{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106909</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106909</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087454</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Burned at the Stake: A Black Man Pays for a Town's Outrage</string>\r\n            <string language=\"x-mt-de\">Gebrannt an der Stange: Ein schwarzer Mann \r\nzahlt für das Verbrechen einer Stadt</string>\r\n            <string language=\"x-mt-fr\">Brûlé au pieu : Un homme noir paye \r\nl'outrage d'une ville</string>\r\n            <string language=\"x-mt-pt\">Queimado na estaca: Um homem preto paga pelo \r\nultraje de uma cidade</string>\r\n            <string language=\"x-mt-it\">Bruciato al palo: Un uomo nero paga \r\nl'oltraggio della città</string>\r\n            <string language=\"x-mt-el\">Μμένος στον πάσσαλο: Ένα μαύρο άτομο πληρώνει \r\nγια την προσβολή μιας πόλης</string>\r\n            <string language=\"x-mt-es\">Quemado en la estaca: Un hombre negro paga el\r\nultraje de una ciudad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">From the eighteenth to the mid-nineteenth centuries, the term \"lynching\" did not have any racial implications. Targets included Tories, horse thieves, gamblers, and abolitionists. But starting in the 1880s, mob violence was increasingly directed at African Americans. Between 1882 and 1964, nearly five thousand people died from lynching, the majority African-American. The 1890s witnessed the worst period of lynching in U.S. history. The grim statistical record almost certainly understates the story. Many lynchings were not recorded outside their immediate locality, and pure numbers do not convey the brutality of lynching. In early 1893, a white reporter, writing in the New York  Sun , offered a grisly account of the burning at the stake in Paris, Texas, of a black man accused of molesting a white girl.As press accounts like this make clear, to witness a lynching--or even just glimpse its aftermath--could be a searing experience for those who were the most likely victims of the lynch mob--young African-American males. That, indeed, was the intention--the threat of lynching was a powerful mechanism for keeping black Southerners in line.   In response to the rising tide of lynchings of African-Americans across the South during the 1890s, Memphis, Tennessee, newspaper editor Ida Wells-Barnett launched a national anti-lynching crusade.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Von den achtzehnten bis mittler-19.jahrhunderten \r\nhatte die \"lynchende\" Bezeichnung keine rassischen Implikationen. \r\nZiele enthielten Tories, Pferd Diebe, Spieler und abolitionists.\r\nAber, beginnend im 1880s, wurde Pöbelgewalttätigkeit in \r\nzunehmendem Maße an den afrikanischen Amerikanern verwiesen. \r\nZwischen 1882 und 1964 starben fast fünf tausend Leute am \r\nLynchen, die Afrikanisch-Amerikanische Majorität. Das 1890s \r\nzeugte die falschste Periode des Lynchens in der VEREINIGTE STAATEN \r\nGeschichte. Der grimmige statistische Satz understates fast \r\nzweifellos die Geschichte. Viele lynchings wurden nicht \r\naußerhalb ihrer sofortigen Stelle gespeichert, und reine Zahlen \r\nübermitteln nicht die Brutalitäten des Lynchens. Frühem 1893\r\nbot ein weißer Reporter, schreibend in die New York Sonne, ein grisly\r\nKonto des Brennens an der Stange in Paris, Texas, eines schwarzen \r\nMannes an, der belästigenRechnungsprüfungen einer weiße girl.As \r\nPresse wie diesen Marke freien Raum beschuldigt wurde, um ein Lynchen \r\nzu zeugen -- oder sogar gerechter Blick seine Nachmahd -- könnte eine\r\nverwelkende Erfahrung für die sein, die die wahrscheinlichsten Opfer \r\ndes lynchenpöbels -- junge Afrikanisch-Amerikanische Männer waren. \r\nDaß in der Tat die Absicht -- die Drohung des Lynchens war, war\r\neine leistungsfähige Einheit für das Halten von von schwarzem \r\nSoutherners in der Zeile. In Erwiderung auf die steigenden \r\nGezeiten von lynchings der Afrikanisch-Amerikaner über dem \r\nSüden während des 1890s, stieß Memphis, Tennessee, Zeitungsverleger\r\nIda Vertiefungen-Barnett einen nationalen Anti-lynchenden Kreuzzug \r\naus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Des dix-huitième à mi-dix-neuvième siècles, le \r\nterme \"lynchant\" n'a eu aucune implication raciale. Les cibles \r\nont inclus des Conservateurs, des voleurs de cheval, des joueurs, et des\r\nabolitionnistes. Mais commençant dans le 1880s, la violence de \r\nfoule a été de plus en plus dirigée aux Américains africains. \r\nEntre 1882 et 1964, presque cinq mille personnes sont mortes de \r\nlyncher, l'Afro-Américain de majorité. Le 1890s était témoin de \r\nla plus mauvaise période de lyncher dans l'histoire des ETATS-UNIS. \r\nL'enregistrement statistique sinistre minimise presque \r\ncertainement l'histoire. Beaucoup de lynchings n'ont pas été \r\nenregistrés en dehors de leur localité immédiate, et les nombres \r\npurs ne donnent pas la brutalité de lyncher. Début 1893, un \r\njournaliste blanc, écrivant dans le soleil de New York, a offert un \r\ncompte effroyable de la brûlure au pieu à Paris, le Texas, d'un \r\nhomme noir accusé des comptes blancs molestants d'une presse de \r\ngirl.As comme cet espace libre de marque, pour être témoin de \r\nlyncher aperçu -- ou même juste sa conséquence -- pourrait être \r\nune expérience desséchante pour telles qui étaient les victimes le \r\nplus susceptibles de la foule de lyncher -- jeunes mâles \r\nafro-américains. Que, en effet, était l'intention -- la menace de \r\nlyncher était un mécanisme puissant pour maintenir les Habitants du sud \r\nnoirs dans la ligne. En réponse à la marée se levante des \r\nlynchings des Afro-Américains à travers les Sud pendant le \r\n1890s, Memphis, Tennessee, Puits-Barnett d'Ida d'éditeur de journal a\r\nlancé une croisade anti-lynchante nationale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Dos décimos oitavos a mid-décimos nonos séculos,\r\no termo \"que lynching\" não teve nenhumas implicações raciais. \r\nOs alvos incluíram tories, ladrões do cavalo, gamblers, e \r\nabolitionists. Mas começando no 1880s, a violência do mob foi \r\ndirigida cada vez mais em americanos africanos. Entre 1882 e \r\n1964, quase cinco mil povos morreram de lynching, maioria \r\nAfricano-Americana. O 1890s testemunhou o período o mais mau de\r\nlynching no history de ESTADOS UNIDOS. O registro estatístico \r\ngrim suaviza quase certamente a história. Muitos lynchings não\r\nforam gravados fora de seu locality imediato, e os números puros não\r\nfazem saber ao brutality de lynching. Em 1893 adiantado, um \r\nrepórter branco, escrevendo no sol de New York, ofereceu um cliente \r\ngrisly da queimadura na estaca em Paris, Texas, de um homem preto \r\nacusado de clientes brancos molestando de uma imprensa de girl.As como\r\neste espaço livre do make, para testemunhar lynching -- ou para \r\nnivelar o glimpse justo seu aftermath -- poderia ser uma experiência \r\nsearing para aqueles que eram as vítimas mais prováveis do mob do \r\nlynch -- machos Africano-Americanos novos. Que, certamente, era \r\na intenção -- a ameaça de lynching era um mecanismo poderoso para \r\nmanter Southerners preto na linha. Em resposta à maré \r\nlevantando-se dos lynchings dos Africano-Americanos através do sul \r\ndurante o 1890s, Memphis, Tennessee, Poços-Barnett de Ida do editor \r\nde jornal lançou um crusade anti-anti-lynching nacional.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dai diciottesimi - metà di-diciannovesimi secoli, \r\nil termine \"che lynching\" non ha avuto alcune implicazioni razziali. \r\nGli obiettivi hanno incluso i tories, i ladri del cavallo, i \r\ngamblers ed i abolitionists. Ma cominciando nel 1880s, la \r\nviolenza del mob sempre più è stata diretta agli Americani africani.\r\nFra 1882 e 1964, quasi cinque mila genti sono morto dal \r\nlynching, la maggioranza Africano-Americana. Il 1890s ha \r\ntestimoniato il periodo più difettoso di lynching nella storia degli \r\nSTATI UNITI. Il record statistico torvo quasi certamente \r\nminimizza la storia. Molti lynchings non sono stati registrati \r\nfuori della loro località immediata ed i numeri puri non trasportano \r\nil brutality di lynching. All'inizio di 1893, un reporter \r\nbianco, scrivente nel sole de New York, ha offerto un cliente grisly \r\ndel bruciarsi al palo a Parigi, il Texas, di un uomo nero accusato dei\r\nclienti bianchi molestanti della pressa di girl.As come questa radura \r\ndi marca, per testimoniare lynching -- o persino glimpse giusto il \r\nrelativo guaime -- potrebbe essere un'esperienza searing per coloro \r\nche era le vittime più probabili del mob di lynch -- maschi \r\nAfricano-Americani giovani. Che, effettivamente, era \r\nl'intenzione -- la minaccia di lynching era un meccanismo potente per \r\nmantenere Southerners nero nella riga. In risposta alla marea \r\naumentante dei lynchings degli Africano-Americani attraverso il sud \r\ndurante il 1890s, Memphis, Tennessee, Pozzi-Barnett di Ida \r\ndell'editore di giornale ha lanciato un crusade anti-anti-lynching \r\nnazionale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από το δέκατο όγδοο στους μέσος-δέκατους έννατους \r\nαιώνες, ο όρος \"που λυντσάρει\" δεν είχε οποιεσδήποτε φυλετικές \r\nεπιπτώσεις. Οι στόχοι περιέλαβαν tories, τους κλέφτες \r\nαλόγων, τους παίκτες, και τους ρεφορμιστές. Αλλά αρχικός \r\nστο 1880s, η βία όχλου κατευθύνθηκε όλο και περισσότερο σε \r\nαφρικανικούς Αμερικανούς. Μεταξύ 1882 και 1964, σχεδόν\r\nπέντε χιλιάες άνθρωποι πέθαναν από το λυντσάρισμα, η πλειοψηφία\r\nαφρικανικός-Αμερικανός. Το 1890s βεβαίωσε τη χειρότερη \r\nπερίοδο λυντσαρίσματος στην ΑΜΕΡΙΚΑΝΙΚΉ ιστορία. Το απαίσιο\r\nστατιστικό αρχείο σχεδόν βεβαίως μειώνει την ιστορία. \r\nΠολλά λυντσαρίσματα δεν καταγράφηκαν έξω από την άμεση \r\nτοποθεσία τους, και οι καθαροί αριθμοί δεν μεταβιβάζουν τη \r\nβιαιότητα του λυντσαρίσματος. Σε πρόωρα 1893, ένας \r\nλευκός δημοσιογράφος, που γράφει στον ήλιο της Νέας Υόρκης, \r\nπρόσφερε έναν φρικιαστικό απολογισμό του καψίματος στον πάσσαλο \r\nστο Παρίσι, Τέξας, ενός μαύρου ατόμου που κατηγορήθηκε για την \r\nκακοποίηση ενός λευκού κοριτσιού Δεδομένου ότι οι \r\nαπολογισμοί Τύπου όπως αυτό καθιστούν σαφές, να βεβαιώσει ένα \r\nλυντσάρισμα -- ή ακόμα και ακριβώς την αναλαμπή η συνέπειά του \r\n-- θα μπορούσε να είναι μια searing εμπειρία για εκείνους που \r\nήταν τα πλέον πιθανά θύματα λυντσάρουν τον όχλο -- νέα \r\nαφρικανικός-αμερικανικά αρσενικά. Ότι, πράγματι, ήταν η \r\nπρόθεση -- η απειλή του λυντσαρίσματος ήταν ένας ισχυρός \r\nμηχανισμός για τους μαύρους νοτίους στη γραμμή. Σε απάντηση\r\nστην αυξανόμενη παλίρροια των λυντσαρισμάτων \r\nαφρικανικός-Αμερικανών πέρα από το νότο κατά τη διάρκεια του \r\n1890s, Μέμφιδα, Tennessee, ο επεξεργαστής IDA φρεάτιο- \r\nBarnett εφημερίδων προώθησε μια εθνική σταυροφορία \r\nαντι-λυντσαρίσματος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">A partir de los décimo octavos a mediados \r\nde-diecinueveavo siglos, el término \"lynching\" no tenía ninguna \r\nimplicaciones racial. Las blancos incluyeron tories, ladrones \r\ndel caballo, jugadores, y abolitionists. Pero comenzando en el \r\n1880s, la violencia de la multitud fue dirigida cada vez más en los \r\namericanos africanos. Entre 1882 y 1964, casi cinco mil personas\r\nmurieron de lynching, la mayoría Africano-Americana. El 1890s \r\natestiguó el período peor de lynching en la historia de ESTADOS \r\nUNIDOS. El expediente estadístico severo minimisa casi \r\nciertamente la historia. Muchos lynchings no fueron registrados \r\nfuera de su lugar inmediato, y los números puros no transportan la \r\nbrutalidad de lynching. A principios de 1893, un reportero \r\nblanco, escribiendo en el sol de Nueva York, ofreció una cuenta \r\nespantosa de quemarse en la estaca en París, Tejas, de un hombre \r\nnegro acusado de cuentas blancas de una prensa de girl.As que \r\nmolestaban como este claro de la marca, para atestiguar lynching -- o \r\naún justa ojeada sus consecuencias -- podría ser una experiencia que\r\nse chamuscaba para los que eran las víctimas más probable de la \r\nmultitud del lynch -- varones Africano-Americanos jóvenes. Que,\r\nestaba de hecho la intención -- la amenaza de lynching era un \r\nmecanismo de gran alcance para mantener Southerners negro línea. \r\nEn respuesta a la marea de levantamiento de lynchings de \r\nAfricano-Americanos a través del sur durante el 1890s, Memphis, \r\nTennessee, Receptores de papel-Barnett de Ida del redactor lanzó una \r\ncruzada contra-anti-lynching nacional.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087454</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106909</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/burned-at-the-stake-a-black-man-pays-for-a-towns-outrage</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/burned-at-the-stake-a-black-man-pays-for-a-towns-outrage"
}