{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103922</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103922</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085243</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Growing Ethnic Diversity</string>\r\n            <string language=\"x-mt-de\">Wachsende Ethnische Verschiedenartigkeit</string>\r\n            <string language=\"x-mt-fr\">Diversité Ethnique Croissante</string>\r\n            <string language=\"x-mt-pt\">Diversidade Étnica Crescente</string>\r\n            <string language=\"x-mt-it\">Diversità Etnica Crescente</string>\r\n            <string language=\"x-mt-el\">Αυξανόμενη εθνική ποικιλομορφία</string>\r\n            <string language=\"x-mt-es\">Diversidad Étnica Cada vez mayor</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">People from around the world continued to come to California in the early 1900s, many in search of work and a better life. Two photographs depict men in turbans in San Francisco in 1910. Southern California attracted numerous Japanese immigrants. Photographs in this group show Japanese workers standing in front of delivery trucks at the Nakamura Company and inside Japanese owned businesses such as the Kusumoto Barbershop in Anaheim. Mexicans and Filipinos also came to California during this period. As new farming technologies enabled the consolidation of smaller parcels of land into large farms up and down the state, the need for workers increased. In response, many Filipinos came to work in the fields and in related agricultural jobs. \"Snapshot of Workers' Camp\" shows some of these men. Mexican and Japanese immigrants also found agricultural work in California. Photographs in this group show Japanese workers in a field; and another image shows a young Mexican agricultural worker. The photograph of workers in the Tokay grape packing shed in Florin shows a diversity of workers, including an African American woman and Japanese and Filipino men. This mix of very different cultures gave rise to tensions and conflicts. Migrant workers were threatened and warned not to take jobs away from other groups. Images include two letters threatening a farmer with reprisals if he hires Filipinos; and a US Immigration sign in Spanish threatening non-citizens with deportation if they go on strike. Although the Chinese Exclusion Act of 1882 prevented new immigrants from coming to the United States, the Chinese who were already here continued to assimilate into Western culture. A photograph taken in 1910 shows an unidentified San Diego Chinese American family. Anti-Chinese discrimination continued, as evidenced by a letter from the Chinese Chamber of Commerce pointing out the unfair conditions inflicted by the Immigration Law of 1924. Nonetheless, many of these images show that Chinese people persevered, engaging in daily activities ? going to school, working, walking in a funeral procession.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Leute um von der Welt fuhren fort, zu Kalifornien \r\nin den frühen 1900s, zu vielen auf der Suche nach Arbeit zu kommen \r\nund zu einer besseren Lebensdauer. Zwei Fotographien stellen \r\nMänner in den turbans in San Francisco 1910 bildlich dar. \r\nSüdkalifornien zog zahlreiche japanische Immigranten an. \r\nFotographien in dieser Gruppe zeigen die japanischen Arbeiter, \r\ndie vor Lieferwägen an Nakamura Company stehen und die japanischen \r\nbesessenen Geschäfte des Inneres wie der Kusumoto Friseursalon in \r\nAnaheim. Mexikaner und Filipinos kamen auch zu Kalifornien \r\nwährend dieser Periode. Da neue bewirtschaftende Technologien \r\ndie Verdichtung der kleineren Pakete des Landes in große Bauernhöfe \r\nauf und ab den Zustand aktivierten, erhöhte sich die Notwendigkeit an\r\nden Arbeitern. In der Antwort kamen viele Filipinos, in zu \r\narbeiten auffängt und in in Verbindung stehenden \r\nlandwirtschaftlichen Jobs. \"Snapshot des Lagers der Arbeiter\" \r\nzeigt einige dieser Männer. Mexikanische und japanische \r\nImmigranten fanden auch Landarbeit in Kalifornien. Fotographien \r\nin dieser Gruppe zeigen japanische Arbeiter in auffangene; \r\nund ein anderes Bild zeigt einen jungen mexikanischen \r\nlandwirtschaftlichen Arbeiter. Die Fotographie der Arbeiter im \r\nTokay Traube-Packereigebäude im Florin zeigt eine \r\nVerschiedenartigkeit der Arbeiter, einschließlich eine afrikanische \r\namerikanische Frau und japanischen und Filipino Männer. Diese \r\nMischung der sehr unterschiedlichen Kulturen verursachte Spannkräfte \r\nund $überschneidungen. Gastarbeiter wurden, um bedroht und \r\ngewarnt Jobs weg von anderen Gruppen nicht zu nehmen. Bilder \r\nschließen zwei Zeichen ein, die einen Landwirt mit Repressalien \r\nbedrohen, wenn er Filipinos anstellt; und ein US \r\nImmigrationzeichen in den spanischen bedrohenden Nichtbürgern mit \r\nZwangsverschickung, wenn sie streiken. Obgleich die chinesische \r\nAusschluss-Tat von 1882 neue Immigranten am Kommen in die Vereinigten \r\nStaaten hinderte, die Chinesen, die bereits hier fortgesetzt wurden, \r\num in westliche Kultur anzupassen. Eine Fotographie genommen in \r\n1910 Erscheinen eine nicht identifizierte San Diego chinesische \r\namerikanische Familie. Anti-Chinesische Unterscheidung fuhr \r\nfort, wie durch ein Zeichen von der chinesischen Handelskammer \r\nbewiesen die unfairen Bedingungen unterstreichend, die durch das \r\nImmigration-Gesetz von 1924 zugefügt wurden. Nichtsdestoweniger\r\nzeigen viele dieser Bilder, daß chinesische Leute ausharrten und in \r\nden täglichen Aktivitäten sich engagierten? zur Schule gehen, \r\nFunktion, gehend in eine Begräbnis- Prozession.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les gens de partout dans le monde ont continué à\r\nvenir à la Californie au début des années 1900, à beaucoup à la \r\nrecherche du travail et à une meilleure vie. Deux photographies\r\ndépeignent des hommes dans les turbans dans San Francisco en 1910. \r\nLa Californie méridionale a attiré de nombreux immigrés \r\njaponais. Les photographies dans ce groupe montrent les ouvriers\r\njaponais se tenant devant des camions de livraison à Nakamura Company\r\net les entreprises possédées japonaises d'intérieur telles que le \r\nraseur-coiffeur de Kusumoto dans Anaheim. Le Mexicain et les \r\nPhilippins sont également venus à la Californie pendant cette \r\npériode. Car les nouvelles technologies cultivatrices ont \r\npermis la fusion de plus petites parcelles terrain dans de grandes \r\nfermes à travers l'état, le besoin d'ouvriers a augmenté. \r\nDans la réponse, beaucoup de Philippins sont venus pour \r\ntravailler dans les domaines et dans les travaux agricoles relatifs. \r\nl'\"instantané du camp des ouvriers\" montre certains de ces \r\nhommes. Les immigrés mexicains et japonais ont également \r\ntrouvé le travail agricole en Californie. Les photographies \r\ndans ce groupe montrent les ouvriers japonais dans un domaine ; \r\net une autre image montre un jeune ouvrier agricole mexicain. \r\nLa photographie des ouvriers dans l'atelier d'emballage de \r\nraisin de Tokay en florin montre une diversité des ouvriers, y \r\ncompris une femme américaine africaine et des hommes japonais et \r\nphilippins. Ce mélange des cultures très différentes a \r\nprovoqué des tensions et des conflits. Des travailleurs \r\nmigrants ont été menacés et avertis pour ne pas prendre les travaux\r\nloin d'autres groupes. Les images incluent deux lettres \r\nmenaçant un fermier par des représailles s'il loue des Philippins ; \r\net un signe d'immigration des USA dans les non-citoyens \r\nmenaçants espagnols avec la déportation si elles font la grève. \r\nBien que l'acte chinois d'exclusion de 1882 ait empêché de \r\nnouveaux immigrés de venir aux Etats-Unis, les Chinois qui déjà \r\nsuite ici pour assimiler dans la culture occidentale. Une \r\nphotographie prise dans 1910 expositions une famille américaine \r\nchinoise non identifiée de San Diego. La discrimination \r\nAnti-Chinoise a continué, comme démontré par une lettre de la \r\nchambre de commerce chinoise précisant les conditions injustes \r\ninfligées par la loi d'immigration de 1924. Néanmoins, \r\nplusieurs de ces images prouvent que les  chinois ont persévéré, \r\ns'engageant dans des activités quotidiennes ? allant à \r\nl'école, fonctionnement, marchant dans un cortège funèbre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os povos em torno do mundo continuaram a vir a \r\nCalifórnia nos 1900s adiantados, a muitas na busca do trabalho e a \r\numa vida melhor. Duas fotografias descrevem homens nos turbans \r\nem San Francisco em 1910. Califórnia do sul atraiu immigrants \r\njaponeses numerosos. As fotografias neste grupo mostram os \r\ntrabalhadores japoneses que estão na frente dos caminhões de entrega\r\nno Nakamura Companhia e negócios possuídos japoneses do interior \r\ntais como o barbershop de Kusumoto em Anaheim. O mexicano e os \r\nfilipinos vieram também a Califórnia durante este período. \r\nComo novo as tecnologias cultivando permitiram a consolidação \r\nde pacotes menores da terra em fazendas grandes acima e tragam o \r\nestado, a necessidade para os trabalhadores aumentados. Na \r\nresposta, muitos filipinos vieram trabalhar nos campos e em trabalhos \r\nagriculturais relacionados. o \"instantâneo do acampamento dos \r\ntrabalhadores\" mostra alguns destes homens. Os immigrants \r\nmexicanos e japoneses encontraram também o trabalho agricultural em \r\nCalifórnia. As fotografias neste grupo mostram trabalhadores \r\njaponeses em um campo; e uma outra imagem mostra um trabalhador \r\nagricultural mexicano novo. A fotografia dos trabalhadores na \r\nvertente de embalagem da uva de Tokay no florin mostra uma diversidade\r\ndos trabalhadores, including uma mulher americana africana e uns \r\nhomens japoneses e filipino. Esta mistura de culturas muito \r\ndiferentes deu a ascensão às tensões e aos conflitos. Os \r\ntrabalhadores emigrantes foram ameaçados e advertidos não fazer \r\nexame de trabalhos away de outros grupos. As imagens incluem \r\nduas letras que ameaçam um fazendeiro com as represálias se empregar\r\nfilipinos; e um sinal do immigration dos E. U. em non-citizens \r\nameaçando espanhóis com deporta16cao se forem na batida. \r\nEmbora o ato chinês da exclusão de 1882 impedisse que os \r\nimmigrants novos venham aos estados unidos, os chineses que já foram \r\ncontinuados aqui a assimilate na cultura ocidental. Uma \r\nfotografia feita exame em 1910 mostras uma família americana chinesa \r\nnão identificada do San Diego. A discriminação Anti-Chinesa \r\ncontinuou, como evidenciado por uma letra da câmara de comércio \r\nchinesa que indica as circunstâncias unfair inflicted pela lei do \r\nimmigration de 1924. Nonetheless, muitas destas imagens mostram \r\nque os povos chineses persevered, acoplando em atividades diárias? \r\nindo à escola, funcionamento, andando em uma procissão \r\nfuneral.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La gente intorno al mondo ha continuato a venire \r\nalla California all'inizio degli anni 1900, molte alla ricerca di \r\nlavoro e ad una vita migliore. Due fotografie descrivono gli \r\nuomini nei turbans a San Francisco in 1910. La California del \r\nsud ha attratto gli immigranti giapponesi numerosi. Le \r\nfotografie in questo gruppo mostrano gli operai giapponesi che si \r\nlevano in piedi davanti i camion di consegna al Nakamura Company ed i \r\ncommerci posseduti giapponesi della parte interna quale il barbershop \r\ndi Kusumoto in Anaheim. Il mexicans ed i filipinos egualmente \r\nsono venuto alla California durante questo periodo. Poichè le \r\nnuove tecnologie d'agricoltura hanno permesso il consolidamento di \r\npiù piccoli pacchetti di terra nei grandi poderi su e giù il \r\ndichiarare, l'esigenza degli operai è aumentato. Nella \r\nrisposta, molti filipinos sono venuto lavorare nei campi e nei lavori \r\nagricoli relativi. \"la fotografia istantanea dell'accampamento \r\ndegli operai\" mostra alcuno di questi uomini messicani e del lavoro \r\nagricolo anche trovato giapponese degli immigranti nella California. \r\nLe fotografie in questo gruppo mostrano gli operai giapponesi in\r\nun campo; e un'altra immagine mostra un operaio agricolo \r\nmessicano giovane. La fotografia degli operai nel locale per \r\nl'imballaggio dell'uva di Tokay nel florin mostra una diversità degli\r\noperai, compreso una donna americana africana e gli uomini giapponesi \r\ne filipino. Questa miscela delle colture molto differenti ha \r\nprovocato i tensionamenti ed i conflitti. I lavoratori migranti \r\nsono stati minacciati ed avvertito stati per non prendere i lavori via\r\nda altri gruppi. Le immagini includono due lettere che \r\nminacciano un coltivatore per i reprisals se assume i filipinos; \r\ne un segno di immigrazione degli Stati Uniti in non-citizens \r\nminacciosi spagnoli con la deportazione se vanno sul colpo. \r\nAnche se la Legge cinese di esclusione di 1882 ha impedito \r\nai nuovi immigranti di venire ai uniti Dichiara, il cinese\r\nche già qui sono stati continuati per assimilare in coltura \r\noccidentale. Una fotografia presa in 1910 esposizioni una \r\nfamiglia americana cinese non identificata de San Diego. La\r\ndistinzione di Anti-cinese è continuato, come provato da una \r\nlettera dalla camera di commercio cinese che precisa le \r\ncircostanze ingiuste inflitte dalla legge di immigrazione di 1924. \r\nCiò nonostante, molte di queste immagini indicano che la gente \r\ncinese ha perseverato, agganciandosi nelle attività quotidiane? \r\nandando alla scuola, funzionamento, ambulante in un procession \r\nfunereo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι άνθρωποι από σε όλο τον κόσμο συνέχισαν να \r\nέρχονται σε Καλιφόρνια στις αρχές των δεκαετιών του 20ου αιώνα, \r\nπολλές σε αναζήτηση της εργασίας και μιας καλύτερης ζωής. \r\nΔύο φωτογραφίες απεικονίζουν τα άτομα στα τουρμπάνια στο \r\nΣαν Φρανσίσκο σε 1910, νότιους γοητευμένους Καλιφόρνια \r\nπολυάριθμους ιαπωνικούς μετανάστες. Οι φωτογραφίες σε αυτήν\r\nτην ομάδα εμφανίζουν ιαπωνικούς εργαζομένους που στέκονται \r\nμπροστά από τα truck παράδοσης στις ιαπωνικές κύριες \r\nεπιχειρήσεις επιχείρησης Nakamura και εσωτερικών όπως το \r\nKusumoto Barbershop στο Αναχάιμ. Μεξικανοί και \r\nΦιλιππίνοι ήρθαν επίσης σε Καλιφόρνια κατά τη διάρκεια αυτής \r\nτης περιόδου. Δεδομένου ότι οι νέες τεχνολογίες \r\nκαλλιέργειας επέτρεψαν τη σταθεροποίηση των μικρότερων δεμάτων \r\nτου εδάφους στα μεγάλα αγροκτήματα πάνω-κάτω το κράτος, η \r\nανάγκη για τους εργαζομένους αυξανόμενη. Στην απάντηση, \r\nπολλοί Φιλιππίνοι ήρθαν να εργαστούν στα πεδία και στις σχετικές\r\nγεωργικές εργασίες. \"Το στιγμιότυπο του στρατόπεδου των \r\nεργαζομένων\" εμφανίζει μερικών από αυτά τα άτομα. Οι \r\nμεξικάνικοι και ιαπωνικοί μετανάστες βρήκαν επίσης τη γεωργική \r\nεργασία σε Καλιφόρνια. Οι φωτογραφίες σε αυτήν την ομάδα \r\nεμφανίζουν ιαπωνικούς εργαζομένους σε ένα πεδίο  και μια \r\nάλλη εικόνα εμφανίζει νέο μεξικάνικο γεωργικό εργαζόμενο. \r\nΗ φωτογραφία των εργαζομένων στο υπόστεγο συσκευασίας \r\nσταφυλιών Tokay σε φλορίνι εμφανίζει μια ποικιλομορφία των \r\nεργαζομένων, συμπεριλαμβανομένης μιας αφρικανικής αμερικανικής \r\nγυναίκας και ιαπωνικών και των Φηληππίνων ανδρών. Αυτό το \r\nμίγμα των πολύ διαφορετικών πολιτισμών προκάλεσε τις εντάσεις \r\nκαι τις συγκρούσεις. Οι διακινούμενοι εργαζόμενοι \r\nαπειλήθηκαν και προειδοποιήθηκαν για να μην αναλάβουν δουλειές \r\nμακρυά από άλλες ομάδες. Οι εικόνες περιλαμβάνουν δύο \r\nεπιστολές απειλώντας έναν αγρότη με τα αντίποινα εάν μισθώνει \r\nΦιλιππίνους  και ένα σημάδι αμερικανικής μετανάστευσης στα \r\nισπανικά που απειλούν τους μη-πολίτες με την εκτόπιση εάν \r\nπηγαίνουν στην απεργία. Αν και ο κινεζικός νόμος \r\nαποκλεισμού 1882 απέτρεψε τους νέους μετανάστες από τον \r\nερχομό στις Ηνωμένες Πολιτείες, οι Κινέζοι που ήδη εδώ \r\nσυνεχίστηκαν αφομοιώνω στο δυτικό πολιτισμό. Μια φωτογραφία\r\nπου λαμβάνεται οικογένεια το 1910 εμφανίζει σε ένα μη \r\nαναγνωρισμένο Σαν Ντιέγκο κινεζική αμερικανική. \r\nΑντι-κινεζικά η διάκριση συνεχίστηκε, όπως αποδειγμένος \r\nαπό μια επιστολή από το κινεζικό εμπορικό επιμελητήριο που \r\nεπισημαίνει τους άδικους όρους που επιβάλλονται από το νόμο \r\nμετανάστευσης 1924, Εν τούτοις, πολλές από αυτές τις \r\nεικόνες δείχνουν ότι οι κινεζικοί λαοί ενέμειναν, συμμετέχοντας\r\nστις καθημερινές δραστηριότητες; πηγαίνοντας στο σχολείο, \r\nεργασία, που περπατά σε μια νεκρική πομπή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La gente alrededor del mundo continuó viniendo a \r\nCalifornia en los 1900s tempranos, a muchas en la búsqueda del \r\ntrabajo y a una vida mejor. Dos fotografías representan a \r\nhombres en turbans en San Francisco en 1910. California \r\nmeridional atrajo a inmigrantes japoneses numerosos. Las \r\nfotografías en este grupo muestran los trabajadores japoneses que \r\nestán parados delante de los carros de salida en el Nakamura Company \r\ny los negocios poseídos japoneses del interior tales como el \r\nbarbershop de Kusumoto en Anaheim. El mexicano y los filipinos \r\ntambién vinieron a California durante este período. Pues las \r\nnuevas tecnologías que cultivaban permitieron la consolidación de \r\npaquetes más pequeños de la pista en granjas grandes arriba y abajo \r\ndel estado, la necesidad de trabajadores aumentó. En respuesta,\r\nmuchos filipinos vinieron trabajar en los campos y en trabajos \r\nagrícolas relacionados. la \"foto del campo de los trabajadores\"\r\nmuestra a algunos de estos hombres. Los inmigrantes mexicanos y \r\njaponeses también encontraron el trabajo agrícola en California. \r\nLas fotografías en este grupo muestran a trabajadores japoneses\r\nen un campo; y otra imagen muestra a trabajador agrícola \r\nmexicano joven. La fotografía de trabajadores en la vertiente \r\nde embalaje de la uva de Tokay en florín muestra una diversidad de \r\ntrabajadores, incluyendo una mujer americana africana y hombres \r\njaponeses y filipinos. Esta mezcla de culturas muy diversas dio \r\nlugar a tensiones y a conflictos. Se advertidas a las \r\ntrabajadores emigrantes fueron amenazadas y que no tomaran trabajos \r\nlejos de otros grupos. Las imágenes incluyen dos cartas que \r\namenazan a un granjero con represalias si él emplea a filipinos; \r\ny una muestra de la inmigración de los E.E.U.U. en non-citizens\r\namenazadores españoles con la deportación si van en huelga. \r\nAunque el acto chino de la exclusión de 1882 evitó que los \r\nnuevos inmigrantes vinieran a los Estados Unidos, los chinos que ya \r\naquí fueron continuados para asimilar en cultura occidental. \r\nUna fotografía tomada en 1910 demostraciones una familia \r\namericana china no identificada de San Diego. La discriminación\r\nContra-China continuó, según lo evidenciado por una carta de la \r\nCámara de Comercio china que precisaba las condiciones injustas \r\ninfligidas por la ley de la inmigración de 1924. ¿No obstante, \r\nmuchas de estas imágenes muestran que perseveró la gente china, \r\nenganchando a actividades diarias? yendo a la escuela, \r\nfuncionamiento, recorriendo en una procesión fúnebre.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085243</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103922</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/growing-ethnic-diversity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/growing-ethnic-diversity"
}