{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107474</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107474</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087293</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Devil to Tempt and a Corrupt Heart to Deceive,\" John Dane Battles Life's Temptations, ca. 1670s.</string>\r\n            <string language=\"x-mt-de\">\"ein zu reizen Teufel und ein verdorbenes Inneres \r\nzum zu betrügen,\" Versuchungen des John Däne-Schlacht-Lebens, ca. \r\n1670s.</string>\r\n            <string language=\"x-mt-fr\">\"un diable à tenter et un coeur altéré à \r\ntromper,\" les tentations de la vie de batailles de Danois de John, ca.\r\n1670s.</string>\r\n            <string language=\"x-mt-pt\">\"um diabo a tempt e um coração corrupt a \r\niludir-se,\" temptations da vida das batalhas do dinamarquês de John, \r\nca. 1670s.</string>\r\n            <string language=\"x-mt-it\">\"un diavolo da tentare e un cuore corrotto da \r\ningannare,\" tentazioni della vita di battaglie del danese del John, \r\nca. 1670s.</string>\r\n            <string language=\"x-mt-el\">\"Ένας διάβολος που βάζουν στον πειρασμό και μια \r\nδιεφθαρμένη καρδιά για να εξαπατήσει,\" Temptations John \r\nDane Battles Life's, περίπου 1670s.</string>\r\n            <string language=\"x-mt-es\">\"un diablo a tentar y un corazón corrupto a \r\nengañar,\" tentaciones de la vida de las batallas del danés de Juan, \r\nca. 1670s.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">John Dane, a tailor, was born in Berkhampstead, England, around 1612. In the late 1630s, which he recollects here as a period of \"a great coming to New England,\" he and his family emigrated to Ipswich, Massachusetts. He died in Ipswich in 1684. Dane's parents, like many Puritan parents, raised their children to carry what historian Philip Greven calls an \"inner disciplinarian\" within their own consciences at all times. Dane's mother reminded him: \"Go where you will, God will find you out.\" In this narrative, Dane, who always remembered her warning, related the temptations he faced over the course of his life--to steal, to accept the advances of women, to avoid church--and the prices he negotiated with an all-seeing God. (The spelling of this selection has been regularized to make it easier to read.)</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">John Däne, ein Schneider, war in Berkhampstead, England, \r\nherum 1612 geboren. Im späten 1630s das er hier als Periode \r\n\"eines großen Kommens nach Neu-England bedenkt,\" wanderten er und \r\nseine Familie nach Ipswich, Massachusetts aus. Er starb in \r\nIpswich 1684. Eltern des Dänen, wie viele puritanische Eltern, \r\nhoben ihre Kinder an, um zu tragen, was Historiker Philip Greven einen\r\n\"inneren Disciplinarian\" innerhalb ihrer eigenen Gewissenhaftigkeit \r\nständig nennt. Mutter des Dänen erinnerte ihn: \", wohin \r\nSie werden, gehen Gott herausfindet Sie.\" In dieser Darstellung \r\nstand Däne, der sich immer an ihr WARNING erinnerte, die Versuchungen\r\nin Verbindung, die er über dem Kurs seiner Lebensdauer -- stehlen, \r\ndie Fortschritte der Frauen annehmen, um Kirche zu vermeiden -- und \r\nüber der Preise gegenüberstellte, er mit einem all-sehenden Gott \r\nverhandelte. (die Rechtschreibung dieser Auswahl ist reguliert \r\nworden, um sie einfacher zu bilden zu lesen.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Danois de John, un tailleur, est né dans \r\nBerkhampstead, Angleterre, autour 1612. Vers la fin de 1630s, \r\nqu'il rappelle ici comme période \"de grand venir en Nouvelle \r\nAngleterre,\" lui et sa famille ont émigré à Ipswich, le \r\nMassachusetts. Il est mort à Ipswich en 1684. Les parents\r\ndu Danois, comme beaucoup de parents puritains, ont élevé leurs \r\nenfants pour porter ce que l'historien Philip Greven appelle \"un \r\ndisciplinaire intérieur\" dans leurs propres consciences à tout \r\nmoment. La mère du Danois l'a rappelé : \"vont où vous ,\r\nDieu vous découvrira.\" Dans ce récit, le Danois, qui s'est \r\ntoujours rappelé son avertissement, a rapporté les tentations qu'il \r\na faites face au-dessus du cours de sa vie -- pour voler, pour \r\nrecevoir les avances des femmes, pour éviter l'église -- et des prix\r\nil était en pourparlers avec Dieu tout-voyant. (l'épellation \r\nde cette sélection a été régularisée pour la faciliter pour \r\nlire.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O dinamarquês de John, um alfaiate, foi carregado em \r\nBerkhampstead, Inglaterra, ao redor 1612. No 1630s atrasado, que\r\nrecorda aqui como um período \"de uma vinda grande a Nova Inglaterra,\"\r\ne sua família emigrated a Ipswich, Massachusetts. Morreu em \r\nIpswich em 1684. Os pais do dinamarquês, como muitos pais \r\npuritan, levantaram suas crianças para carregar o que o historian \r\nPhilip Greven se chama \"um disciplinarian interno\" dentro de seus \r\npróprios consciences em todas as vezes. A matriz do \r\ndinamarquês lembrou-o: \"vai a aonde você , o deus \r\nencontrá-lo-á para fora.\" Nesta narrativa, o dinamarquês, que\r\nrecordou sempre seu aviso, relacionou os temptations que enfrentou \r\nsobre o curso de sua vida -- para roubar, para aceitar os avanços das\r\nmulheres, para evitar a igreja -- e dos preços negociou com um deus \r\ntodo-vendo. (a soletração desta seleção regularized para a \r\nfazer mais fácil de ler.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il danese del John, un sarto, è stato sopportato in \r\nBerkhampstead, Inghilterra, intorno 1612. Verso la fine di \r\n1630s, che ricorda qui come periodo \"di un venire grande in Nuova \r\nInghilterra,\" lui e la sua famiglia hanno emigrato ad Ipswich, \r\nMassachusetts. È morto a Ipswich in 1684. I genitori del \r\ndanese, come molti genitori puritan, hanno alzato i loro bambini per \r\ntrasportare che cosa lo storico Philip Greven chiama \"un \r\ndisciplinarian interno\" all'interno della loro propria coscienza \r\nsempre. La madre del danese gli ha ricordato: \"va dove, il\r\ndio li scoprirà.\" In questa descrizione, il danese, che si è \r\nricordato sempre del suo avvertimento, ha riferito le tentazioni che \r\nha affrontato sopra il corso della sua vita -- rubare, accettare gli \r\navanzamenti delle donne, per evitare chiesa -- e dei prezzi ha \r\nnegoziato con un dio tutto-vedente. (l'ortografia di questa \r\nselezione è stata regolarizzata per renderla più facile leggere.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Ιοχν Dane, ένας ράφτης, γεννήθηκε σε \r\nBerkhampstead, Αγγλία, περίπου 1612. Προς το τέλος \r\n1630s, που ανακαλεί εδώ ως περίοδο \"μεγάλου ερχομού στη Νέα \r\nΑγγλία,\" αυτός και η οικογένειά του μετανάστευσαν στο Ίπσουιτς, \r\nΜασαχουσέτη. Πέθανε στο Ίπσουιτς σε 1684, γονείς του \r\nΔανού, όπως πολλούς πουριτανούς γονείς, ανέθρεψε τα παιδιά τους\r\nγια να φέρει τι ο ιστορικός Philip Greven καλεί \"εσωτερικός \r\ndisciplinarian\" μέσα στις συνειδήσεις τους πάντα. Η \r\nμητέρα του Δανού υπενθύμισε σε τον: \"Πηγαίνετε όπου, ο \r\nΘεός θα σας ανακαλύψει.\" Σε αυτό το αφήγημα, ο Δανός, που \r\nθυμήθηκε πάντα την προειδοποίησή της, αφορούσε τους πειρασμούς \r\nαντιμετώπισε κατά τη διάρκεια της ζωής του -- για να κλέψει, για \r\nνα αποδεχθεί τις προόδους των γυναικών, για να αποφύγουν την \r\nεκκλησία -- και των τιμών που διαπραγματεύτηκε με έναν \r\nόλος-βλέποντας Θεό. (Η ορθογραφία αυτής της επιλογής\r\nέχει συστηματοποιηθεί για να το καταστήσει ευκολότερο να \r\nδιαβάσει.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El danés de Juan, personalización, nació en \r\nBerkhampstead, Inglaterra, alrededor 1612. En el último 1630s, \r\nque él recuerda aquí como período \"de gran venir a Nueva \r\nInglaterra,\" él y su familia emigraron a Ipswich, \r\nMassachusetts. Él murió en Ipswich en 1684. Los padres \r\ndel danés, como muchos padres puritan, criaron a sus niños para \r\nllevar lo que llama el historiador Philip Greven un \"disciplinarian \r\ninterno\" dentro de sus propias conciencias siempre. La madre del\r\ndanés lo recordó: \"va a adonde usted , el dios le \r\ndescubrirá.\" En esta narrativa, el danés, que recordó siempre\r\nsu alerta, relacionó las tentaciones que él hizo frente sobre el \r\ncurso de su vida -- robar, validar los avances de mujeres, para evitar\r\nla iglesia -- y de los precios él negoció con un dios todo-que \r\nvei'a. (el deletreo de esta selección se ha regularizado para \r\nhacerla más fácil leer.)</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087293</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107474</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-devil-to-tempt-and-a-corrupt-heart-to-deceive-john-dane-battles-lifes-temptations-ca-1670s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-devil-to-tempt-and-a-corrupt-heart-to-deceive-john-dane-battles-lifes-temptations-ca-1670s"
}