{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108234</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108234</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087028</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Project Method\": Child-Centeredness in Progressive Education</string>\r\n            <string language=\"x-mt-de\">\"Die Projekt-Methode\": Kind-Centeredness in \r\nder progressiven Ausbildung</string>\r\n            <string language=\"x-mt-fr\">\"La Méthode de Projet\" : \r\nEnfant-Centeredness dans l'éducation progressive</string>\r\n            <string language=\"x-mt-pt\">\"O Método Do Projeto\": \r\nCriança-Centeredness na instrução progressiva</string>\r\n            <string language=\"x-mt-it\">\"Il Metodo Di Progetto\": \r\nBambino-Centeredness nella formazione progressiva</string>\r\n            <string language=\"x-mt-el\">\"Η μέθοδος προγράμματοσ\": Παιδί- Centeredness \r\nστην προοδευτική εκπαίδευση</string>\r\n            <string language=\"x-mt-es\">\"El Método Del Proyecto\": \r\nNiño-Centeredness en la educación progresiva</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the early 20th century, progressive education reformers promoted a pedagogy that emphasized flexible, critical thinking and looked to schools for the political and social regeneration of the nation. The founding of the Progressive Education Association (PEA) in 1919 accompanied the growing prestige of leading educational theorists at Teachers College, Columbia University. Increasingly, however, the movement became preoccupied with methodology and, specifically, with the controversial \"child-centered\" approach, later criticized by both radicals and conservatives. Imbued with Freudianism and child psychology, the child-centered method asked teachers to position each child at the center of the learning process by focusing activities around the interests of the pupil. William H. Kilpatrick, a professor at Teachers College, outlined the theory of \"wholehearted purposeful activity\" by a child as the  pinnacle  of postwar progressive education in the following, widely-read essay, initially published in the  Teachers College Record  in 1918.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im frühen 20. Jahrhundert förderten progressive \r\nAusbildung Reformer ein pedagogy, das das flexible, kritische \r\nDenken hervorhob und schauten zu den Schulen nach der politischen und \r\nSozialregeneration der Nation. Die Gründung der progressiven \r\nAusbildung Verbindung (ERBSE) in 1919 begleitete das wachsende \r\nPrestige des Führens der pädagogischen Theoretiker an den Lehrern \r\nHochschule, Kolumbien Universität. In zunehmendem Maße jedoch \r\nwurde die Bewegung mit Methodenlehre und spezifisch mit dem \r\numstrittenen \"Kind-zentrierte\" die Annäherung in Anspruch genommen, \r\nspäter kritisiert von den Radikalen und von den Konservativen. \r\nErfüllt mit Freudianism und Kindpsychologie, bat die \r\nKind-zentrierte Methode Lehrer, jedes Kind in der Mitte des \r\nLernprozesses in Position zu bringen, indem sie Aktivitäten um die \r\nInteressen der Pupille fokussierte. William H. Kilpatrick, ein \r\nProfessor an der Lehrer-Hochschule, umriß die Theorie \"der \r\nuneingeschränkten zweckmäßigen Aktivität\" durch ein Kind als der \r\nPinnacle der progressiven Nachkriegsausbildung im folgenden, breit-las\r\nden Versuch, zuerst veröffentlicht im Lehrer-Hochschulsatz 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En début du 20ème siècle, les réformateurs \r\nprogressifs d'éducation ont favorisé une pédagogie qui a souligné \r\nla pensée flexible et critique et ont regardé aux écoles pour la \r\nrégénération politique et sociale de la nation. La fondation \r\nde l'association progressive d'éducation (POIS) dans 1919 a \r\naccompagné le prestige croissant de mener les théoriciens éducatifs\r\naux professeurs université, université de Colombie. De plus en\r\nplus, cependant, le mouvement est devenu préoccupé avec la \r\nméthodologie et, spécifiquement, avec le controversé \"enfant-a \r\ncentré\" l'approche, plus tard critiquée par des radicaux et des \r\nconservateurs. Imprégné avec Freudianism et psychologie \r\nd'enfant, la méthode enfant-centrée a demandé à des professeurs de\r\nplacer chaque enfant au centre de l'apprentissage en focalisant des \r\nactivités autour des intérêts de la pupille. William H. \r\nKilpatrick, un professeur à l'université de professeurs, a tracé \r\nles grandes lignes de la théorie \"d'activité utile sincère\" par un \r\nenfant comme pinacle d'éducation progressive d'après-guerre dans le \r\nsuivant, large-a lu l'essai, au commencement édité dans \r\nl'enregistrement d'université de professeurs en 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 20o século adiantado, os reformers \r\nprogressivos da instrução promoveram um pedagogy que emfatizasse \r\npensar flexível, crítico e olharam às escolas para a regeneração \r\npolítica e social da nação. Fundar da associação \r\nprogressiva da instrução (ERVILHA) em 1919 acompanhou o prestige \r\ncrescente de conduzir a theorists educacionais em professores \r\nfaculdade, universidade de Colômbia. Cada vez mais, entretanto,\r\no movimento tornou-se preoccupied com metodologia e, especificamente, \r\ncom o controverso \"criança-centrou\" a aproximação, criticada mais \r\ntarde  por radicais e por conservadores. Imbued com Freudianism \r\ne psychology da criança, o método criança-centrado pediu que os \r\nprofessores posicionassem cada criança no centro do processo de \r\naprendizagem focalizando atividades em torno dos interesses da pupila.\r\nWilliam H. Kilpatrick, um professor na faculdade dos \r\nprofessores, esboçou a teoria \"da atividade purposeful wholehearted\" \r\npor uma criança como o pinnacle da instrução progressiva postwar no\r\nseguinte, largo-leu o essay, publicado inicialmente no registro da \r\nfaculdade dos professores em 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'inizio del 20esimo secolo, i reformers \r\nprogressivi di formazione hanno promosso un pedagogy che ha dato \r\nrisalto a pensare flessibile e critico ed hanno osservato alle scuole \r\nper la rigenerazione politica e sociale della nazione. Fondare \r\ndell'associazione progressiva di formazione (PISELLI) in 1919 ha \r\naccompagnato il prestigio crescente di condurre i teorici educativi \r\nagli insegnanti l'università, università della Colombia. \r\nSempre più, tuttavia, il movimento è stato preoccupato con la \r\nmetodologia e, specificamente, con il discutibile \"bambino-ha \r\ncentrato\" il metodo, più successivamente criticato sia dai radicali \r\nche dai conservatori. Imbued con Freudianism e la psicologia del\r\nbambino, il metodo bambino-centrato ha chiesto agli insegnanti di \r\nposizionare ogni bambino al centro dell'apprendimento mettendo a fuoco\r\nle attività intorno agli interessi della pupilla. William H. \r\nKilpatrick, un professore all'università degli insegnanti, ha \r\ndescritto la teoria \"di attività utile illimitata\" da un bambino come\r\nil pinnacle di formazione progressiva dopoguerra in quanto segue, \r\nlargo-ha letto il saggio, inizialmente pubblicato nel record \r\ndell'università degli insegnanti in 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις αρχές του 20ού αιώνα, οι προοδευτικοί \r\nμεταρρυθμιστές εκπαίδευσης προώθησαν μια παιδαγωγική που \r\nυπογράμμισε την εύκαμπτη, κρίσιμη σκέψη και κοίταξε στα σχολεία \r\nγια την πολιτική και κοινωνική αναγέννηση του έθνους. Η \r\nίδρυση της προοδευτικής ένωσης εκπαίδευσης (ΜΠΙΖΕΛΙ) το 1919 \r\nσυνόδευσε το αυξανόμενο γόητρο των κορυφαίων εκπαιδευτικών \r\nθεωρητικών στο κολλέγιο δασκάλων, πανεπιστήμιο της Κολούμπια. \r\nΌλο και περισσότερο, εντούτοις, η μετακίνηση έγινε \r\nανησυχημένη με τη μεθοδολογία και, συγκεκριμένα, με την \r\nαμφισβητούμενη \"παιδί-κεντροθετημένη\" προσέγγιση, που επικρίθηκε \r\nαργότερα και από τους ριζοσπάστες και από τα συντηρητικά. \r\nΕμποτισμένη με την ψυχολογία Freudianism και παιδιών, η \r\nπαιδί-κεντροθετημένη μέθοδος ζήτησε από τους δασκάλους για να \r\nτοποθετήσει κάθε παιδί στο κέντρο της διαδικασίας εκμάθησης με \r\nτη συγκέντρωση των δραστηριοτήτων γύρω από τα συμφέροντα του \r\nμαθητή. Θ*Ωηλληαμ H. Kilpatrick, ένας καθηγητής στο \r\nκολλέγιο δασκάλων, περιέγραψε τη θεωρία της \"ειλικρινούς \r\nσκόπιμης δραστηριότητασ\" από ένα παιδί ως πυραμίδα της \r\nμεταπολεμικής προοδευτικής εκπαίδευσης στον ακόλουθο, που \r\nδιαβάστηκε το δοκίμιο, που δημοσιεύθηκε αρχικά στο αρχείο \r\nκολλεγίου δασκάλων το 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el vigésimo siglo temprano, los reformadores \r\nprogresivos de la educación promovieron un pedagogy que acentuó el \r\npensamiento flexible, crítico y miraban a las escuelas para la \r\nregeneración política y social de la nación. La fundación de\r\nla asociación progresiva de la educación (GUISANTE) en 1919 \r\nacompañó el prestigio cada vez mayor de conducir a teóricos \r\neducativos en los profesores universidad, universidad de Colombia. \r\nCada vez más, sin embargo, el movimiento se preocupó con la \r\nmetodología y, específicamente, con el polémico \"niño-centro'\" el \r\nacercamiento, criticado más adelante por los radicales y los \r\nconservadores. Imbuido con Freudianism y psicología del niño, \r\nel método niño-centrado pidió que los profesores colocaran a cada \r\nniño en el centro del proceso de aprendizaje enfocando actividades \r\nalrededor de los intereses de la pupila. Guillermo H. \r\nKilpatrick, profesor en la universidad de los profesores, contorneó \r\nla teoría de la \"actividad útil sincera\" por un niño como el \r\npináculo de la educación progresiva de la posguerra en el siguiente,\r\nancho-leyo' el ensayo, publicado inicialmente en el expediente de la \r\nuniversidad de los profesores en 1918.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087028</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108234</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-project-method-child-centeredness-in-progressive-education</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-project-method-child-centeredness-in-progressive-education"
}