{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106955</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106955</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086834</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Slaves for sale.</string>\r\n            <string language=\"x-mt-de\">Sklaven für Verkauf.</string>\r\n            <string language=\"x-mt-fr\">Esclaves à vendre.</string>\r\n            <string language=\"x-mt-pt\">Escravos para a venda.</string>\r\n            <string language=\"x-mt-it\">Schiavi da vendere.</string>\r\n            <string language=\"x-mt-el\">Σκλάβοι για την πώληση.</string>\r\n            <string language=\"x-mt-es\">Esclavos para la venta.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The twenty-three slaves advertised on this poster belonged to a Kentucky planter, John Carter, who decided to \"liquidate his assets\" before moving to the free state of Indiana. With the westward extension of slavery, planters in older states such as Virginia, Maryland, and North Carolina found they could make up for declining profits by selling slaves to newer areas of cultivation, such as Alabama, Mississippi, Louisiana, and Texas. The internal slave trade destroyed families and brought misery to both individuals and the larger communities in which they lived. Between a fifth and a third of all slave marriages were broken through sale or forced migration, and the expansion of slavery meant that relatives forced to relocate were more likely to end up hundreds of miles away from their families.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die dreiundzwanzig Sklaven machten auf diesem Plakat \r\ngehörten einem Kentucky Pflanzer, John Carter bekannt, der \r\n\"liquidieren seine Werte\" entschied, bevor es auf den freien Zustand \r\nvon Indiana bewog. Mit der nach Westen gerichteten Extension der\r\nSklaverei, fanden Pflanzer in den älteren Zuständen wie Virginia, \r\nMaryland und Nord-Carolina sie konnten abfallende Profite ausgleichen,\r\nindem sie Sklaven zu den neueren Bereichen der Bearbeitung, wie \r\nAlabama, Mississippi, Louisiana und Texas verkauften. Der \r\ninländische Sklave Handel zerstörte Familien und holte den \r\nEinzelpersonen und den größeren Gemeinschaften Elend, in denen sie \r\nlebten. Zwischen einer fünfter und einem Third alles Sklaven \r\nwaren Verbindungen durch Verkauf oder vorverlegte Migration \r\nunterbrochen, und die Expansion der Sklaverei bedeutete, daß die \r\nVerwandten, die erzwungen wurden zu verlagern, wahrscheinlicher waren,\r\nherauf Hunderte Meilen entfernt von ihren Familien zu beenden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les vingt-trois esclaves ont annoncé sur cette affiche \r\nont appartenu à un planteur du Kentucky, John Charretier, qui a \r\ndécidé \"liquident ses capitaux\" avant de se déplacer à l'état \r\nlibre de l'Indiana. Avec l'extension à l'ouest de l'esclavage, \r\nles planteurs dans des états plus anciens tels que la Virginie, le \r\nMaryland, et la Caroline du nord les ont trouvés pourraient \r\ncompenser des bénéfices en baisse en vendant des esclaves à de plus\r\nnouveaux domaines de culture, tels que l'Alabama, le Mississippi, la \r\nLouisiane, et le Texas. Les familles détruites commerciales \r\nslaves internes et la misère apportée aux individus et aux \r\ncommunautés plus grandes dans lesquels ils ont vécu. Entre un \r\ncinquième et un tiers de tous les mariages slaves étaient \r\ncassés par la vente ou le transfert obligatoire, et l'expansion de \r\nl'esclavage a signifié que les parents forcés de replacer étaient \r\npour terminer vers le haut des centaines de milles loin de leurs \r\nfamilles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os vinte e três escravos anunciaram neste poster \r\npertenceram a um plantador de Kentucky, John Carter, que se decidiu \r\n\"liquidate seus recursos\" antes de se mover para o estado livre de \r\nIndiana. Com a extensão na direcção ocidental do slavery, os \r\nplantadores em uns estados mais velhos tais como Virgínia, Maryland, \r\ne North.carolina encontraram-nos poderiam compensar por lucros \r\ndeclinando vendendo escravos a umas áreas mais novas de cultivation, \r\ntais como Alabama, Mississippi, Louisiana, e Texas. O comércio \r\ninterno do escravo destruiu famílias e trouxe a miséria  aos \r\nindivíduos e às comunidades maiores em que viveram. Entre umas\r\nquintas e um third de todo o escravo as uniões eram quebradas com a \r\nvenda ou migração forçada, e a expansão do slavery significou que \r\nos parentes forçados a relocate eram mais prováveis terminar acima \r\ndas centenas das milhas afastado de suas famílias.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I ventitre schiavi hanno fatto pubblicità a su questo \r\nmanifesto hanno appartenuto ad una piantatrice del Kentucky, John \r\nCarter, che ha deciso \"liquida i suoi beni\" prima di muoversi verso il\r\nlibero dichiara dell'Indiana. Con l'estensione westward \r\ndi slavery, le piantatrici in più vecchio dichiara quale la \r\nVirginia, Maryland e North.carolina le ha trovate potrebbe compensare \r\nper i profitti declinanti vendendo gli schiavi alle più nuove zone di\r\ncoltura, quali l'Alabama, il Mississippi, la Luisiana ed il Texas. \r\nIl commercio interno dello schiavo ha distrutto le \r\nfamiglie ed ha portato la miseria sia agli individui che alle più \r\ngrandi Comunità in cui hanno vissuto. Fra lle quinte e un terzo\r\ndi tutto lo schiavo unioni erano rotte con la vendita o l'espansione \r\nforzata e l'espansione di slavery ha significato che i parenti \r\ncostretti a riassegnare erano più probabili concludersi sulle \r\ncentinaia delle miglia via dalle loro famiglie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι είκοσι τρεις σκλάβοι που διαφημίστηκαν σε αυτήν την\r\nαφίσα άνηκαν σε έναν καλλιεργητή του Κεντάκυ, John Carter, \r\nο οποίος αποφάσισε \"να εκκαθαρίσει τα προτερήματά του\" πρίν \r\nκινείται προς την ελεύθερη κατάσταση του Ινδιάνα. Με τη \r\nδυτική επέκταση της σκλαβιάς, οι καλλιεργητές στα παλαιότερα \r\nκράτη όπως η Βιρτζίνια, η Μέρυλαντ, και η βόρεια Καρολίνα \r\nβρήκαν ότι θα μπορούσαν να αποζημιώσουν τα μειωμένος κέρδη με \r\nτην πώληση των σκλάβων στους νεώτερους τομείς της καλλιέργειας, \r\nόπως η Αλαμπάμα, ο Μισισιπής, η Λουιζιάνα, και το Τέξας. Το\r\nεσωτερικό εμπόριο σκλάβων κατέστρεψε τις οικογένειες και έφερε \r\nτη δυστυχία και στα άτομα και στις μεγαλύτερες κοινότητες στην \r\nοποία έζησαν. _ μεταξύ ένας πέμπτο και ένας τρίτο όλος \r\nσκλάβος γάμος είμαι σπάζω μέσω πώληση ή αναγκάζω \r\nμετανάστευση, και ο επέκταση σκλαβιά σημαίνω ότι συγγενής \r\nαναγκάζω επανεντοπίζω είμαι περισσότερος πιθανός τέλος επάνω \r\nεκατοντάδα μίλι μακρυά από τους οικογένεια.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los veintitrés esclavos anunciaron en este cartel \r\npertenecieron a un plantador de Kentucky, Juan Carretero, que decidía\r\n\"liquida sus activos\" antes de trasladarse al estado libre de Indiana.\r\nCon la extensión que va hacia el oeste de la esclavitud, los \r\nplantadores en más viejos estados tales como Virginia, Maryland, y \r\nCarolina del Norte los encontraron podrían compensar beneficios que \r\ndeclinaban vendiendo esclavos a más nuevas áreas de la cultivación,\r\ntales como Alabama, Mississippi, Luisiana, y Tejas. El comercio \r\ninterno del esclavo destruyó a familias y trajo miseria a los \r\nindividuos y a las comunidades más grandes en quienes vivieron. \r\nEntre quinto y un tercero de todo el esclavo las uniones estaban\r\nquebradas con venta o la migración forzada, y la extensión de la \r\nesclavitud significó que los parientes forzados volver a poner eran \r\nmás probables terminar encima de centenares de millas lejos de sus \r\nfamilias.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086834</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106955</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/slaves-for-sale</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/slaves-for-sale"
}