{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Social Sciences", 
        "Menschlichkeit", 
        "Sozialwissenschaften", 
        "Sciences humaines", 
        "Les Sciences Sociales", 
        "Humanities", 
        "Ciências Sociais", 
        "Studi umanistici", 
        "Scienze Sociali", 
        "Ανθρωπότητες", 
        "Κοινωνικές επιστήμες", 
        "Humanidad", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103059</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103059</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202612</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">English Historical Newsletter Project</string>\r\n            <string language=\"x-mt-de\">Englisches Historisches Rundschreiben-Projekt</string>\r\n            <string language=\"x-mt-fr\">Projet Historique Anglais de Bulletin</string>\r\n            <string language=\"x-mt-pt\">Projeto Histórico Inglês Do Boletim de \r\nnotícias</string>\r\n            <string language=\"x-mt-it\">Progetto Storico Inglese Del Bollettino</string>\r\n            <string language=\"x-mt-el\">Αγγλικό ιστορικό πρόγραμμα ενημερωτικών δελτίων</string>\r\n            <string language=\"x-mt-es\">Proyecto Histórico Inglés Del Boletín de \r\nnoticias</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This is the major research activity for my senior English students enrolled in MHS average English. It is a term-long project that coincides with their ongoing thematic portfolios in British literature. These portfolios with other class ingredients (including this research activity) culminate in a final showcase portfolio which is their final exam. Students pick (first come, first served) from a list of decades and become an English subject of that decade. In this role, they are to publish a documented newsletter reflecting a week (covering 10 areas) of their life in the decade. They must also generate an annotated bibliography to document their multiple types of sources (20). Students must report on 3 required items (popular writer's latest effort, a new invention from the decade and a new clothing fashion). The remaining 7 areas come from a supplied list: a concert they attended, a new medical discovery, etc.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses ist die Hauptforschung Aktivität für \r\nmeine älteren englischen Kursteilnehmer, die auf MHS \r\ndurchschnittliches Englisch eingeschrieben werden. Es ist ein \r\nBezeichnung-langes Projekt, das mit ihren fortwährenden thematischen \r\nMappen in der britischen Literatur übereinstimmt. Diese Mappen \r\nmit anderen Kategorie Bestandteilen (einschließlich diese Forschung \r\nAktivität) kulminieren in einer abschließenden Schaukastenmappe, die\r\nihre abschließende Prüfung ist. Kursteilnehmer wählen (zuerst\r\ngekommen, zuerst gedient) von einer Liste von Dekaden und ein \r\nenglisches Thema dieser Dekade geworden aus. In dieser Rolle \r\nsollen sie ein dokumentiertes Rundschreiben veröffentlichen, das eine\r\nWoche (Bedeckung 10 Bereiche) reflektiert ihrer Lebensdauer in der \r\nDekade. Sie müssen eine angemerkte Bibliographie auch \r\nfestlegen, um ihre mehrfachen Typen der Quellen (20) zu dokumentieren.\r\nKursteilnehmer müssen über 3 benötigte Einzelteile (neueste \r\nBemühung des populären Verfassers, eine neue Erfindung von der \r\nDekade und eine neue Kleidung Art und Weise) berichten. Die \r\nrestlichen 7 Bereiche kommen von einer angegebenen Liste: ein \r\nKonzert, das sie bedienten, eine neue medizinische Entdeckung, ein \r\nusw..</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">C'est l'activité principale de recherches pour \r\nmes étudiants anglais aînés inscrits dans l'anglais moyen de MHS. \r\nC'est un limite-long projet qui coïncide avec leurs brochures \r\nthématiques continues en littérature britannique. Ces \r\nbrochures avec d'autres ingrédients de classe (cette activité y \r\ncompris de recherches) aboutissent à une brochure finale d'étalage \r\nqui est leur examen final. Les étudiants sélectionnent \r\n(d'abord venu, d'abord servi) d'une liste de décennies et devenue un \r\nsujet anglais de cette décennie. Dans ce rôle, ils doivent \r\néditer un bulletin documenté reflétant une semaine (bâche 10 \r\nzones) de leur vie dans la décennie. Ils doivent également \r\nproduire d'une bibliographie annotée pour documenter leurs types \r\nmultiples de sources (20). Les étudiants doivent rendre compte \r\nde 3 éléments priés (le dernier effort de l'auteur populaire, une \r\nnouvelle invention de la décennie et une nouvelle mode \r\nd'habillement). Les 7 zones restantes viennent d'une liste \r\nfournie : un concert qu'elles se sont occupé, une nouveaux \r\ndécouverte, etc.. médicaux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Esta é a atividade principal da pesquisa para \r\nmeus estudantes ingleses sênior registrados no inglês médio do MHS.\r\nÉ um projeto termo-longo que coincida com seus portfolios \r\nthematic ongoing na literatura britânica. Estes portfolios com \r\noutros ingredientes da classe (esta atividade including da pesquisa) \r\nculminam em um portfolio final do showcase que seja seu exam final. \r\nOs estudantes escolhem (vindo primeiramente, servido \r\nprimeiramente) de uma lista das décadas e transformada um assunto \r\ninglês dessa década. Neste papel, devem publicar um boletim de\r\nnotícias documentado que reflete uma semana (covering 10 áreas) de \r\nsua vida na década. Devem também gerar uma bibliografia \r\nanotada para documentar seus tipos múltiplos das fontes (20). \r\nOs estudantes devem relatar em 3 artigos requeridos (o esforço \r\no mais atrasado do escritor popular, uma invenção nova da década e \r\numa forma nova da roupa). As 7 áreas restantes vêm de uma \r\nlista fornecida: um concert que atenderam, uma descoberta, etc. \r\nmédicos novos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ciò è l'attività principale di ricerca per i \r\nmiei allievi inglesi maggiori iscritti all'inglese medio di MHS. \r\nÈ un progetto termine-lungo che coincide con le loro cartelle \r\ntematiche continue in letteratura britannica. Queste cartelle \r\ncon altri ingredienti del codice categoria (questa attività compresa \r\ndi ricerca) culminano in un finale montrano la cartella che è \r\nil loro exam finale. Gli allievi selezionano (in primo luogo \r\nvenuto, in primo luogo servito) da una lista delle decadi e diventata \r\nun argomento inglese di quella decade. In questo ruolo, devono \r\npubblicare un bollettino documentato che riflette una settimana \r\n(covering 10 zone) della loro vita nella decade. Devono anche \r\ngenerare una bibliografia critica per documentare i loro tipi multipli\r\ndi sorgenti (20). Gli allievi devono segnalare su 3 articoli \r\nrichiesti (ultimo sforzo del produttore popolare, una nuova invenzione\r\ndalla decade e un nuovo modo dei vestiti). Le 7 zone restanti \r\nvengono da una lista fornita: un concerto che hanno assistito a,\r\nuna nuovi scoperta, ecc medici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό είναι η σημαντικότερη ερευνητική δραστηριότητα \r\nγια τους ανώτερους αγγλικούς σπουδαστές μου που εγγράφονται στο \r\nMHS τα μέσα αγγλικά. Είναι ένα όρος-μακρύ πρόγραμμα \r\nπου συμπίπτει με τα τρέχοντα θεματικά χαρτοφυλάκιά τους στη \r\nβρετανική λογοτεχνία. Αυτά τα χαρτοφυλάκια με άλλα \r\nσυστατικά κλάσης (συμπεριλαμβανομένης αυτής της ερευνητικής \r\nδραστηριότητας) καταλήγουν σε ένα τελικό χαρτοφυλάκιο προθηκών \r\nπου είναι ο τελικός διαγωνισμός τους. Οι σπουδαστές \r\nεπιλέγουν ('αυτός που έρχεται πρώτος, εξυπηρετείται πρώτοσ') \r\nαπό έναν κατάλογο δεκαετιών και γίνονται ένας αγγλικός υπήκοος\r\nεκείνης της δεκαετίας. Σε αυτόν τον ρόλο, πρόκειται να \r\nδημοσιεύσουν ένα τεκμηριωμένο ενημερωτικό δελτίο απεικονίζοντας \r\nμια εβδομάδα (που καλύπτει 10 περιοχές) της ζωής τους στη \r\nδεκαετία. Πρέπει επίσης να παραγάγουν μια σχολιασμένη \r\nβιβλιογραφία πιό πρόσφατη προσπάθεια για να τεκμηριώσουν τους \r\nπολλαπλάσιους τύπους τους σπουδαστών πηγών (20). πρέπει να \r\nυποβάλουν έκθεση σχετικά με 3 απαραίτητα αντικείμενα (του \r\nδημοφιλούς συγγραφέα, μια νέα εφεύρεση από τη δεκαετία και μια \r\nνέα μόδα ιματισμού). Οι υπόλοιπες 7 περιοχές προέρχονται \r\nαπό έναν παρεχόμενο κατάλογο: μια συναυλία που \r\nπαρευρέθηκαν, μια νέα ιατρική ανακάλυψη, κ.λπ....</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Ésta es la actividad principal de la \r\ninvestigación para mis estudiantes ingleses mayores alistados en \r\ninglés medio del MHS. Es un proyecto te'rmino-largo que \r\ncoincide con sus listas temáticas en curso en literatura británica. \r\nEstas listas con otros ingredientes de la clase (esta actividad \r\nincluyendo de la investigación) culminan en una lista final del \r\nescaparate que sea su examen final. Los estudiantes escogen \r\n(primero venido, primero servido) de una lista de décadas y hecha un \r\ntema inglés de esa década. En este papel, deben publicar un \r\nboletín de noticias documentado que refleja una semana (cubierta 10 \r\náreas) de su vida en la década. Deben también generar una \r\nbibliografía anotada para documentar sus tipos múltiples de las \r\nfuentes (20). Los estudiantes deben señalar sobre 3 items \r\nrequeridos (el esfuerzo más último del programa de escritura \r\npopular, una nueva invención a partir de la década y una nueva \r\nmanera de la ropa). Las 7 áreas restantes vienen de una lista \r\nprovista: un concierto que atendieron, un nuevos descubrimiento,\r\netc médicos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:JOE HUDDLESTON\r\nFN:JOE HUDDLESTON\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202612</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103059</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/english-historical-newsletter-project</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/english-historical-newsletter-project"
}