{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105279</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105279</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087155</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Union Dues\": Coal Miners Express Their Gratitude to FDR</string>\r\n            <string language=\"x-mt-de\">\"Anschluß-Gebühren\": Kohle-Bergmänner \r\ndrücken ihre Dankbarkeit zu FDR aus</string>\r\n            <string language=\"x-mt-fr\">\"Droits des Syndicats\" : Les mineurs \r\nexpriment leur gratitude au FDR</string>\r\n            <string language=\"x-mt-pt\">Da \"Dívidas União\": Os mineiros de carvão\r\nexpressam sua gratitude ao FDR</string>\r\n            <string language=\"x-mt-it\">\"Debiti Del Sindacato\": I minatori delle \r\nminiere di carbone esprimono il loro ringraziamento al FDR</string>\r\n            <string language=\"x-mt-el\">\"Τέλη ένωσησ\": Οι ανθρακωρύχοι εκφράζουν την \r\nευγνωμοσύνη τους σε FDR</string>\r\n            <string language=\"x-mt-es\">\"Deudas De la Unión\": Los mineros de \r\ncarbón expresan su gratitud al FDR</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In late 1932, the United Mine Workers of America was an organization struggling to survive. Yet by the fall of 1933, with the signing of an agreement with coal operators, it was strong. The miners' union had finally won a contract that guaranteed it recognition and stability in the hitherto nonunion southern Appalachian coalfields. Section 7(a) of the National Industrial Recovery Act set off the spark of unionization in coal and other industries and many coal miners felt that they owed a debt of gratitude to the man who had become president of the United States in March--Franklin D. Roosevelt. For coal miners, one way of expressing that gratitude was in song. \"Union Dues,\" collected in the 1940s by folklorist George Korson, used the blues, a musical idiom that had become popular in southern black communities in the 1920s, to explain what President Roosevelt had given coal miners.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Spätem 1932 waren die vereinigten Grube Arbeiter \r\nvon Amerika eine Organisation kämpfend, um zu überleben. \r\nDennoch bis zum dem Fall von 1933, mit dem Unterzeichnen einer \r\nVereinbarung mit Kohlebedienern, war sie stark. Der Anschluß \r\nder Bergmänner hatte schließlich einen Vertrag gewonnen, der ihm \r\nAnerkennung und Stabilität in den bisher nicht organisierten \r\nsüdlichen Appalachian Kohlenrevieren garantierte. Kapitel 7(a) \r\nder nationalen industriellen Wiederanlauf-Tat stellte weg vom Funken \r\nvon Unionization in der Kohle ein und andere Industrien und viele \r\nKohlebergmänner glaubten, daß sie eine Schuld von Dankbarkeit dem \r\nMann verdankten, der gewordenen Präsidenten der Vereinigten Staaten \r\nim März -- Franklin D. Roosevelt hatte. Für Kohlebergmänner \r\nwar One-way des Ausdrückens dieser Dankbarkeit im Lied. \r\n\"Anschluß-Gebühren,\" sammelten in den vierziger Jahren durch \r\nFolkloristen George Korson, verwendet dem Blau, ein musikalisches \r\nIdiom, die in den südlichen schwarzen Gemeinschaften in den zwanziger\r\nJahren populär geworden waren, um zu erklären was Präsident \r\nRoosevelt Kohlebergmännern gegeben hatte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Vers la fin de 1932, les mineurs unis de \r\nl'Amérique étaient une organisation luttant pour survivre. \r\nPourtant par la chute de 1933, avec la signature d'un accord \r\navec des opérateurs de charbon, elle était forte. L'union des \r\nmineurs avait finalement gagné un contrat qui l'a garantie \r\nidentification et stabilité dans les bassins houillers appalachiens \r\nméridionaux jusqu'ici non syndiqué. La section 7(a) de la Loi \r\nindustrielle nationale de reprise réglée outre de l'étincelle de la\r\nsyndicalisation en charbon et d'autres industries et beaucoup de \r\nmineurs a estimé qu'ils ont dû une dette de gratitude à l'homme qui\r\na eu le président devenu des Etats-Unis en mars -- Franklin D. \r\nRoosevelt. Pour les mineurs, l'one-way d'exprimer cette \r\ngratitude était dans la chanson. les \"droits des syndicats,\" se\r\nsont rassemblés en années 40 par le folkloriste George Korson, \r\nutilisé les bleus, un idiome musical qui étaient devenus populaires \r\ndans les communautés noires méridionales dans les années 20, pour \r\nexpliquer ce que le Président Roosevelt avait donné aux mineurs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1932 atrasado, os trabalhadores de mina unidos \r\nde América eram uma organização que esforçam-se para sobreviver. \r\nContudo pela queda de 1933, com assinar de um acordo com \r\noperadores de carvão, era forte. A união dos mineiros tinha \r\nganhado finalmente um contrato que a garantisse recognition e \r\nestabilidade nos coalfields appalachian do sul hitherto nonunion. \r\nA seção 7(a) do ato industrial nacional da recuperação \r\najustou-se fora da faísca do unionization no carvão e outras \r\nindústrias e muitos mineiros de carvão sentiram que deveram um \r\ndébito da gratitude ao homem que teve o presidente tornado dos \r\nestados unidos em março -- Franklin D. Roosevelt. Para mineiros\r\nde carvão, o one-way de expressar essa gratitude estava na canção. \r\nda \"as dívidas união,\" coletaram nos 1940s pelo folklorist \r\nGeorge Korson, usado os azuis, por um idiom musical que se tinham \r\ntornado populares em comunidades pretas do sul nos 1920s, para \r\nexplicar o que o presidente Roosevelt tinha dado a mineiros de \r\ncarvão.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine del 1932, i minatori uniti \r\ndell'America erano un'organizzazione che lottano per sopravvivere. \r\nTuttavia entro la caduta di 1933, con la sign di un accordo con \r\ngli operatori del carbone, era forte. L'unione dei minatori \r\ninfine aveva vinto un contratto che la ha garantita riconoscimento e \r\nstabilità nei bacini carboniferi appalachian del sud fino ad ora non \r\nsindacali. La parte 7(a) della Legge industriale nazionale di \r\nrecupero regolata fuori della scintilla di unionization in carbone ed \r\naltre industrie e molti minatori delle miniere di carbone ha ritenuto \r\nche hanno dovuto un debito di ringraziamento all'uomo che ha avuto \r\npresidente diventato del unito Dichiara marzo -- Franklin in \r\nD. Roosevelt. Per i minatori delle miniere di carbone, il \r\none-way di esprimere quel ringraziamento era nella canzone. \"i \r\ndebiti del sindacato,\" hanno raccolto nei 1940s dal folklorist George \r\nKorson, usato gli azzurri, da un idioma musicale che erano diventato \r\npopolari nelle Comunità nere del sud negli anni 20, per spiegare che \r\ncosa il presidente Roosevelt aveva dato a minatori delle miniere di \r\ncarbone.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στα τέλη του 1932, οι ενωμένοι εργαζόμενοι ορυχείου\r\nτης Αμερικής ήταν μια οργάνωση που αγωνίζεται να επιζήσουν. \r\nΑκόμα από το φθινόπωρο του 1933, με την υπογραφή μιας \r\nσυμφωνίας με τους χειριστές άνθρακα, ήταν ισχυρό. Η ένωση \r\nτων ανθρακωρύχων είχε κερδίσει τελικά μια σύμβαση που της \r\nεγγυήθηκε την αναγνώριση και τη σταθερότητα στις έως τώρα μη \r\nσυνδικαλιστικές νότιες της όξινης απορροής ανθρακοφόρες \r\nπεριοχές. Η παράγραφος 7 (α) του εθνικού βιομηχανικού νόμου\r\nαποκατάστασης έθεσε μακριά το σπινθήρα της συνδικαλικοποίησης \r\nστον άνθρακα και άλλες βιομηχανίες και πολλοί ανθρακωρύχοι \r\nθεώρησαν ότι οφείλω σε ένα χρέος της ευγνωμοσύνης στο άτομο που\r\nείχαν γίνει Πρόεδρος των Ηνωμένων Πολιτειών το Μάρτιο -- \r\nFranklin Δ. Roosevelt. Για τους ανθρακωρύχους, ένας \r\nτρόπος ότι η ευγνωμοσύνη ήταν στο τραγούδι. Τα \"τέλη \r\nένωσης,\" συλλεχθείς στη δεκαετία του '40 από folklorist \r\nGeorge Korson, χρησιμοποίησαν τα μπλε, ένας μουσικός \r\nιδιωματισμός που είχε γίνει δημοφιλής στις νότιες μαύρες \r\nκοινότητες στη δεκαετία του '20, για να εξηγήσουν τι ο Πρόεδρος \r\nRoosevelt είχε δώσει στους ανθρακωρύχους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En finales de 1932, los trabajadores de mina \r\nunidos de América eran una organización que luchaban para \r\nsobrevivir. Con todo por la caída de 1933, con la firma de un \r\nacuerdo con los operadores del carbón, era fuerte. La unión de\r\nlos mineros finalmente había ganado un contrato que la garantizó \r\nreconocimiento y estabilidad en las cuencas carboníferas apalaches \r\nmeridionales hasta ahora no sindicales. La sección 7(a) del \r\nacto industrial nacional de la recuperación fijado de la chispa de la\r\nsindicalización en carbón y otras industrias y muchos mineros de \r\ncarbón se sentía que debieron una deuda de la gratitud al hombre que\r\ntenía presidente convertido de los Estados Unidos en marcha -- \r\nFranklin D. Roosevelt. Para los mineros de carbón, una forma de\r\nexpresar esa gratitud estaba en la canción. las \"deudas de la \r\nunión,\" recogieron en los años 40 por el folklorist George Korson, \r\nusado los azul, un idioma musical que habían hecho populares en \r\ncomunidades negras meridionales en los años 20, para explicar lo que \r\nhabía dado presidente Roosevelt a mineros de carbón.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087155</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105279</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/union-dues-coal-miners-express-their-gratitude-to-fdr</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/union-dues-coal-miners-express-their-gratitude-to-fdr"
}