{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104511</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104511</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087068</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Utopian Promise of the Peacetime Atom\": Predictions and Hopes for Atomic Energy</string>\r\n            <string language=\"x-mt-de\">\"die utopische Versprechung des Friedensatoms\": \r\nVorhersagen und Hoffnungen für Atomenergie</string>\r\n            <string language=\"x-mt-fr\">\"la promesse utopique de l'atome en temps de paix\"\r\n: Prévisions et espoirs pour l'énergie atomique</string>\r\n            <string language=\"x-mt-pt\">\"a promessa utópica do átomo pacífico\": \r\nPredições e esperanças para a energia atômica</string>\r\n            <string language=\"x-mt-it\">\"la promessa utopian dell'atomo pacifico\": \r\nPrevisioni e speranze per energia atomica</string>\r\n            <string language=\"x-mt-el\">\"Η ουτοπιστική υπόσχεση του εν καιρώ ειρήνης ατόμου\":\r\nΠροβλέψεις και ελπίδες για την ατομική ενέργεια</string>\r\n            <string language=\"x-mt-es\">\"la promesa utópica del átomo pacífico\": \r\nPredicciones y esperanzas de la energía atómica</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Atomic Energy Act of 1946, known informally as the McMahon Act, established the Atomic Energy Commission (AEC) as a federal institution to have total control of developments in the field of atomic energy. To replace the predominate image of atomic weapons as destructive, the AEC began a public relations campaign to show the atom's positive side. Hopes for a utopian society with atomic-powered cars and airplanes had died down by the late 1940s. But the promise of atomic energy for medical research, diagnosis, and treatment and for preventing starvation through duplicating photosynthesis remained. In 1954, President Dwight D. Eisenhower signed a revision to the McMahon Act opening development to private industry. In the following article from the popular magazine  Look  published a year later, David O. Woodbury reprised the \"utopian promise\" rhetoric of the late 1940s, as he discussed the potential of radioisotopes for health, food production, and industry, as well as the production of electric power through atomic energy. The first nuclear power plant began operation in 1957 and facilities proliferated during the next two decades. Due to a drop in demand for electricity, a strong grassroots antinuclear movement concerned about safety and the disposal of nuclear waste, and national anxiety after the Three Mile Island accident in 1979, no new facilities were built after 1979 and many have been shut down.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Atomenergie-Tat von 1946, formlos bekannt als \r\ndie McMahon Tat, hergestellt der Atomenergie-Kommission (AEC) wie eine\r\nBundesanstalt, um Gesamtsteuerung von Entwicklungen in auffangene \r\nder Atomenergie zu haben. Um das vorherrschenbild der Atomwaffen\r\nzu ersetzen an wie zerstörend, fing das AEC eine \r\nÖffentlichkeitsarbeitkampagne um die positive Seite des Atoms zu \r\nzeigen. Hoffnungen für eine utopische Gesellschaft mit \r\nAtom-angeschalteten Autos und Flugzeugen waren unten bis zum den \r\nspäten vierziger Jahren gestorben. Aber die Versprechung der \r\nAtomenergie für medizinische Forschung, Diagnose und Behandlung und \r\nfür das Verhindern des Verhungerns durch kopierende Fotosynthese \r\nblieb. 1954 unterzeichnete Präsident Dwight D. Eisenhower eine \r\nÄnderung zur McMahon Tat Öffnung Entwicklung zur privaten Industrie.\r\nIm folgenden Artikel vom populären veröffentlichten \r\nZeitschrift Blick ein Jahr später, reprised David O. Woodbury die \r\n\"utopische Versprechung\" Rhetorik der späten vierziger Jahre, \r\nwährend er das Potential der Radioisotope für Gesundheit, \r\nNahrungsmittelproduktion und Industrie behandelte, sowie die \r\nProduktion der elektrischer Leistung durch Atomenergie. Das \r\nerste Atomkraftwerk fing Operation 1957 und die Teildienste, die \r\nwährend der folgenden zwei Dekaden stark vermehrt wurden an. \r\nWegen eines Tropfens der Nachfrage nach Elektrizität, einer \r\nantinuclear Bewegung der starken Basis, die über Sicherheit \r\nund der Beseitigung des Atommülls und nationale Angst nach dem drei \r\nMeile Inselunfall 1979 betroffen wurden, wurden keine neuen \r\nTeildienste nach 1979 aufgebaut und viele sind abgeschaltet worden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Loi d'énergie atomique de 1946, connue \r\nofficieusement comme acte de McMahon, établi la Commission d'énergie\r\natomique (AEC) en tant qu'établissement fédéral pour avoir la \r\ncommande totale des développements dans le domaine de l'énergie \r\natomique. Pour substituer l'image de prédominance des armes \r\natomiques comme destructive, l'AEC a commencé une campagne de \r\nrelations publiques pour montrer le côté positif de l'atome. \r\nLes espoirs pour une société utopique avec les voitures et les\r\navions atomique-actionnés étaient morts vers le bas par les années \r\n40 en retard. Mais la promesse de l'énergie atomique pour la \r\nrecherche médicale, le diagnostic, et le traitement et pour empêcher\r\nla famine par la photosynthèse reproduisante est demeurée. En \r\n1954, le Président Dwight D. Eisenhower a signé une révision au \r\ndéveloppement d'ouverture de Loi de McMahon à l'industrie privée. \r\nDans l'article suivant du sembler populaire de magasin édité \r\nun an après, David O. Woodbury reprised la rhétorique \"de promesse \r\nutopique\" des années 40 en retard, pendant qu'il discutait le \r\npotentiel des radio-isotopes pour la santé, la production de \r\nnourriture, et l'industrie, aussi bien que la production de l'énergie\r\nélectrique par l'énergie atomique. La première centrale \r\nnucléaire a commencé l'exécution en 1957 et les équipements \r\nproliférés pendant les deux décennies suivantes. En raison \r\nd'une baisse dans la demande de l'électricité, un mouvement \r\nantinucléaire de bases fortes préoccupé par la sûreté et \r\nl'élimination de la perte nucléaire, et inquiétude nationale après\r\nl'accident d'île de trois milles en 1979, aucun nouvel équipement \r\nn'a été établi après 1979 et beaucoup ont été arrêtés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato da energia atômica de 1946, sabido informal\r\ncomo o ato de McMahon, estabelecido o commission de energia atômica \r\n(AEC) como uma instituição federal para ter o controle total dos \r\ndesenvolvimentos no campo da energia atômica. Para substituir a\r\nimagem do predominate de armas atômicas como destrutiva, o AEC \r\ncomeçou uma campanha das relações públicas a mostrar o lado \r\npositivo do átomo. As esperanças para uma sociedade utópica \r\ncom carros e os aviões atômico-atomic-powered tinham morrido para \r\nbaixo pelos 1940s atrasados. Mas a promessa da energia atômica \r\npara a pesquisa médica, o diagnóstico, e o tratamento e para impedir\r\no starvation com a fotossíntese duplicando remanesceu. Em 1954,\r\no presidente Dwight D. Eisenhower assinou uma revisão ao \r\ndesenvolvimento da abertura do ato de McMahon à indústria \r\nconfidencial. No seguinte artigo do olhar popular do \r\ncompartimento publicado um ano mais tarde, David O. Woodbury reprised \r\n\"o rhetoric da promessa utópica\" dos 1940s atrasados, enquanto \r\ndiscutiu o potencial dos radioisotopes para a saúde, a produção do \r\nalimento, e a indústria, as.well.as a produção da potência \r\nelétrica com a energia atômica. A primeira planta de potência\r\nnuclear começou a operação em 1957 e as facilidades proliferated \r\ndurante as duas décadas seguintes. devido a uma gota na \r\ndemanda para a eletricidade, em um movimento antinuclear dos \r\ngrassroots fortes concernido sobre a segurança e na eliminação do \r\ndesperdício nuclear, e ansiedade nacional após o acidente do console\r\nde três milhas em 1979, nenhuma facilidade nova foi construída após\r\n1979 e muitos foram fechados para baixo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Legge di energia atomica di 1946, conosciuta \r\nsenza formalità come la Legge di McMahon, stabilita la Commissione di\r\nenergia atomica (AEC) come istituzione federale per avere controllo \r\ntotale degli sviluppi nel campo di energia atomica. Per \r\nsostituire l'immagine di predominanza delle armi atomiche come \r\ndistruttiva, il AEC ha cominciato una campagna di pubbliche relazioni \r\nper mostrare il lato positivo dell'atomo. Le speranze per una \r\nsocietà utopian con gli automobili e gli aeroplani atomico-alimentati\r\nerano morto giù entro i 1940s tardi. Ma la promessa di energia \r\natomica per ricerca medica, la diagnosi ed il trattamento e per \r\nimpedire l'inedia con la fotosintesi duplicante è rimasto. In \r\n1954, il presidente Dwight D. Eisenhower ha firmato una revisione allo\r\nsviluppo di apertura di Legge di McMahon ad industria riservata. \r\nNel seguente articolo dal sembr popolare dello scomparto \r\npubblicato un anno più successivamente, David O. Woodbury reprised \r\n\"la retorica di promessa utopian\" dei 1940s tardi, mentre ha discusso \r\nil potenziale dei radioisotopi per salute, produzione dell'alimento ed\r\nindustria, così come la produzione di energia elettrica con energia \r\natomica. La prima pianta di energia nucleare ha cominciato il \r\nfunzionamento in 1957 e le attrezzature proliferate durante le due \r\ndecadi prossime. dovuto un calo nella richiesta di \r\nelettricità, in un movimento antinucleare dei grassroots forti \r\ninteressato circa sicurezza e nell'eliminazione dei rifiuti nucleari \r\ned ansia nazionale dopo l'incidente dell'isola da tre miglia in 1979, \r\nnessun'nuova attrezzatura è stata sviluppata dopo 1979 e molti si \r\nsono interrotti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο νόμος ατομικής ενέργειας του 1946, γνωστός \r\nανεπίσημα ως νόμος McMahon, καθιέρωσε την Επιτροπή ατομικής \r\nενέργειας (AEC) ως ομοσπονδιακό όργανο για να έχει το \r\nσυνολικό έλεγχο των εξελίξεων στον τομέα της ατομικής ενέργειας.\r\nΓια να αντικαταστήσετε υπερισχύστε εικόνα των ατομικών \r\nόπλων όπως καταστρεπτική, το AEC άρχισε τις δημόσιες σχέσεις \r\nκάνει εκστρατεία να εμφανίσει θετική πλευρά του ατόμου. Οι\r\nελπίδες για μια ουτοπιστική κοινωνία με τα με ατομική ενέργεια \r\nαυτοκίνητα και τα αεροπλάνα είχαν πεθάνει κάτω μέχρι την \r\nπρόσφατη δεκαετία του '40. Αλλά η υπόσχεση της ατομικής \r\nενέργειας για την ιατρική έρευνα, τη διάγνωση, και τη θεραπεία \r\nκαι για την παρεμπόδιση του λιμού μέσω της αναπαραγωγής της \r\nφωτοσύνθεσης παρέμεινε. Το 1954, ο Πρόεδρος Dwight \r\nD. Eisenhower υπέγραψε μια αναθεώρηση στην ανοίγοντας \r\nανάπτυξη νόμων McMahon στην ιδιωτική βιομηχανία. Στο \r\nακόλουθο άρθρο από το δημοφιλές περιοδικό φανείτε δημοσιευμένος\r\nένα έτος αργότερα, ο Δαβίδ O. Woodbury η ρητορική \r\n\"ουτοπιστικής υπόσχεσησ\" της πρόσφατης δεκαετίας του '40, \r\nδεδομένου ότι συζήτησε τη δυνατότητα των ραδιοϊσοτόπων για την \r\nυγεία, την παραγωγή τροφίμων, και τη βιομηχανία, καθώς επίσης \r\nκαι την παραγωγή της ηλεκτρικής ενέργειας μέσω της ατομικής \r\nενέργειας. Οι πρώτες εγκαταστάσεις πυρηνικής ενέργειας \r\nάρχισαν τη λειτουργία το 1957 και οι εγκαταστάσεις \r\nπολλαπλασιάστηκαν κατά τη διάρκεια των επόμενων δύο δεκαετιών. \r\nΛόγω σε μια απελευθέρωση σε ζήτηση για την ηλεκτρική \r\nενέργεια, μια ισχυρή αντιπυρηνική μετακίνηση σε επίπεδο βάσης \r\nενδιαφερόμενη για την ασφάλεια και τη διάθεση των πυρηνικών \r\nαποβλήτων, και εθνική ανησυχία μετά από το ατύχημα νησιών \r\nτριών μιλίου το 1979, καμία νέα εγκατάσταση δεν χτίστηκε \r\nμετά από το 1979 και πολλές έχουν διακοπεί.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto de la energía atómica de 1946, conocido \r\ninformal como el acto de McMahon, establecido la Comisión de energía\r\natómica (AEC) como institución federal para tener control total de \r\nprogresos en el campo de la energía atómica. Para substituir \r\nla imagen del predominio de armas atómicas como destructiva, el AEC \r\ncomenzó una campaña de las relaciones públicas para mostrar la cara\r\npositiva del átomo. Las esperanzas de una sociedad utópica con\r\nlos coches y los aeroplanos ato'mico-accionados habían muerto abajo \r\npor los últimos años 40. Pero seguía habiendo la promesa de \r\nla energía atómica para la investigación médica, la diagnosis, y \r\nel tratamiento y para prevenir el hambre con fotosíntesis que \r\nduplicaba. En 1954, presidente Dwight D. Eisenhower firmó una \r\nrevisión al desarrollo de la apertura del acto de McMahon a la \r\nindustria privada. En el artículo siguiente de la mirada \r\npopular del compartimiento publicada un año más tarde, David O. \r\nWoodbury reprised el retórico de la \"promesa utópica\" de los \r\núltimos años 40, mientras que él discutió el potencial de los \r\nradioisótopos para la salud, la producción del alimento, y la \r\nindustria, así como la producción de la energía eléctrica con \r\nenergía atómica. La primera planta de energía atómica \r\ncomenzó la operación en 1957 y los recursos proliferados durante las\r\ndos décadas próximas. debido a una gota en la demanda para la\r\nelectricidad, un movimiento antinuclear de los pueblos fuertes \r\nreferido sobre seguridad y la disposición de la basura nuclear, y \r\nansiedad nacional después del accidente de la isla de tres millas en \r\n1979, no se construyó ningunos nuevos recursos después de 1979 y se \r\nhan cerrado muchos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087068</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104511</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-utopian-promise-of-the-peacetime-atom-predictions-and-hopes-for-atomic-energy</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-utopian-promise-of-the-peacetime-atom-predictions-and-hopes-for-atomic-energy"
}