{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106895</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106895</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087046</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Senate's Declaration of War\": Japan Responds to Japanese Exclusion</string>\r\n            <string language=\"x-mt-de\">\"die Erklärung des Senats des Krieges\": \r\nJapan reagiert auf japanischen Ausschluß</string>\r\n            <string language=\"x-mt-fr\">\"la déclaration du sénat de la guerre\" : Le\r\nJapon répond à l'exclusion japonaise</string>\r\n            <string language=\"x-mt-pt\">\"a declaração do senate da guerra\": Japão \r\nresponde à exclusão japonesa</string>\r\n            <string language=\"x-mt-it\">\"la dichiarazione del senato della guerra\": \r\nIl Giappone risponde all'esclusione giapponese</string>\r\n            <string language=\"x-mt-el\">\"Η Διακήρυξη της Συγκλήτου του πολέμου\": Η \r\nΙαπωνία αποκρίνεται στον ιαπωνικό αποκλεισμό</string>\r\n            <string language=\"x-mt-es\">\"el declaración del senado de la guerra\": \r\nJapón responde a la exclusión japonesa</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1924, Congress passed the Johnson-Reed Act (also known as the Immigration Act of 1924), which restricted immigration from many European nations and denied even a token quota to most Asians. The law barred all immigrants who were ineligible for citizenship, and all south and east Asians (including Indians, Japanese, and Chinese) had been deemed ineligible on racial grounds by a 1922 Supreme Court decision. Japan reacted particularly strongly to what it regarded as the insulting treatment of the Japanese under the new law. The Japanese organized consumer boycotts against American goods and demonstrated against American cultural practices like dancing. This  Japan Times &amp; Mail  editorial, entitled \"The Senate's Declaration of War,\" denounced the 1924 immigration law and speculated on the reasons for the decision. The paper suggested that the Senate \"deliberately\" sought to \"insult\" the Japanese.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1924 führte Kongreß die Johnson-Schilf Tat (alias\r\ndie Immigration-Tat von 1924), die die eingeschränkte Immigration von\r\nvielen europäischen Nationen und sogar eine Scheinquote verweigert \r\nden meisten Asiaten. Das Gesetz hielt alle Immigranten ab, die \r\nfür Staatsbürgerschaft untauglich waren, und alle Süd- und \r\nOstasiaten (einschließlich Inder, Japaner und Chinese) waren \r\nuntauglich auf rassischem Boden durch eine Entscheidung des Höchsten \r\nGerichts 1922 gemeint worden. Japan reagierte besonders stark \r\nzu, was es als die beleidigende Behandlung des Japaners unter dem \r\nneuen Gesetz ansah. Die japanischen organisierten \r\nVerbraucherboykotts gegen amerikanische Waren und gegen amerikanische \r\nkulturelle Praxis demonstriert mögen tanzen. Dieses Japan Zeit-\r\nu. Postleitartikel, erlaubt \"die Erklärung des Senats des Krieges,\" \r\ngekündigt dem Immigrationgesetz 1924 und spekuliert auf den Gründen \r\nfür die Entscheidung. Das Papier schlug vor, daß der Senat \r\n\"absichtlich\" suchte, die Japaner \"zu beleidigen\".</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1924, le congrès a passé la Loi de \r\nJohnson-reed (également connue sous le nom d'acte d'immigration de \r\n1924), qui immigration restreinte de beaucoup de nations européennes \r\net refusée même une quote-part symbolique à la plupart des \r\nAsiatiques. La loi a interdit à tous les immigrés qui étaient\r\ninéligibles pour la citoyenneté, et tous les Asiatiques du sud \r\net est (Indiens y compris, Japonais, et Chinois) avaient été \r\nconsidérés inéligibles pour les raisons raciales par une décision \r\nde la cour 1922 suprême. Le Japon a réagi particulièrement \r\nfortement à ce qu'il a considéré comme le traitement insultant du \r\nJaponais en vertu de la nouvelle loi. Les boycotts organisés \r\njaponais du consommateur contre les marchandises américaines et \r\ndémontrés contre des pratiques culturelles américaines aiment \r\ndanser. Éditorial de temps et de courrier du ce Japon, \r\nintitulé \"la déclaration du sénat de la guerre,\" dénoncé la loi \r\n1924 d'immigration et speculé sur les raisons de la décision. \r\nLe papier a suggéré que le sénat \"délibérément\" ait \r\nrecherché \"à insulter\" les Japonais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1924, o congress passou o ato da \r\nJohnson-Lingüeta (sabido também como o ato do immigration de 1924), \r\nque immigration restrito de muitas nações européias e negado mesmo \r\num quota simbólico a a maioria de asians. A lei barrou todos os\r\nimmigrants que eram inelegíveis para o citizenship, e todos os asians\r\nsul e do leste (indians including, japonês, e chinês) tinham sido \r\njulgados inelegíveis em terras raciais por uma decisão da corte 1922\r\nsuprema. Japão reagiu particularmente fortemente a o que \r\nconsiderou como o tratamento insultando do japonês sob a lei nova. \r\nOs boycotts organizados japoneses do consumidor de encontro aos \r\nbens americanos e demonstrados de encontro às práticas cultural \r\namericanas gostam de dançar. Editorial dos tempos &amp; do correio \r\ndeste Japão, intitulado \"a declaração do senate da guerra,\" \r\ndenounced a lei 1924 do immigration e speculated nas razões para a \r\ndecisão. O papel sugeriu que o senate \"deliberadamente\" \r\nprocurou \"insultar\" os japoneses.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1924, il congresso ha passato la Legge della \r\nJohnson-Canna (anche conosciuta come la Legge di immigrazione di \r\n1924), che immigrazione limitata da molte nazioni europee e rifiutata \r\npersino una quota simbolica alla maggior parte dei asiatici. La \r\nlegge ha escluso tutti gli immigranti che erano ineleggibili per la \r\ncittadinanza e tutti gli asiatici del sud ed orientali (indiani \r\ncompresi, giapponese e cinese) erano stati ritenuti ineleggibili \r\nper i motivi razziali tramite una decisione della Corte suprema 1922. \r\nIl Giappone ha reagito particolarmente fortemente a che cosa ha \r\nconsiderare come il trattamento insultante del giapponese secondo la \r\nnuova legge. I boicottaggi organizzati giapponesi del \r\nconsumatore contro le merci americane e dimostrati contro le pratiche \r\nculturali americane gradiscono ballare. L'editoriale di tempi &amp; \r\ndella posta del questo Giappone, intitolato \"la dichiarazione del \r\nsenato della guerra,\" ha denunciato la legge 1924 di immigrazione ed \r\nha speculato sui motivi per la decisione. La carta ha suggerito \r\nche il senato ha cercato \"deliberatamente\" \"di insultare\" i \r\ngiapponesi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1924, το συνέδριο πέρασε το νόμο ιοχνσον-καλάμων\r\n(επίσης γνωστό ως νόμος μετανάστευσης του 1924), ο οποίος \r\nπεριόρισε τη μετανάστευση από πολλά ευρωπαϊκά έθνη και \r\nαρνήθηκε ακόμη και μια συμβολική ποσόστωση σε στους περισσότερους\r\nΑσιάτες. Ο νόμος έφραξε όλους τους μετανάστες που ήταν μη \r\nεκλέξιμοι για την υπηκοότητα, και όλοι ο νότος και η ανατολή \r\nΑσιάτες (συμπεριλαμβανομένων Ινδών, ιαπωνικών, και κινέζικων) \r\nήταν κριμένων μη εκλέξιμη για φυλετικούς λόγους με μια απόφαση \r\nανώτατου δικαστηρίου του 1922. Η Ιαπωνία αντέδρασε \r\nιδιαίτερα έντονα σε αυτό που θεώρησε ως μεταχείριση προσβολής \r\nτων Ιαπώνων βάσει του νέου νόμου. Τα ιαπωνικά οργανωμένα \r\nκαταναλωτικά μποϊκοταρίσματα ενάντια στα αμερικανικά αγαθά και \r\nκαταδειγμένος ενάντια στις αμερικανικές πολιτιστικές πρακτικές \r\nόπως το χορό. Οι χρόνοι αυτής της Ιαπωνίας &amp; το κύριο \r\nάρθρο ταχυδρομείου, που τιτλοφορήθηκε \"Διακήρυξη της Συγκλήτου \r\nτου πολέμου,\" κατήγγειλαν το νόμο μετανάστευσης του 1924 και \r\nσκέφτηκαν στους λόγους για την απόφαση. Το έγγραφο πρότεινε\r\nότι η Σύγκλητος \"σκόπιμα\" επιδίωξε \"να προσβάλει\" τους Ιάπωνες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1924, el congreso pasó el acto de la \r\nJohnson-Caña (también conocido como el acto de la inmigración de \r\n1924), que inmigración restricta de muchas naciones europeas y negada\r\nincluso un contingente simbólico a la mayoría de los asiáticos. \r\nLa ley barró a todos los inmigrantes que eran inelegibles para \r\nla ciudadanía, y una decisión del Tribunal Supremo habían juzgado a\r\ntodos los asiáticos del sur y del este (indios incluyendo, japonés, \r\ny chino) inelegibles en los argumentos raciales 1922. Japón \r\nreaccionó determinado fuertemente a lo que miró como el tratamiento \r\nque insultaba del japonés bajo nueva ley. Los boicoteos \r\nordenados japoneses del consumidor contra mercancías americanas y \r\ndemostrados contra prácticas culturales americanas tienen gusto de \r\nbailar. Editorial de los tiempos y del correo de este Japón, \r\ntitulado \"el declaración del senado de la guerra,\" denunci la ley \r\n1924 de la inmigración y especulado en las razones de la decisión. \r\nEl papel sugirió que el senado intentara \"deliberadamente\" \r\n\"insultar\" a los japoneses.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087046</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106895</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-senates-declaration-of-war-japan-responds-to-japanese-exclusion</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-senates-declaration-of-war-japan-responds-to-japanese-exclusion"
}