{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108048</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108048</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086925</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Crisis</string>\r\n            <string language=\"x-mt-de\">Die Krise</string>\r\n            <string language=\"x-mt-fr\">La Crise</string>\r\n            <string language=\"x-mt-pt\">A Crise</string>\r\n            <string language=\"x-mt-it\">La Crisi</string>\r\n            <string language=\"x-mt-el\">Η κρίση</string>\r\n            <string language=\"x-mt-es\">La Crisis</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Crisis  was a monthly magazine put out by the National Association for the Advancement of Colored People (NAACP), an organization that advocated for African-American civil rights, and was edited by the black activist intellectual W. E. B. Du Bois. Heralding the style and substance of the Harlem Renaissance,  The Crisis  reached from 60,000 to nearly 100,000 readers monthly during the 1920s. The flowering of black culture known as the Harlem Renaissance took inspiration from the emergence of pan-Africanism as an intellectual and political movement, and a growing sense of racial pride. In an era when white publications largely ignored African Americans,  The Crisis  presented a mix of news of African-American accomplishment; exposes of southern and northern racism; reports on efforts to improve the political, economic, and social circumstances of African Americans; and incisive editorials penned by Du Bois himself. The magazine also promoted African-American artistic production by publishing the work of and sponsoring contests for writers, composers, and visual artists.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Krise war eine Monatszeitschrift, die heraus \r\ndurch die nationale Verbindung für die Zuführung der Farbiger \r\n(NAACP) gesetzt wurde, der Organisation, die für \r\nAfrikanisch-Amerikanische Zivilrechte befürworteten, und wurde vom \r\nschwarzen Aktivisten intellektuelles W. E. B. Du Bois bearbeitet. \r\nDie Art und die Substanz der Harlem Renaissance ankündigend, \r\nerreichte die Krise von 60.000 zu fast 100.000 Lesern monatlich \r\nwährend der zwanziger Jahre. Das Blühen der schwarzen Kultur \r\nbekannt als die Harlem Renaissance nahm Inspiration vom Hervortreten \r\nder Wanne-Africanism als intellektuelle und politische Bewegung und \r\neine wachsende Richtung des rassischen Stolzes. In einer Ära, \r\nals weiße Publikationen groß afrikanische Amerikaner ignorierten, \r\nstellte die Krise eine Mischung der Nachrichten der \r\nAfrikanisch-Amerikanischen Vollendung dar; stellt vom südlichen\r\nund Nordrassismus heraus; Berichte über Bemühungen, die \r\npolitischen, ökonomischen und Sozialumstände der afrikanischen \r\nAmerikaner zu verbessern; und incisive Leitartikel eingesperrt \r\nvon Du Bois selbst. Die Zeitschrift förderte auch \r\nAfrikanisch-Amerikanische künstlerische Produktion, indem sie die \r\nArbeit von veröffentlichte und Wettbewerbe für Verfasser, \r\nKomponisten und Sichtkünstler förderte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La crise était un magasin mensuel eteint par \r\nl'association nationale pour l'avancement des personnes de couleur \r\n(NAACP), d'une organisation qui ont préconisé pour des droits \r\nciviques afro-américains, et a été éditée par l'activiste noir W. E. \r\nB. Du Bois intellectuel. Annonçant le modèle et la substance \r\nde la Renaissance de Harlem, la crise a atteint de 60.000 à \r\npresque 100.000 lecteurs mensuellement pendant les années 20. \r\nLa fleuraison de la culture noire connue sous le nom de \r\nRenaissance de Harlem a pris l'inspiration de l'apparition de la \r\ncasserole-Africanism comme mouvement intellectuel et politique, et un \r\nsens croissant de fierté raciale. Dans une ère quand les \r\npublications blanches ont en grande partie ignoré les Américains \r\nafricains, la crise a présenté un mélange des nouvelles de \r\nl'accomplissement afro-américain ; expose du racisme méridional \r\net nordique ; états sur des efforts d'améliorer les \r\ncirconstances politiques, économiques, et sociales des Américains \r\nafricains ; et éditoriaux incisifs parqués par du Bois \r\nlui-même. Le magasin a également favorisé la production \r\nartistique afro-américaine en éditant le travail de et en commanditant \r\ndes concours pour des auteurs, des compositeurs, et des artistes \r\nvisuels.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A crise era um compartimento mensal posto para \r\nfora pela associação nacional para o avanço dos povos coloridos \r\n(NAACP), de uma organização que advogaram para direitas civis \r\nAfricano-Americanas, e foi editada pela activista preta W. intelectual\r\nE. B. Du Bois. Heralding o estilo e a substância do \r\nrenascimento de Harlem, a crise alcançou de 60.000 a quase 100.000 \r\nleitores mensalmente durante os 1920s. Flowering da cultura \r\npreta sabido como o renascimento de Harlem fêz exame da inspiração \r\ndo emergence da bandeja-Africanism como um movimento intelectual e \r\npolítico, e de um sentido crescente do orgulho racial. Em uma \r\nera quando as publicações brancas ignoraram pela maior parte \r\namericanos africanos, a crise apresentou uma mistura da notícia da \r\nrealização Africano-Americana; expõe do racism do sul e do \r\nnorte; relatórios em esforços melhorar as circunstâncias \r\npolíticas, econômicas, e sociais de americanos africanos; e \r\neditorials incisive penned por Du Bois ele mesmo. O \r\ncompartimento promoveu também a produção artística \r\nAfricano-Americana publicando o trabalho de e patrocinando \r\ncompetições para escritores, compositores, e artistas visuais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La crisi era uno scomparto mensile messo fuori \r\ndall'associazione nazionale per l'avanzamento della gente colorata \r\n(NAACP), di un'organizzazione che hanno sostenuto per i diritti civili\r\nAfricano-Americani ed è stata stampata dall'attivista nero W. E. B.\r\nDu Bois intellettuale. Annunziando lo stile e la sostanza della \r\nrinascita di Harlem, la crisi ha raggiunto mensilmente da 60.000 a \r\nquasi 100.000 lettori durante gli anni 20. La fioritura della \r\ncoltura nera conosciuta come la rinascita di Harlem ha preso \r\nl'ispirazione dall'emersione della vaschetta-Africanism come movimento\r\nintellettuale e politico e un senso crescente di orgoglio razziale. \r\nIn un'era quando le pubblicazioni bianche in gran parte hanno \r\nignorato gli Americani africani, la crisi ha presentato una miscela \r\ndelle notizie della realizzazione Africano-Americana; espone del\r\nrazzismo del sud e nordico; rapporti sugli sforzi migliorare le \r\ncircostanze politiche, economiche e sociali degli Americani africani; \r\ned editoriali incisive rinchiusi da Du Bois egli stesso. \r\nLo scomparto egualmente ha promosso la produzione artistica \r\nAfricano-Americana pubblicando il lavoro di e patrocinando i concorsi \r\nper i produttori, i compositori e gli artisti visivi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η κρίση ήταν ένα μηνιαίο περιοδικό που τέθηκε έξω \r\nαπό την εθνική ένωση για την πρόοδο των έγχρωμων ανθρώπων \r\n(NAACP), μιας οργάνωσης που υποστήριξαν για τα \r\nαφρικανικός-αμερικανικά αστικά δικαιώματα, και επιμελήθηκε από \r\nτο μαύρο ενεργό στέλεχος διανοητικό Θ*Ω. Ε. Β. du Bois. \r\nΑνακοινώνοντας το ύφος και την ουσία της αναγέννησης \r\nHarlem, η κρίση έφθασε από 60.000 σε σχεδόν 100.000 \r\nαναγνώστες μηνιαία κατά τη διάρκεια της δεκαετίας του '20. \r\nΤο άνθισμα του μαύρου πολιτισμού γνωστού ως αναγέννηση \r\nHarlem πήρε την έμπνευση από την εμφάνιση παν- africanism ως\r\nδιανοητική και πολιτική μετακίνηση, και μια αυξανόμενη αίσθηση \r\nτης φυλετικής υπερηφάνειας. Σε μια εποχή όταν αγνόησαν \r\nκατά ένα μεγάλο μέρος οι άσπρες δημοσιεύσεις αφρικανικούς \r\nΑμερικανούς, η κρίση παρουσίασε ένα μίγμα των ειδήσεων της \r\nαφρικανικός-αμερικανικής ολοκλήρωσης  εκθέτει του νότιου \r\nκαι βόρειου ρατσισμού  εκθέσεις σχετικά με τις προσπάθειες \r\nνα βελτιωθούν οι πολιτικές, οικονομικές, και κοινωνικές \r\nπεριστάσεις αφρικανικών Αμερικανών  και κύρια άρθρα που \r\nπεριφράζονται δηκτικά από du Bois ο ίδιος. Το \r\nπεριοδικό προώθησε επίσης την αφρικανικός-αμερικανική \r\nκαλλιτεχνική παραγωγή με την έκδοση της εργασίας και των \r\nδιαγωνισμών υποστήριξης για τους συγγραφείς, τους συνθέτες, και \r\nτους εικαστηκούς καλλιτέχνες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La crisis era un compartimiento mensual puesto \r\nhacia fuera por la asociación nacional para el adelanto de la gente \r\ncoloreada (NAACP), de una organización que abogaron para las derechas\r\nciviles Africano-Americanas, y fue corregida por el activista negro W.\r\nintelectual E. B. Du Bois. Anunciando el estilo y la sustancia \r\ndel renacimiento de Harlem, la crisis alcanzó a partir del 60.000 a \r\ncasi 100.000 programas de lectura mensualmente durante los años 20. \r\nEl florecimiento de la cultura negra conocido como el \r\nrenacimiento de Harlem tomó la inspiración de la aparición de la \r\ncacerola-Africanism como movimiento intelectual y político, y un \r\nsentido cada vez mayor del orgullo racial. En una era cuando las\r\npublicaciones blancas no hicieron caso en gran parte de americanos \r\nafricanos, la crisis presentó una mezcla de las noticias de la \r\nrealización Africano-Americana; expone de racismo meridional y \r\nnorteño; informes sobre esfuerzos de mejorar las circunstancias\r\npolíticas, económicas, y sociales de americanos africanos; y \r\neditoriales incisivos encerrados por Du Bois mismo. El \r\ncompartimiento también promovió la producción artística \r\nAfricano-Americana publicando el trabajo de y patrocinando las \r\ncompetencias para los programas de escritura, los compositores, y los \r\nartistas visuales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086925</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108048</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-crisis</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-crisis"
}