{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106125</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106125</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087307</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Healthy Public Opinion\": Terence V. Powderly Distances the Knights of Labor from the Haymarket Martyrs</string>\r\n            <string language=\"x-mt-de\">\"Eine Gesunde Öffentliche Meinung\": Terence\r\nV. Powderly Distances die Ritter der Arbeit von den Haymarket \r\nMärtyrern</string>\r\n            <string language=\"x-mt-fr\">\"Un Opinion Publique Sain\" : Terence V. \r\nPowderly Distances les chevaliers du travail des martyres de \r\nHaymarket</string>\r\n            <string language=\"x-mt-pt\">\"Uma Opinião Pública Saudável\": Terence \r\nV. Powderly Distância os knights do trabalho dos martyrs de \r\nHaymarket</string>\r\n            <string language=\"x-mt-it\">\"Un'Opinione Pubblica Sana\": Terence V. \r\nPowderly Distances i cavalieri del Lavoro dai martyrs di \r\nHaymarket</string>\r\n            <string language=\"x-mt-el\">\"Μια υγιής κοινή γνώμη\": Terence Θ*Β. \r\nPowderly Distances οι ιππότες της εργασίας από τους μάρτυρες\r\nHaymarket</string>\r\n            <string language=\"x-mt-es\">\"Una Opinión Pública Sana\": Terence V. \r\nPowderly Distances los caballeros del trabajo de los martyrs de \r\nHaymarket</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Haymarket Affair, as it is known today, began on May 1, 1886 when a labor protester threw a bomb at police, killing one officer, and ended with the arrest of eight anarchist leaders, three of whom were executed and none of whom was ever linked to the bombing. Some labor organizations saw the executed men as martyrs and tried to rally support but in the end, the hanging of the Haymarket anarchists not only emboldened capitalists, it undercut labor unity. Knights of Labor leader Terence V. Powderly was desperate to distance his organization from the accused anarchists and maintain the order's respectability. In this excerpt from his 1890 autobiography Powderly explained his decision three years earlier to keep mainstream labor out of the furor that surrounded the Haymarket Affair.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Haymarket Angelegenheit, da es heute bekannt, \r\nfing an Mai 1, 1886 an, als ein Arbeitsprotester eine Bombe an der \r\nPolizei warf und einen Offizier beendete, und beendete mit dem \r\nAnhalten von acht Anarchist Führern, drei von, wurden wem \r\ndurchgeführt und keine von, wurde wem überhaupt mit der \r\nBombardierung gebunden. Einige Gewerkschaften sahen die \r\ndurchgeführten Männer als Märtyrer und versuchten, Support zu \r\nsammeln, aber im Ende, ermutigte das Hängen der Haymarket Anarchisten\r\nnicht nur Kapitalisten, es unterschnitt Arbeitseinheit. Ritter \r\ndes Gewerkschaftsführers Terence V. Powderly waren hoffnungslos, \r\nseine Organisation von den beschuldigten Anarchisten zu überholen und\r\nden Respectability der Ordnung beizubehalten. In diesem Excerpt \r\nvon seiner Autobiographie 1890 erklärte Powderly seine Entscheidung \r\ndrei Jahre früher Unterhaltmainstreamarbeit aus dem furor heraus, das\r\ndie Haymarket Angelegenheit umgab.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'affaire de Haymarket, car on le connaît \r\naujourd'hui, a commencé 1 mai 1886 où un protestataire de travail a\r\njeté une panne à la police, détruisant un officier, et a terminé \r\navec l'arrestation de huit amorces d'anarchiste, trois de qui ont \r\nété exécutés et aucun de qui a été jamais joint au bombardement.\r\nQuelques organismes de travail ont vu les hommes exécutés \r\ncomme martyres et ont essayé de rassembler le support mais à la fin,\r\ns'arrêter des anarchistes de Haymarket a non seulement encouragé des\r\ncapitalistes, il a dégagé l'unité de travail. Les chevaliers \r\ndu dirigeant syndical Terence V. Powderly étaient désespérés pour \r\ndistancer son organisation des anarchistes accusés et pour mettre à \r\njour la respectabilité de la commande. Dans cet extrait de sa \r\nautobiographie 1890 Powderly a expliqué sa décision trois ans de \r\nplus tôt au travail de courant principal de subsistance hors du furor\r\nqui a entouré l'affaire de Haymarket.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O caso de Haymarket, porque se sabe hoje, começou\r\nmaio em 1, 1886 em que um protester labor jogou uma bomba em \r\npolícias, matando um oficial, e terminou com a apreensão de oito \r\nlíderes do anarquista, três de quem foram executadas e nenhuns de \r\nquem foi ligado sempre ao bombardeio. Algumas organizações \r\nlabor viram os homens executados como martyrs e tentaram-nos rally a \r\nsustentação mas na extremidade, a suspensão dos capitalistas \r\nemboldened dos anarquistas de Haymarket não somente, undercut a \r\nunidade labor. Os knights do líder labor Terence V. Powderly \r\neram desesperados distance sua organização dos anarquistas acusados \r\ne manter o respectability da ordem. Neste excerpt de seu \r\nautobiography 1890 Powderly explicou sua decisão três anos mais \r\nadiantada ao trabalho do mainstream do sustento fora do furor que \r\ncercou o caso de Haymarket.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'affare di Haymarket, poichè è conosciuto oggi,\r\nha cominciato maggio su 1, 1886 in cui un contestatore di lavoro ha \r\ngettato una bomba alla polizia, uccidendo un ufficiale e si è \r\nconcluso con l'arresto di otto capi dell'anarchico, tre di chi\r\nsono stati eseguiti e nessun di chi è stato collegato mai al \r\nbombardamento. Alcune organizzazioni di lavoro hanno visto gli\r\nuomini eseguiti come martyrs ed hanno provato a radunare il supporto \r\nma alla fine, appendere dei capitalisti emboldened degli anarchici di \r\nHaymarket non soltanto, ha tagliato l'unità di lavoro. I \r\ncavalieri del capo Di lavoro Terence V. Powderly erano \r\ndisperati distance la sua organizzazione dagli anarchici accusati ed \r\neffettuare il respectability dell'ordine. In questo brano dal \r\nsuo autobiography 1890 Powderly ha spiegato la sua decisione più in \r\nanticipo tre anni al lavoro tradizionale di conservazione dal \r\nfuror che ha circondato l'affare di Haymarket.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η υπόθεση Haymarket, δεδομένου ότι είναι γνωστή \r\nσήμερα, άρχισε σε Μάιος 1 ..1886 όταν έριξε ένας \r\nδιαμαρτυρόμενος εργασίας μια βόμβα στην αστυνομία, που σκοτώνει \r\nέναν ανώτερο υπάλληλο, και τελείωσε με τη σύλληψη οκτώ ηγετών \r\nαναρχικών, τρεις από οποίοι εκτελέσθηκαν και κανένας του οποίου \r\nσυνδέθηκε πάντα με το βομβαρδισμό. Μερικές οργανώσεις \r\nεργασίας εβλέίδαν τα εκτελεσμένα άτομα ως μάρτυρες και \r\nπροσπάθησαν να συναθροίσουν την υποστήριξη αλλά στο τέλος, η \r\nένωση των ενθαρρυνμένων κεφαλαιοκρατών αναρχικών Haymarket όχι\r\nμόνο, περιέκοψε την ενότητα εργασίας. Οι ιππότες του ηγέτη\r\nTerence Θ*Β. Powderly εργασίας ήταν απελπισμένοι για να \r\nαπομακρύνουν την οργάνωσή του από τους κατηγορούμενους \r\nαναρχικούς και να διατηρήσουν τη σεβασμιότητα της κατάταξης. \r\nΣε αυτό το απόσπασμα από την αυτοβιογραφία 1890 του \r\nPowderly εξήγησε στην απόφασή του τρία έτη για να κρατήσει \r\nνωρίτερα την επικρατούσα εργασία από το σάλο που περιέβαλε την \r\nυπόθεση Haymarket.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El asunto de Haymarket, pues se sabe hoy, comenzó\r\n1 de mayo de 1886 en que un manifestante de trabajo lanzó una bomba \r\nen el policía, matando a un oficial, y terminó con la detención de \r\nocho arranques de cinta del anarquista, tres de quién fueron \r\nejecutadas y ningunos de quién fue conectada siempre al bombardeo. \r\nAlgunas organizaciones de trabajo consideraron a hombres \r\nejecutados como martyrs e intentaron reunir la ayuda pero en el \r\nextremo, el colgar de los capitalistas emboldened de los anarquistas \r\nde Haymarket no solamente, socavó la unidad de trabajo. Los \r\ncaballeros del arranque de cinta de trabajo Terence V. Powderly eran \r\ndesesperados distanciar su organización de los anarquistas acusados y\r\nmantener la respetabilidad de la orden. En este extracto de su \r\nautobiografía 1890 Powderly explicó su decisión tres años de \r\nanterior al trabajo de la corriente principal del mantiene fuera del \r\nfuror que rodeó el asunto de Haymarket.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087307</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106125</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-healthy-public-opinion-terence-v-powderly-distances-the-knights-of-labor-from-the-haymarket-martyrs</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-healthy-public-opinion-terence-v-powderly-distances-the-knights-of-labor-from-the-haymarket-martyrs"
}