{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103417</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103417</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087470</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Carried Thence for Trafficke of the West Indies Five Hundred Negroes\": Job Hortop and the British Enter the Slave Trade, 1567</string>\r\n            <string language=\"x-mt-de\">\"für Trafficke der Westinseln fünfhundert \r\nSchwarzen darauf getragen\": Job Hortop und die Briten tragen den\r\nSklave Handel, 1567 ein</string>\r\n            <string language=\"x-mt-fr\">\"porté de là pour Trafficke des Indes \r\noccidentales cinq cents nègres\" : Le travail Hortop et les \r\nAnglais écrivent le commerce Slave, 1567</string>\r\n            <string language=\"x-mt-pt\">\"carregado thence para Trafficke das Índias \r\nocidentais cinco cem negroes\": O trabalho Hortop e Ingleses \r\nincorpora o comércio do escravo, 1567</string>\r\n            <string language=\"x-mt-it\">\"trasportato di là per Trafficke delle Indie ad \r\novest cinquecento negroes\": Il lavoro Hortop ed i Britannici \r\nentra nel commercio dello schiavo, 1567</string>\r\n            <string language=\"x-mt-el\">\"Από εκεί για Trafficke των δυτικών Ινδιών \r\nπεντακόσιους νέγρουσ\": Η εργασία Hortop και οι Βρετανοί \r\nεισάγει το εμπόριο σκλάβων, 1567</string>\r\n            <string language=\"x-mt-es\">\"llevado por lo tanto para Trafficke de Indias del\r\noeste cinco cientos negros\": El trabajo Hortop y Británicos \r\nincorpora el comercio del esclavo, 1567</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Great Britain recognized the lucrative possibilities of the Atlantic slave trade long before it permanently colonized North America. By the mid-sixteenth century, British ships followed Spanish and Portuguese vessels along the West African coast and familiarized themselves with the trade between the Portuguese and Africans. John Hawkins, an admiral with royal backing, inaugurated the British slave trade with three expeditions. On his 1562 voyage, he purchased slaves from the Portuguese in West Africa and sold them to the Spanish in Hispaniola at great profit, despite Spanish prohibitions. In 1567, he seized 500 Africans in Sierre Leone and set off across the ocean, but the Spanish fleet captured him in a Mexican port and destroyed many of his ships. Although he escaped, 100 of his men were left in the Bay of Mexico; only three eventually returned England. One of those was 17-year-old Job Hortop, who wrote this narrative after 23 years in Spanish captivity.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Großbritannien erkannte die lukrativen \r\nMöglichkeiten des atlantischen Sklave Handels, lange zuvor es \r\npermanent Nordamerika kolonisierte. Bis zum dem \r\nmittler-sechzehnten Jahrhundert folgten Briten Schiffe den spanischen \r\nund portugiesischen Behältern entlang der afrikanischen Westküste \r\nund machten sich mit dem Handel zwischen dem Portugiesen und den \r\nAfrikanern vertraut. John Hawkins, ein Admiral mit königlichem \r\nSchutzträger, eröffnete den britischen Sklave Handel mit drei \r\nExpeditionen. Auf seinen 1562 Reise, kaufte er Sklaven vom \r\nPortugiesen in Westafrika und verkaufte sie an das Spanischen in \r\nHispaniola am großen Profit, trotz der spanischen Verbote. 1567\r\nergriff er 500 Afrikaner in Sierre Leone und Set weg über dem Ozean, \r\naber die spanische Flotte erfaßte ihn in einem mexikanischen Kanal \r\nund zerstörte viele seiner Schiffe. Obgleich er entging, wurden\r\n100 seiner Männer in der Bucht von Mexiko gelassen; nur drei \r\nschließlich zurückgebrachtes England. Eins von denen war \r\n17-year-old Job Hortop, der diese Darstellung nach 23 Jahren in \r\nspanische Gefangenschaft schrieb.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Grande-Bretagne a identifié les possibilités \r\nlucratives du commerce slave atlantique longtemps avant qu'elle \r\nait de manière permanente colonisé l'Amérique du nord. \r\nPar le mi-seizième siècle, les bateaux des Anglais ont suivi \r\nles navires espagnols et portugais le long de la côte africaine \r\noccidentale et se sont familiarisés avec le commerce entre le \r\nPortugais et les Africains. John Hawkins, un amiral avec le \r\nsupport royal, a inauguré le commerce slave britannique avec \r\ntrois expéditions. Sur ses 1562 voyage, il a acheté des \r\nesclaves du Portugais en Afrique occidentale et les a vendus à \r\nl'Espagnol dans Hispaniola au grand bénéfice, en dépit des \r\nprohibitions espagnoles. En 1567, il a saisi 500 Africains dans \r\nSierre Leone et positionnement hors fonction à travers l'océan, mais\r\nla flotte espagnole l'a capturé dans un port mexicain et a détruit \r\nplusieurs de ses bateaux. Bien qu'il se soit échappé, 100 de \r\nses hommes ont été laissés dans le compartiment du Mexique ; \r\nseulement trois Angleterre par la suite retournée. Un de \r\nceux était 17-year-old le travail Hortop, qui a écrit ce récit \r\naprès 23 ans dans la captivité espagnole.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Grâ Bretanha reconheceu as possibilidades \r\nlucrative do comércio atlantic do escravo por muito tempo antes que \r\ncolonized permanentemente America do Norte. Pelo mid-décimo \r\nsexto século, os navios de Ingleses seguiram embarcações espanholas\r\ne portuguese ao longo da costa africana ocidental e familiarizaram-se \r\ncom o comércio entre o português e os africanos. John Hawkins,\r\num almirante com revestimento protetor real, inaugurated o comércio \r\nbritânico do escravo com três expedições. Nos seus 1562 \r\nviagem, comprou escravos do português em África ocidental e vendeu-o\r\nao espanhol em Hispaniola no lucro grande, apesar das proibições \r\nespanholas. Em 1567, apreendeu 500 africanos em Sierre Leone e \r\njogo fora através do oceano, mas a frota espanhola capturou-o em uma \r\nporta mexicana e destruiu-a muitos de seus navios. Embora se \r\nescapasse, 100 de seus homens foram deixados na baía de México; \r\nsomente três Inglaterra eventualmente retornada. Um \r\ndaqueles era 17-year-old o trabalho Hortop, que escreveu esta \r\nnarrativa após 23 anos no captiveiro espanhol.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Gran Bretagna ha riconosciuto le possibilità \r\nlucrative del commercio atlantico dello schiavo molto prima che \r\npermanente colonizzasse l'America del Nord. Entro il metà \r\ndi-sedicesimo secolo, le navi dei Britannici hanno seguito i vasi \r\nspagnoli e portoghesi lungo il litorale africano ad ovest e si sono \r\nrese familiare al commercio fra il Portoghese e gli Africani. \r\nJohn Hawkins, un ammiraglio con protezione reale, ha inaugurato \r\nil commercio britannico dello schiavo con tre spedizioni. Sui \r\nsuoi 1562 viaggio, ha comprato gli schiavi dal Portoghese in Africa ad\r\novest e li ha venduti allo Spagnolo in Hispaniola al profitto grande, \r\nmalgrado le proibizioni spagnole. In 1567, ha grippato 500 \r\nAfricani in Sierre Leone ed insieme fuori attraverso l'oceano, ma la \r\nflotta spagnola lo ha bloccato in una porta messicana ed ha \r\ndistrutto molte delle sue navi. Anche se ha fuoriuscito, \r\n100 dei suoi uomini sono stati lasciati nella baia del Messico; \r\nsoltanto tre Inghilterra finalmente restituita. Uno di \r\nquelli era 17-year-old lavoro Hortop, che ha scritto questa \r\ndescrizione dopo 23 anni nella prigionia spagnola.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Μεγάλη Βρετανία αναγνώρισε τις προσοδοφόρες \r\nδυνατότητες του ατλαντικού εμπορίου σκλάβων πολύ πριν να \r\nαποικίσει μόνιμα τη Βόρεια Αμερική. Μέχρι το μέσος-δέκατο\r\nέκτο αιώνα, τα βρετανικά σκάφη ακολούθησαν τα ισπανικά και \r\nπορτογαλικά σκάφη κατά μήκος της δυτικής αφρικανικής ακτής και \r\nεξοικειώθηκαν με το εμπόριο μεταξύ των Πορτογάλων και των \r\nΑφρικανών. Θ*Ιοχν Hawkins, ένας ναύαρχος με τη βασιλική \r\nυποστήριξη, εγκαινίασε το βρετανικό εμπόριο σκλάβων με τρεις \r\nαποστολές. Στο ταξίδι 1562 του, αγόρασε τους σκλάβους \r\nαπό τους Πορτογάλους στη δυτική Αφρική και τους πώλησε στον \r\nΙσπανό σε Hispaniola με μεγάλο κ'ερδο, παρά τις ισπανικές \r\nαπαγορεύσεις. Το 1567, ήρπαξε 500 Αφρικανούς σε \r\nLeone Sierre και θεμένος μακριά πέρα από τον ωκεανό, αλλά \r\nο ισπανικός στόλος τον συνέλαβε σε έναν μεξικάνικο λιμένα και \r\nκατέστρεψε πολλών από τα σκάφη του. Αν και δραπέτευσε, \r\n100 των ατόμων του αφέθηκαν στον κόλπο του Μεξικού  μόνο\r\nτρία τελικά επιστρεφόμενη Αγγλία. Μια από εκείνους ήταν \r\n17-χρονών εργασία Hortop, η οποία έγραψε αυτό το \r\nαφήγημα μετά από 23 έτη στην ισπανική αιχμαλωσία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Gran Bretaña reconoció las posibilidades \r\nlucrativas del comercio atlántico del esclavo mucho antes colonizó \r\npermanentemente Norteamérica. Por el mediados de-de'cimosexto \r\nsiglo, las naves de Británicos siguieron los recipientes españoles y\r\nportuguéss a lo largo de la costa africana del oeste y se \r\nfamiliarizaron con el comercio entre el portugués y los africanos. \r\nJuan Hawkins, almirante con el forro real, inauguró el comercio\r\nbritánico del esclavo con tres expediciones. En sus 1562 viaje,\r\nél compró esclavos del portugués en África del oeste y lo vendió \r\nal español en Hispaniola en el gran beneficio, a pesar de \r\nprohibiciones españolas. En 1567, él agarró a 500 africanos \r\nen Sierre Leone y conjunto apagado a través del océano, pero la \r\nflota española lo capturó en un acceso mexicano y destruyó muchas \r\nde sus naves. Aunque él se escapó, 100 de sus hombres fueron \r\ndejados en la bahía de México; solamente tres Inglaterra \r\neventual vuelta. Uno de ésos era 17-year-old el trabajo Hortop,\r\nque escribió esta narrativa después de 23 años en cautiverio \r\nespañol.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087470</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103417</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/carried-thence-for-trafficke-of-the-west-indies-five-hundred-negroes-job-hortop-and-the-british-enter-the-slave-trade-1567</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/carried-thence-for-trafficke-of-the-west-indies-five-hundred-negroes-job-hortop-and-the-british-enter-the-slave-trade-1567"
}