{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108444</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108444</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086349</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It Set the Indian Aside as a Problem\"A Sioux Attorney Criticizes the Indian Reorganization Act</string>\r\n            <string language=\"x-mt-de\">\"sie stellte den Inder beiseite ein, wie ein \r\nProblem\"A Sioux Rechtsanwalt die indische Reorganisierung-Tat \r\nkritisiert</string>\r\n            <string language=\"x-mt-fr\">\"elle a placé l'Indien de côté comme un \r\nmandataire de Problem\"A Sioux critique la Loi indienne de \r\nréorganisation</string>\r\n            <string language=\"x-mt-pt\">\"ajustou o indian de lado como um advogado de \r\nProblem\"A Sioux critica o ato indian do reorganization</string>\r\n            <string language=\"x-mt-it\">\"ha regolato l'indiano da parte come un avvocato \r\ndi Problem\"A Sioux critica la Legge indiana della riorganizzazione</string>\r\n            <string language=\"x-mt-el\">\"Έθεσε τον ινδικό κατά μέρος δεδομένου ότι ένας \r\nσιού πληρεξούσιος Problem\"A επικρίνει τον ινδικό νόμο \r\nαναδιοργάνωσης</string>\r\n            <string language=\"x-mt-es\">\"fijó a indio a un lado como un abogado de \r\nProblem\"A Sioux critica el acto indio de la reorganización</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Indian Reorganization Act of 1934, which became known as the Indian New Deal, dramatically changed the federal government's Indian policy. Although John Collier, commissioner of Indian affairs who was responsible for the new policy, may have viewed Indians with great sympathy, not all Native Americans viewed the Indian New Deal in equally positive terms. In this 1968 interview with historian Joseph H. Cash, attorney Ramon Roubideaux, a Brule Sioux, denounced the Indian Reorganization Act as \"a white man's idea\" of how Indians should live and argued that it \"set the Indian people aside from the mainstream of American life and made them a problem.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die indische Reorganisierung-Tat von 1934, die als\r\ndas indische neue Abkommen bekannt wurde, indische Politik der \r\ndrastisch geänderten die Bundesregierung. Obgleich John \r\nCollier, Beauftragter der indischen Angelegenheiten, der für die neue\r\nPolitik verantwortlich war, Inder mit großer Sympathie angesehen \r\nhaben kann, sahen nicht alle gebürtigen Amerikaner das indische neue \r\nAbkommen in den gleichmäßig positiven Bezeichnungen an. In \r\ndiesem Interview 1968 mit Historiker Joseph H. Cash, Rechtsanwalt \r\nRamon Roubideaux, ein Brule Sioux, kündigte die indische \r\nReorganisierung-Tat als \"Idee eines weißen Mannes\" von, wie Inder \r\nleben sollten und argumentierte, daß sie \"die indischen Leute neben \r\ndem Mainstream der amerikanischen Lebensdauer einstellte und bildete \r\nsie ein Problem.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Loi indienne de réorganisation de 1934, qui \r\nest devenue notoire comme nouvelle affaire indienne, la politique \r\nindienne de gouvernement fédéral excessivement changé. Bien \r\nque John Collier, le commissaire des affaires indiennes qui était \r\nresponsable de la nouvelle politique, ait pu avoir visualisé des \r\nIndiens avec la grande sympathie, non tous les Américains indigènes \r\nont visualisé la nouvelle affaire indienne en termes également \r\npositifs. Dans cette entrevue 1968 avec l'historien Joseph H. \r\nCash, mandataire Ramon Roubideaux, un Brule Sioux, a dénoncé l'acte \r\nindien de réorganisation en tant que \"idée d'un homme blanc\" de la \r\nfaçon dont les Indiens devraient vivre et a argué du fait qu'elle \"a\r\nplacé les  indiens hormis le courant principal de la vie américaine \r\net leur a fait un problème.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato indian do reorganization de 1934, que se \r\ntornou sabido como o negócio novo indian, a política indian de \r\ngoverno federal dramàtica mudado. Embora o collier de John, o \r\ncomissário de casos indian que era responsável para a política \r\nnova, pudesse ter visto indians com sympathy grande, não todos os \r\namericanos nativos viram o negócio novo indian em termos ingualmente \r\npositivos. Nesta entrevista 1968 com historian Joseph H. \r\nDinheiro, advogado Ramon Roubideaux, um Brule Sioux, denounced o ato \r\nindian do reorganization como \"a idéia de um homem branco\" de como os\r\nindians devem viver e discutiu que \"ajustou os povos indian com \r\nexceção do mainstream da vida americana e fêz-lhes um problema.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Legge indiana della riorganizzazione di 1934, \r\nche è stato conosciuta come il nuovo affare indiano, politica indiana\r\ndel governo federale drammaticamente cambiato. Anche se il \r\ncollier del John, commissario degli affari indiani che era \r\nresponsabile di nuova politica, può osservare gli indiani con \r\ncompassione grande, non tutti gli Americani natali hanno osservato il \r\nnuovo affare indiano nei termini ugualmente positivi. In questa \r\nintervista 1968 con lo storico Joseph H. Cash, l'avvocato Ramon \r\nRoubideaux, un Brule Sioux, ha denunciato la Legge indiana della \r\nriorganizzazione come \"idea dell'uomo bianco\" di come gli indiani \r\ndovrebbero vivere ed ha sostenuto che \"ha regolato la gente indiana \r\noltre alla corrente principale di vita americana ed ha reso loro un \r\nproblema.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο ινδικός νόμος αναδιοργάνωσης του 1934, που έγινε \r\nγνωστός ως ινδική νέα διαπραγμάτευση, άλλαξε εντυπωσιακά την \r\nινδική πολιτική της ομοσπονδιακής κυβέρνησης. Αν και John\r\nCollier, Επίτροπος των ινδικών υποθέσεων που ήταν αρμόδιος για\r\nτη νέα πολιτική, μπορεί να είχε εμφανίσει Ινδούς με τη μεγάλη \r\nσυμπόνοια, δεν εμφάνισαν όλοι οι εγγενείς Αμερικανοί την ινδική \r\nνέα διαπραγμάτευση στους εξίσου θετικούς όρους. Σε αυτήν \r\nτην συνέντευξη του 1968 με τον ιστορικό Joseph H. Cash, \r\nπληρεξούσιος Ramon Roubideaux, ένα Brule Σιού, κατήγγειλε\r\nτον ινδικό νόμο αναδιοργάνωσης ως \"άσπρη ανθρώπινη ιδέα\" για το \r\nπώς Ινδοί πρέπει να ζήσουν και υποστήριξαν ότι \"έθεσαν τους \r\nινδικούς ανθρώπους εκτός από τάση της αμερικανικής ζωής και \r\nτους έκαναν ένα πρόβλημα.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto indio de la reorganización de 1934, que \r\nse conocía como el nuevo reparto indio, la política india del \r\ngobierno federal dramáticamente cambiante. Aunque el collier de\r\nJuan, la comisión de asuntos indios que era responsable de la nueva \r\npolítica, pudo haber visto a indios con gran condolencia, no todos \r\nlos americanos nativos vieron el nuevo reparto indio en términos \r\nigualmente positivos. En esta entrevista 1968 con el historiador\r\nJosé H. Cash, abogado Ramon Roubideaux, un Brule Sioux, denunci el \r\nacto indio de la reorganización como \"idea de un hombre blanco\" de \r\ncómo los indios deben vivir y discutió que \"fijó a gente india \r\naparte de la corriente principal de la vida americana y le hizo un \r\nproblema.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086349</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108444</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/it-set-the-indian-aside-as-a-problem-a-sioux-attorney-criticizes-the-indian-reorganization-act</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/it-set-the-indian-aside-as-a-problem-a-sioux-attorney-criticizes-the-indian-reorganization-act"
}