{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107306</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107306</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086351</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It Was a Wildly Exciting Time\": Milton Meltzer Remembers the New Deal's Federal Theatre Project</string>\r\n            <string language=\"x-mt-de\">\"es war eine wild aufregende Zeit\": Milton \r\nMeltzer erinnert sich das an Bundestheater-Projekt des neuen \r\nAbkommens</string>\r\n            <string language=\"x-mt-fr\">\"c'était un temps excitant d'une manière \r\nextravagante\" : Milton Meltzer se rappelle le projet fédéral \r\ndu théâtre de nouvelle affaire</string>\r\n            <string language=\"x-mt-pt\">\"era uma estadia descontroladamente excitando\": \r\nMilton Meltzer recorda o projeto federal do theatre de negócio \r\nnovo</string>\r\n            <string language=\"x-mt-it\">\"era un tempo sfrenatamente emozionante\": \r\nMilton Meltzer si ricorda del progetto federale del teatro del \r\nnuovo affare</string>\r\n            <string language=\"x-mt-el\">\"Ήταν ένας άγρια συναρπαστικός χρόνοσ\": Το \r\nMilton Meltzer θυμάται το ομοσπονδιακό πρόγραμμα θεάτρων της\r\nνέας διαπραγμάτευσης</string>\r\n            <string language=\"x-mt-es\">\"era un rato violentamente que excitaba\": \r\nMilton Meltzer recuerda el proyecto federal del teatro del nuevo\r\nreparto</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Part of the New Deal's Works Progress Administration (WPA), the Federal Theatre Project (FTP) was one indication of the breadth of that program. Governments, including that of the United States, had long been important patrons of the arts, but New Deal support for art was unprecedented in American political life. Like the other New Deal arts projects, the FTP treated creative endeavors as work; it used government funds to hire unemployed actors, stage hands, and playwrights Perhaps best known for its trenchant political satire and innovative presentations, the FTP actually represented a much broader range of activity. Its productions included classics of the dramatic repertoire by such playwrights as Euripides and Shakespeare; foreign-language plays; and contemporary dramas. In an interview done in 1978 by Elizabeth C. Stevens, Milton Meltzer remembered the vibrant, creative energy along with the political controversies that he witnessed during his stint as a publicist for the New York unit of the FTP.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Zerteilen Sie von der Fortschritt-Leitung Arbeiten\r\ndes neuen Abkommens (WPA), das Bundestheater-Projekt (ftp) war eine \r\nAnzeige über die Breite dieses Programms. Regierungen, \r\neinschließlich die der Vereinigten Staaten, waren lang wichtige \r\nGönner der künste gewesen, aber Support des neuen Abkommens für \r\nkunst war in der amerikanischen politischen Lebensdauer beispiellos. \r\nWie die anderen kunstprojekte des neuen Abkommens behandelte das\r\nftp kreative Bemühungen als Arbeit; es benutzte Regierung \r\nKapital, um arbeitslose Schauspieler, Stadium Hände anzustellen, und \r\ndie Stückeschreiber möglicherweise gut bekannt für seine trenchant \r\npolitische Satire und erfinderischen Darstellungen, das ftp \r\nstellten wirklich eine viel ausgedehntere Strecke der Aktivität dar. \r\nSeine Produktionen enthielten Klassiker des drastischen \r\nRepertoires durch solche Stückeschreiber wie Euripides und \r\nShakespeare; Fremdsprachenspiele; und zeitgenössische \r\nDramen. In einem Interview, das 1978 mit Elizabeth C. Stevens \r\nerfolgt war, erinnerte sich Milton Meltzer an die vibrant, kreative \r\nEnergie zusammen mit den politischen Kontroversen, die er während \r\nseines Pensums als Publizist für die New York Maßeinheit des \r\nftp zeugte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Partie de la gestion d'avancement des travaux de \r\nnouvelle affaire (WPA), le projet fédéral de théâtre (ftp) était \r\nune indication de la largeur de ce programme. Les gouvernements,\r\ny compris celui des Etats-Unis, avaient longtemps été les patrons \r\nimportants des arts, mais le soutien de nouvelle affaire de l'art \r\nétait sans précédent dans la vie politique américaine. Comme\r\nles autres projets d'arts de nouvelle affaire, le ftp a traité des \r\nefforts créateurs en tant que travail ; il a employé des fonds\r\nde gouvernement pour louer les acteurs sans emploi, mains d'étape, et\r\nles dramaturges peut-être mieux connus pour son satire politique \r\nincisive et présentations innovatrices, le ftp ont représenté \r\nréellement un intervalle beaucoup plus large d'activité. Ses \r\nproductions ont inclus des classiques du répertoire excessif par des \r\ndramaturges tels qu'Euripide et Shakespeare ; jeux de langue étrangère\r\n; et drames contemporains. Dans une entrevue faite en 1978\r\npar Elizabeth C. Stevens, Milton Meltzer s'est rappelé l'énergie \r\nvibrante et créatrice avec les polémiques politiques des \r\nlesquelles il était témoin pendant son travail assigné en tant que \r\npubliciste pour l'unité de New York du ftp.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Parte da administração do progresso de trabalhos\r\nde negócio novo (WPA), o projeto federal do theatre (ftp) era uma \r\nindicação da largura desse programa. Os governos, including \r\naquele dos estados unidos, tinham sido por muito tempo patrons \r\nimportantes das artes, mas a sustentação do negócio novo para a \r\narte era unprecedented na vida política americana. Como os \r\noutros projetos das artes do negócio novo, o ftp tratou esforços \r\ncreativos como o trabalho; usou fundos do governo empregar \r\natores unemployed, mãos do estágio, e os playwrights conhecidos \r\ntalvez melhor para seus satire político trenchant e apresentações \r\ninovativas, o ftp representaram realmente uma escala muito mais larga \r\nda atividade. Suas produções incluíram clássicos do \r\nrepertoire dramático por playwrights como Euripides e Shakespeare; \r\njogos da extrangeiro-língua; e dramas contemporary. \r\nEm uma entrevista feita em 1978 por Elizabeth C. Stevens, Milton\r\nMeltzer recordou a energia vibrant, creativa junto com as \r\ncontrovérsias políticas que testemunhou durante seu stint como um \r\npublicist para a unidade de New York do ftp.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Parte della gestione di progresso degli impianti \r\ndel nuovo affare (WPA), il progetto federale del teatro (ftp) era \r\nun'indicazione della larghezza di quel programma. I governi, \r\ncompreso quello del unito Dichiara, lungamente erano stati \r\npatroni importanti delle arti, ma il sostegno di nuovo affare l'arte \r\nera senza precedente nella vita politica americana. Come gli \r\naltri progetti di arti di nuovo affare, il ftp ha trattato le \r\nattività creative come lavoro; ha usato i fondi monetari di \r\ngoverno per assumere gli attori disoccupati, mani della fase ed i \r\nplaywrights conosciuti forse il bene per il relativi satire politico \r\ntrenchant e presentazioni innovarici, il ftp realmente hanno \r\nrappresentato una gamma molto più vasta di attività. Le \r\nrelative produzioni hanno incluso i classici del repertorio drammatico\r\nda tali playwrights come Euripides e Shakespeare; giochi di \r\nstraniero-linguaggio; e drammi contemporanei. In \r\nun'intervista fatta in 1978 da Elizabeth C. Stevens, Milton Meltzer si\r\nè ricordato dell'energia vibrant e creativa con le polemiche \r\npolitiche che ha testimoniato durante il suo stint come publicist per \r\nl'unità de New York del ftp.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μέρος της διοίκησης προόδου εργασιών της νέας \r\nδιαπραγμάτευσης (WPA), το ομοσπονδιακό έργο θεάτρων (FTP) \r\nήταν μια ένδειξη του εύρους εκείνου του προγράμματος. Οι \r\nκυβερνήσεις, συμπεριλαμβανομένου αυτού των Ηνωμένων Πολιτειών, \r\nήταν από καιρό σημαντικοί προστάτες των τεχνών, αλλά η νέα \r\nυποστήριξη διαπραγμάτευσης για την τέχνη ήταν πρωτοφανής στην \r\nαμερικανική πολιτική ζωή. Όπως τα άλλα νέα προγράμματα \r\nτεχνών διαπραγμάτευσης, οι αντιμετωπισμένες FTP δημιουργικές \r\nπροσπάθειες ως εργασία  χρησιμοποίησε τα κυβερνητικά \r\nκεφάλαια για να μισθώσει τους άνεργους δράστες, σκηνικά χέρια, \r\nκαι οι θεατρικοί συγγραφείς ίσως που ήταν γνωστοί καλύτερα για \r\nτην οξεία πολιτική σάτυρα και τις καινοτόμες παρουσιάσεις του, το\r\nFTP αντιπροσώπευσαν πραγματικά ένα πολύ ευρύτερο φάσμα της \r\nδραστηριότητας. Οι παραγωγές της περιέλαβαν τους κλασικούς \r\nτου δραματικού ρεπερτορίου από τέτοιους θεατρικούς συγγραφείς \r\nόπως Euripides και Shakespeare  ξένος-γλωσσικά \r\nπαιχνίδια  και σύγχρονα δράματα. Σε μια συνέντευξη που\r\nγίνεται το 1978 από Elizabeth C. Stevens, Milton \r\nMeltzer ρεμεμψερεδ η δονούμενη, δημιουργική ενέργεια μαζί με \r\nτις πολιτικές διαμάχες που βεβαίωσε κατά τη διάρκεια του ορίου \r\nτου ως πολιτικό αρθρογράφο για τη μονάδα της Νέας Υόρκης του \r\nFTP.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Parte de la administración del progreso de \r\ntrabajos del nuevo reparto (WPA), el proyecto federal del teatro (ftp)\r\nera una indicación de la anchura de ese programa. Los \r\ngobiernos, incluyendo el de los Estados Unidos, habían sido de largo \r\npatrón importantes de los artes, pero la ayuda del nuevo reparto para\r\nel arte era sin precedente en vida política americana. Como los\r\notros proyectos de los artes del nuevo reparto, el ftp trató \r\nesfuerzos creativos como trabajo; utilizó fondos del gobierno \r\npara emplear a agentes parados, manos de la etapa, y los dramaturgos \r\nconocidos quizás lo más mejor posible para su sátira política \r\nmordaz y presentaciones innovadoras, el ftp representaron realmente un\r\nrango mucho más amplio de la actividad. Sus producciones \r\nincluyeron obras clásicas del repertorio dramático de los \r\ndramaturgos tales como Euripides y Shakespeare; juegos del no \r\nnativo-lenguaje; y dramas contemporáneos. En una \r\nentrevista hecha en 1978 por Elizabeth C. Stevens, Milton Meltzer \r\nrecordó la energía vibrante, creativa junto con las controversias\r\npolíticas que él atestiguó durante su restricción como publicista \r\npara la unidad de Nueva York del ftp.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086351</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107306</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/it-was-a-wildly-exciting-time-milton-meltzer-remembers-the-new-deals-federal-theatre-project</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/it-was-a-wildly-exciting-time-milton-meltzer-remembers-the-new-deals-federal-theatre-project"
}