{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108764</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108764</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087250</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Working for My Benefits:\" Brenda Steward Describes the Work Experience Program (WEP) in New York City</string>\r\n            <string language=\"x-mt-de\">\", arbeitend für meinen Nutzen:\" Brenda \r\nVerwalter beschreibt das Arbeit Erfahrung Programm (WEP) in New \r\nYork City</string>\r\n            <string language=\"x-mt-fr\">\"travaillant pour mes avantages :\" \r\nL'administrateur de Brenda décrit le programme d'expérience \r\nprofessionnelle (WEP) à New York City</string>\r\n            <string language=\"x-mt-pt\">\"trabalhando para meus benefícios:\" O \r\nsteward de Brenda descreve o programa da experiência de trabalho \r\n(WEP) em New York City</string>\r\n            <string language=\"x-mt-it\">\"funzionando per i miei benefici:\" \r\nL'amministratore di Brenda descrive il programma di esperienza \r\ndi lavoro (WEP) a New York City</string>\r\n            <string language=\"x-mt-el\">\"Εργαζόμενος για τα οφέλη μου:\" Ο διαχειριστής \r\nBrenda περιγράφει το πρόγραμμα επαγγελματικής εμπειρίας \r\n(WEP) στην πόλη της Νέας Υόρκης</string>\r\n            <string language=\"x-mt-es\">\"trabajando para mis ventajas:\" El \r\nadministrador de Brenda describe el programa de la experiencia \r\nprofesional (WEP) en New York City</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the 1960's and 1970's welfare reform movements from the left sought to increase benefits and expand community power, but in 1996 critics from the right passed the federal Welfare Reform Act to limit the program by imposing time-limits and restrictions on welfare benefits. In New York City, the Work Experience Program (WEP), or workfare, initiated in conjunction with the 1996 act, required welfare recipients to \"pay off\" their welfare benefits by working menial jobs for the city at well below minimum wage. Participants in the program do not receive wages, but simply continue to receive their welfare benefits. In addition, the program confines people who often have skills to do mindless, unskilled work while they are deprived of basic rights such as the right to unionize. Brenda Steward is a WEP worker who has been working with WEP Workers Together to demand improvements to the program.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während der sechziger Jahre und siebziger Jahre \r\nWohlfahrt Reformbewegungen vom links suchte, Nutzen zu erhöhen und \r\nGemeinschaftsenergie zu erweitern, aber in 1996 Kritikern vom Recht \r\nführte die Bundeswohlfahrt Verbesserung-Tat, um das Programm durch \r\nimposing Time-limits und Beschränkungen auf Wohlfahrt Nutzen zu \r\nbegrenzen. In New York City initialisieren das Arbeit Erfahrung \r\nProgramm (WEP) oder das workfare, in Verbindung mit der Tat 1996, \r\nbenötigte Wohlfahrt Empfänger \"zahlen weg\" ihren Wohlfahrt Nutzen, \r\nindem sie menial Jobs für die Stadt an gut unterhalb des minimalen \r\nLohnes bearbeiten. Teilnehmer an das Programm empfangen nicht \r\nLöhne, aber fahren einfach fort, ihren Wohlfahrt Nutzen zu empfangen.\r\nZusätzlich begrenzt das Programm Leute, die häufig die \r\nFähigkeiten haben, zum der geistlosen, unerfahrenen Arbeit zu \r\nerledigen, während sie Grundrechte wie das Recht unionize beraubt \r\nwerden. Brenda Verwalter ist ein WEP Arbeiter, der mit WEP \r\nArbeitern zusammen gearbeitet hat, um Verbesserungen zum Programm zu \r\nverlangen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant les mouvements de réforme d'assistance \r\nsociale des années 60 et des années 70 de la gauche a recherché à \r\naugmenter des avantages et à augmenter la puissance de la \r\ncommunauté, mais dans 1996 critiques de la droite a passé l'acte \r\nfédéral de réforme d'assistance sociale pour limiter le programme \r\npar des délais et des restrictions imposants aux avantages \r\nd'assistance sociale. À New York City, le programme \r\nd'expérience professionnelle (WEP), ou le workfare, lance en même \r\ntemps que l'acte 1996, les destinataires exigés d'assistance sociale \r\n\"payent hors fonction\" leurs avantages d'assistance sociale en \r\ntravaillant les travaux serviles la ville à bien au-dessous du \r\nsalaire minimum. Les participants au programme ne reçoivent pas\r\ndes salaires, mais continuent simplement à recevoir leurs avantages \r\nd'assistance sociale. En outre, le programme confine les \r\npersonnes qui ont souvent des qualifications pour effectuer le travail\r\nétourdi et non qualifié tandis qu'elles sont privées des droits \r\nfondamentaux tels que la droite de se syndiquer. \r\nL'administrateur de Brenda est un ouvrier de WEP qui avait \r\ntravaillé avec des ouvriers de WEP ensemble pour exiger des \r\naméliorations au programme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante os movimentos de reforma do bem-estar dos \r\n1960's e dos 1970's da esquerda procurou aumentar benefícios e \r\nexpandir a potência da comunidade, mas em 1996 críticos da direita \r\npassou o ato federal da reforma do bem-estar para limitar o programa \r\npor time-limits e por limitações imponentes em benefícios de \r\nbem-estar. Em New York City, o programa da experiência de \r\ntrabalho (WEP), ou o workfare, inicíam conjuntamente com o ato 1996, \r\nreceptores requeridos do bem-estar \"pagam fora\" seus benefícios de \r\nbem-estar trabalhando trabalhos menial pela cidade em bem abaixo do \r\nsalário mínimo. Os participants no programa não recebem \r\nsalários, mas continuam simplesmente a receber seus benefícios de \r\nbem-estar. Além, o programa confina os povos que têm \r\nfrequentemente as habilidades para fazer o trabalho mindless, inábil \r\nquando forem privadas de direitas básicas tais como a direita \r\nunionize. O steward de Brenda é um trabalhador de WEP que \r\nesteja trabalhando com trabalhadores de WEP junto para exijir \r\nmelhorias ao programa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante i movimenti di riforma di assistenza \r\nsociale degli anni 70 e degli anni 60 dalla parte di sinistra ha \r\ncercato di aumentare i benefici ed espandere l'potenza della \r\nComunità, ma in 1996 critici dalla destra ha passato la Legge \r\nfederale di riforma di assistenza sociale per limitare il programma \r\ndai limiti di tempo e dalle limitazioni imponenti sulle prestazioni \r\nsociali. A New York City, il programma di esperienza di lavoro \r\n(WEP), o il workfare, inizia insieme con l'atto 1996, destinatari \r\nrichiesti di assistenza sociale \"paga fuori\" le loro prestazioni \r\nsociali funzionando i lavori menial la città a bene sotto lo \r\nstipendio minimo. I partecipanti al programma non ricevono gli \r\nstipendi, ma semplicemente continuano a ricevere le loro prestazioni \r\nsociali. In più, il programma limita la gente che ha spesso \r\nabilità per fare il lavoro mindless e non qualificato mentre sono \r\nprivate dei diritti di base quale la destra unionize. \r\nL'amministratore di Brenda è un operaio di WEP che sta \r\nlavorando insieme con gli operai di WEP per richiedere i miglioramenti\r\nal programma.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια της δεκαετίας του '60 και της \r\nδεκαετίας του '70 τα κινήματα κοινωνικής πρόνοιας από το \r\nαριστερό επιδίωξαν να αυξήσουν τα οφέλη και να επεκτείνουν την \r\nκοινοτική δύναμη, αλλά το 1996 οι κριτικοί από το δικαίωμα \r\nπέρασαν τον ομοσπονδιακό νόμο κοινωνικής πρόνοιας για να \r\nπεριορίσουν το πρόγραμμα με την επιβολή των προθεσμιών και των \r\nπεριορισμών στα οφέλη ευημερίας. Στην πόλη της Νέας \r\nΥόρκης, το πρόγραμμα επαγγελματικής εμπειρίας (WEP), ή \r\nworkfare, που αρχίζει από κοινού με την πράξη του 1996, τους\r\nαπαραίτητους παραλήπτες ευημερίας για \"να πληρώσει μακριά\" τα \r\nοφέλη ευημερίας τους δουλεύοντας τις menial εργασίες για την \r\nπόλη αρκετά κάτω από το βασικό μισθό. Οι συμμετέχοντες \r\nστο πρόγραμμα δεν λαμβάνουν τις αμοιβές, αλλά απλά συνεχίζουν να\r\nλαμβάνουν τα οφέλη ευημερίας τους. Επιπλέον, το πρόγραμμα \r\nπεριορίζει τους ανθρώπους που έχουν συχνά τις δεξιότητες για να \r\nκάνουν την απρόσεκτη, ανειδίκευτη εργασία ενώ στερούνται από τα\r\nβασικά δικαιώματα όπως το δικαίωμα να οργανώσουν σε συνδικάτο. \r\nΟ διαχειριστής Brenda είναι εργαζόμενος WEP που έχει \r\nσυνεργαστεί με τους εργαζομένους WEP για να απαιτήσει μαζί τις \r\nβελτιώσεις στο πρόγραμμα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante los movimientos de reforma del bienestar \r\nde los años 60 y de los años 70 de la izquierda intentó aumentar \r\nventajas y ampliar potencia de la comunidad, pero en 1996 críticos de\r\nla derecha pasó el acto federal de la reforma del bienestar para \r\nlimitar el programa por time-limits y restricciones imponentes en \r\nventajas de bienestar. En New York City, el programa de la \r\nexperiencia profesional (WEP), o el workfare, inició conjuntamente \r\ncon el acto 1996, los recipientes requeridos del bienestar \"paga \r\napagado\" sus ventajas de bienestar trabajando los trabajos menial la \r\nciudad en bien debajo de salario mínimo. Los participantes en \r\nel programa no reciben salarios, sino continúan simplemente \r\nrecibiendo sus ventajas de bienestar. Además, el programa \r\nconfina a gente que tiene a menudo habilidades para hacer el trabajo \r\nmindless, inexperto mientras que se privan de derechos fundamentales \r\ntales como la derecha unionize. El administrador de Brenda es un\r\ntrabajador de WEP que ha estado trabajando con los trabajadores de WEP\r\njunto para exigir mejoras al programa.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087250</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108764</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/working-for-my-benefits-brenda-steward-describes-the-work-experience-program-wep-in-new-york-city</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/working-for-my-benefits-brenda-steward-describes-the-work-experience-program-wep-in-new-york-city"
}