{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103363</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103363</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086992</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Moment That The Snows Are Melted The Indian Women Begin Their Work\": Iroquois Women Work the Fields</string>\r\n            <string language=\"x-mt-de\">\"Der Moment, Daß Der Schnee Geschmolzen Wird, \r\nFangen Die Indischen Frauen Ihre Arbeit\" An: Irokese, den Frauen\r\nbearbeiten, Fängt auf</string>\r\n            <string language=\"x-mt-fr\">\"Le Moment Que Les Neige Sont fondues Les Femmes \r\nIndiennes Commencent Leur Travail\" : Les femmes de Iroquois \r\ntravaillent les zones</string>\r\n            <string language=\"x-mt-pt\">\"O Momento Que As Neves Estão derretidas As \r\nMulheres Indian Começam Seu Trabalho\": As mulheres do iroquois \r\ntrabalham os campos</string>\r\n            <string language=\"x-mt-it\">\"Il Momento Che Le Nevi Sono fuse Le Donne Indiane \r\nCominciano Il Loro Lavoro\": Le donne del iroquois lavorano i \r\ncampi</string>\r\n            <string language=\"x-mt-el\">\"Η στιγμή ότι τα χιόνια λειώνουν οι ινδικές γυναίκες\r\nαρχίζουν την εργασία τουσ\": Iroquois οι γυναίκες \r\nαπασχολούνται στα πεδία</string>\r\n            <string language=\"x-mt-es\">\"El Momento Que Las Nieves Están derretidas Las \r\nMujeres Indias Comienzan Su Trabajo\": Las mujeres del iroquois \r\ntrabajan los campos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Indian people of the Eastern Woodlands (northeastern North America) followed a seasonal schedule of hunting, fishing, gathering wild food, and the cultivation of crops. They relied upon cultivated crops such as corn, beans, and squash for much of their food. Men primarily provided the meat and fish, while women were responsible for supplying cultivated vegetables along with wild berries, nuts, and fruit. While men helped clear the fields, women did the planting, weeding, and harvesting in the warm months. Many European observers remarked upon what they saw as drudgery inflicted upon Indian women. However, Joseph-Franois Lafitau, a Jesuit missionary and writer, was also a keen ethnographic observer of the details of Iroquois life. In this account, he noted the similarities between farm women's work in Europe and among the Iroquois.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Indische Leute des östlichen Waldlandes \r\n(nordöstliches Nordamerika) folgten einem Saisonzeitplan von Jagd, \r\nvon Fischen, Versammlung von wilder Nahrung und von Bearbeitung der \r\nGetreide. Sie bauten auf bebaute Getreide wie Mais, Bohnen und \r\nKürbis für viel ihrer Nahrung. Männer stellten hauptsächlich\r\ndas Fleisch und die Fische zur Verfügung, während Frauen für das \r\nAngeben des bebauten Gemüses zusammen mit wilden Beeren, Muttern und \r\nFrucht verantwortlich waren. Während Männer klar halfen, \r\nfängt, Frauen tat das Errichten, das Säubern und das Ernten\r\nin den warmen Monaten auf. Viele europäische Beobachter \r\nerwähnten nach, was sie als Schufterei zugefügt nach indischen \r\nFrauen sahen. Jedoch war Joseph-Franois Lafitau, ein \r\nJesuitmissionar und Verfasser, auch ein scharfer ethnographischer \r\nBeobachter der Details des Irokeselebens. In diesem Konto \r\nbeachtete er die Ähnlichkeiten zwischen Arbeit der Bauernhoffrauen in\r\nEuropa und unter dem Irokesen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les  indiens des régfions boisées orientales \r\n(Amérique du nord du nord-est) ont suivi un programme saisonnier \r\nde la chasse, de la pêche, de la nourriture sauvage de rassemblement,\r\net de la culture des collectes. Ils ont compté lors des \r\ncollectes cultivées telles que le maïs, les haricots, et la courge \r\npour beaucoup de leur nourriture. Les hommes ont principalement \r\nfourni la viande et les poissons, alors que les femmes étaient \r\nresponsables de fournir les légumes cultivés avec les baies, les \r\nécrous, et le fruit sauvages. Tandis que les hommes aidaient \r\nclairement les zones, les femmes ont fait la plantation, le sarclage, \r\net la moisson en mois chauds. Beaucoup d'observateurs européens\r\nont remarqué sur ce qu'ils ont vu comme servitude infligée sur les \r\nfemmes indiennes. Cependant, Joseph-Franois Lafitau, un \r\nmissionnaire de jésuite et auteur, était également un observateur \r\nethnographique vif des détails de la vie de Iroquois. Dans ce \r\ncompte, il a noté les similitudes entre le travail des femmes de \r\nferme en Europe et parmi le Iroquois.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os povos indian das florestas orientais (America do\r\nNorte do nordeste) seguiram uma programação seasonal da caça, da \r\npesca, do alimento selvagem do recolhimento, e do cultivation das \r\ncolheitas. Confiaram em colheitas cultivadas tais como o milho, \r\nos feijões, e o squash para muito de seu alimento. Os homens \r\nforneceram primeiramente a carne e os peixes, quando as mulheres eram \r\nresponsáveis para fornecer vegetais cultivados junto com bagas, \r\nporcas, e a fruta selvagens. Quando os homens ajudaram \r\nclaramente aos campos, as mulheres fizeram plantar, remover ervas \r\ndaninhas, e colher nos meses mornos. Muitos observadores \r\neuropeus observaram em cima de o que viram como o drudgery inflicted \r\nem cima das mulheres indian. Entretanto, Joseph-Franois Lafitau,\r\num missionário do jesuit e escritor, era também um observador \r\nethnographic afiado dos detalhes da vida do iroquois. Neste \r\ncliente, anotou as similaridades entre o trabalho das mulheres da \r\nfazenda em Europa e entre o iroquois.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La gente indiana dei terreni boscosi orientali \r\n(America del Nord di nordest) ha seguito un programma stagionale di \r\ncercare, pescando, riuniscendo l'alimento selvaggio e la\r\ncoltura dei raccolti. Ha contato sui raccolti coltivati quali \r\nmais, i fagioli e la zucca per molto del loro alimento. Gli \r\nuomini soprattutto hanno fornito alla carne ed ai pesci, mentre le \r\ndonne erano responsabili del fornire le verdure coltivate con le \r\nbacche, i dadi e la frutta selvaggi. Mentre gli uomini hanno \r\naiutato chiaramente i campi, le donne hanno fatto la piantatura, la \r\nsarchiatura e la raccolta nei mesi caldi. Molti osservatori \r\neuropei hanno rilevato su che cosa hanno visto come drudgery inflitto \r\nsulle donne indiane. Tuttavia, Joseph-Franois Lafitau, un \r\nmissionario del jesuit e produttore, era egualmente un osservatore \r\nethnographic acuto dei particolari di vita del iroquois. In \r\nquesto cliente, ha notato le somiglianze fra il lavoro delle donne \r\ndell'azienda agricola in Europa e fra il iroquois.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι ινδικοί λαοί των ανατολικών δασωδών περιοχών \r\n(βορειοανατολική Βόρεια Αμερική) ακολούθησαν ένα εποχιακό \r\nπρόγραμμα του κυνηγιού, αλιεύοντας, συλλέγοντας τα άγρια \r\nτρόφιμα, και την καλλιέργεια των συγκομιδών. Στηρίχθηκαν \r\nεπάνω στις καλλιεργημένες συγκομιδές όπως το καλαμπόκι, τα \r\nφασόλια, και η κολοκύνθη για ένα μεγάλο μέρος των τροφίμων τους.\r\nΟι άνδρες παρείχαν πρώτιστα το κρέας και τα ψάρια, ενώ οι \r\nγυναίκες ήταν αρμόδιες για την παροχή των καλλιεργημένων \r\nλαχανικών μαζί με τα άγρια μούρα, τα καρύδια, και τα φρούτα. \r\nΕνώ οι άνδρες που ενισχύθηκαν να καθαρίσουν τα πεδία, \r\nγυναίκες έκαναν τη φύτευση, βοτανίζοντας, και συγκομίζοντας στους\r\nθερμούς μήνες. Πολλοί ευρωπαϊκοί παρατηρητές παρατήρησαν \r\nεπάνω σε αυτό που εβλέίδαν ως μόχθο που επιβλήθηκε επάνω \r\nστις ινδικές γυναίκες. Εντούτοις, Joseph- Franois \r\nLafitau, ένας ιεραπόστολος Jesuit και ένας συγγραφέας, ήταν\r\nεπίσης έντονος εθνογραφικός παρατηρητής των λεπτομερειών \r\niroquois της ζωής. Σε αυτόν τον απολογισμό, σημείωσε τις \r\nομοιότητες μεταξύ της εργασίας των αγροτικών γυναικών στην \r\nΕυρώπη και μεταξύ iroquois.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La gente india de los arbolados del este \r\n(Norteamérica del noreste) siguió un horario estacional de la caza, \r\nde la pesca, del alimento salvaje de la reunión, y de la cultivación\r\nde cosechas. Ella confió en cosechas cultivadas tales como \r\nmaíz, habas, y calabaza para mucho de su alimento. Los hombres \r\nproporcionaron sobre todo a la carne y a los pescados, mientras que \r\nlas mujeres eran responsables de proveer vehículos cultivados junto \r\ncon bayas, tuercas, y fruta salvajes. Mientras que los hombres \r\nayudaron claramente a los campos, las mujeres hicieron plantar, \r\nescardar, y cosechar en los meses calientes. Muchos observadores\r\neuropeos comentaron sobre lo que vieron como servidumbre infligida \r\nsobre mujeres indias. Sin embargo, Jose'-Franois Lafitau, \r\nmisionario del jesuit y programa de escritura, era también un \r\nobservador etnográfico afilado de los detalles de la vida del iroquois.\r\nEn esta cuenta, él observó las semejanzas entre el trabajo de \r\nlas mujeres de la granja en Europa y entre el iroquois.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086992</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103363</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-moment-that-the-snows-are-melted-the-indian-women-begin-their-work-iroquois-women-work-the-fields</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-moment-that-the-snows-are-melted-the-indian-women-begin-their-work-iroquois-women-work-the-fields"
}