{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107779</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107779</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086170</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Former Slave Elizabeth Keckley and the \"Contraband\" of Washington DC, 1862.</string>\r\n            <string language=\"x-mt-de\">Ehemaliges Sklavenelizabeth Keckley und die \r\n\"Schmuggelware\" von Washington Gleichstrom, 1862.</string>\r\n            <string language=\"x-mt-fr\">Ancien Elizabeth Slave Keckley et la \r\n\"contrebande\" de DC de Washington, 1862.</string>\r\n            <string language=\"x-mt-pt\">Elizabeth slave anterior Keckley e o \"contraband\" \r\nde C.C. de Washington, 1862.</string>\r\n            <string language=\"x-mt-it\">Elizabeth slave precedente Keckley e \"il \r\ncontrabbando\" di DC di Washington, 1862.</string>\r\n            <string language=\"x-mt-el\">Προηγούμενος σκλάβος Elizabeth Keckley και η \r\n\"παράνομη διακίνηση\" της Ουάσιγκτον DC, 1862.</string>\r\n            <string language=\"x-mt-es\">Elizabeth auxiliar anterior Keckley y el \r\n\"contrabando\" de C.C. de Washington, 1862.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Elizabeth Hobbs Keckley was born in slavery in Virginia around 1818 and purchased her freedom in 1855. In 1862 she was living in Washington DC and working as a skilled dressmaker; her principal client was Mary Todd Lincoln, wife of the president. Keckley sympathized with the former slaves, or \"contraband,\" as they were called, who fled to the relative safety of Washington during the Civil War. The Contraband Relief Association, which Keckley founded and headed, gathered funds and clothing for the poor former slaves. Yet, as her rather condescending remarks make clear, Keckley felt superior to the people she helped. Keckley's memoir  Behind the Scenes  was published in 1868. The book included revelations about Mary Lincoln's private life, and, feeling betrayed, the former First Lady shunned Keckley. Her dressmaking business declined, and she died in poverty in 1907 at the Home for Destitute Women and Children in Washington, one of the institutions she had helped to found.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Elizabeth Hobbs Keckley wurde in der Sklaverei in Virginia\r\num 1818 getragen und ihre Freiheit 1855 kaufte. 1862 lebte sie \r\nin Washington Gleichstrom und arbeitete als erfahrene \r\nDamenschneiderin; ihr allgemeiner Klient war Mary Todd Lincoln, \r\nFrau des Präsidenten. Keckley sympathisierte mit den \r\nehemaligen Sklaven oder \"Schmuggelware,\", während sie angerufen \r\nwurden, die zur relativen Sicherheit von Washington während des \r\nBürgerkrieges flohen. Die Schmuggelentlastung Verbindung, die \r\nKeckley gründete und vorangeht, erfaßte Kapital und Kleidung für \r\ndie schlechten ehemaligen Sklaven. Jedoch als sie bilden eher \r\nherablassende Anmerkungen klar, Keckley fühlten überlegen den \r\nLeuten, half sie. Abhandlung Keckleys hinter den Szenen wurde \r\n1868 veröffentlicht. Die Buch eingeschlossenen Enthüllung \r\nüber Mary Lincolns die private Lebensdauer und, glaubend verrieten, \r\ndas ehemalige erste Dame gemiedene Keckley. Ihr dressmaking \r\nGeschäft sank und sie starb in der Armut 1907 am Haus für hilflose \r\nFrauen und Kinder in Washington, eine der Anstalten, die sie zu \r\ngefunden geholfen hatte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Elizabeth Hobbs Keckley a été soutenu dans \r\nl'esclavage en Virginie autour de 1818 et a acheté sa liberté en \r\n1855. En 1862 elle vivait dans DC de Washington et travaillait \r\nen tant que couturière habile ; sa cliente principale était \r\nMary Todd Lincoln, épouse du président. Keckley a sympathisé \r\navec les anciens esclaves, ou la \"contrebande,\" pendant qu'ils \r\ns'appelaient, qui se sont sauvés à la sûreté relative de \r\nWashington pendant la guerre civile. L'association de \r\nsoulagement de contrebande, que Keckley a fondée et dirige, a \r\nrecueilli les fonds et l'habillement pour les anciens esclaves \r\npauvres. Cependant, en tant qu'elle les remarques \r\ncondescendantes plutôt font clairement, Keckley se sont senties \r\nsupérieures au peuple elle a aidé. Le mémoire de Keckley dans\r\nles coulisses a été édité en 1868. Par livre les \r\nrévélations incluses au sujet de la vie privée de Mary Lincoln, et,\r\nse sentant ont trahi, le Keckley évité l'ancienne première par \r\nMadame. Ses affaires de couture ont diminué, et elle est \r\nmorte dans la pauvreté en 1907 à la maison pour les femmes et les \r\nenfants indigents à Washington, un des établissements qu'elle avait \r\naidés à trouvé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Elizabeth Hobbs Keckley foi carregado no slavery em \r\nVirgínia em torno de 1818 e comprou sua liberdade em 1855. Em \r\n1862 estava vivendo na C.C. de Washington e estava trabalhando como \r\numa costureira hábil; seu cliente principal era Mary Todd \r\nLincoln, esposa do presidente. Keckley sympathized com os \r\nescravos anteriores, ou o \"contraband,\" enquanto foram chamados, que \r\nfujiram à segurança relativa de Washington durante a guerra civil. \r\nA associação do relevo do contraband, que Keckley fundou e \r\ndirige, recolheu fundos e roupa para os escravos anteriores \r\ndeficientes. Ainda, como ela as observações rather \r\ncondescending fazem claramente, Keckley sentiram superiores aos povos \r\najudou. O memoir de Keckley atrás das cenas foi publicado em \r\n1868. Livro os revelations incluídos primeira senhora anterior \r\no Keckley shunned sobre a vida confidencial de Mary Lincoln, e, \r\nsentindo betrayed. Seu negócio dressmaking declinou, e morreu \r\nna pobreza em 1907 na HOME para mulheres e crianças destitute em \r\nWashington, uma das instituições que tinha ajudado ao encontrado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Elizabeth Hobbs Keckley è stato sopportato nello slavery \r\nnella Virginia verso 1818 ed ha comprato la sua libertà in 1855. \r\nIn 1862 stava vivendo in DC di Washington e stava lavorando come\r\nin sarto da donna esperto; il suo cliente principale era Mary \r\nTodd Lincoln, moglie del presidente. Keckley sympathized con gli\r\nschiavi precedenti, o \"il contrabbando,\" mentre sono stati chiamati, \r\nche sono fuggito alla sicurezza relativa di Washington durante la \r\nguerra civile. L'associazione di rilievo del contrabbando, che \r\nKeckley ha fondato e dirige, ha riunito i fondi monetari ed \r\ni vestiti per i poveri schiavi precedenti. Tuttavia, come \r\nlei le osservazioni piuttosto condescending fanno chiaramente, Keckley\r\nhanno ritenuto superiori alla gente ha aiutato. La memoria del \r\nKeckley dietro le scene è stata pubblicata in 1868. Il libro ha\r\nincluso le rivelazioni circa vita riservata della Mary Lincoln e, \r\nritenente denunciata, l'ex prima signora ha evitato Keckley. Il \r\nsuo commercio dressmaking ha declinato ed è morto nella povertà in \r\n1907 a casa per le donne ed i bambini indigenti a Washington, una \r\ndelle istituzioni che aveva aiutato all'trovato a.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Εληζαψετχ Hobbs Keckley γεννήθηκε στη σκλαβιά \r\nστη Βιρτζίνια περίπου 1818 και αγόρασε την ελευθερία της το \r\n1855. Το 1862 ζούσε στην Ουάσιγκτον DC και εργαζόταν\r\nως ειδικευμένη μοδίστρα  ο κύριος χρήστης της ήταν Mary \r\ntodd Λίνκολν, σύζυγος του Προέδρου. Το Keckley \r\nσυμμερίστηκε τους προηγούμενους σκλάβους, ή \"την παράνομη \r\nδιακίνηση,\" καθώς κλήθηκαν, οι οποίοι τρεπόμενος σε φυγή στη \r\nσχετική ασφάλεια της Ουάσιγκτον κατά τη διάρκεια του εμφύλιου \r\nπολέμου. Η ένωση ανακούφισης παράνομης διακίνησης, που \r\nKeckley ίδρυσε και διεύθυνε, σύλλεξε τα κεφάλαια και τον \r\nιματισμό για τους φτωχούς προηγούμενους σκλάβους. Ακόμα, \r\nδεδομένου ότι οι μάλλον condescending παρατηρήσεις της \r\nκαθιστούν σαφές, Keckley αισθητό ανώτερο από τους ανθρώπους \r\nβοήθησε. Τα απομνημονεύματα του Keckley πίσω από τις \r\nσκηνές δημοσιεύθηκαν το 1868. Το βιβλίο περιέλαβε τις \r\nαποκαλύψεις για την ιδιωτική ζωή Mary Λίνκολν, και, το αίσθημα\r\nπου προδόθηκε, η προηγούμενη πρώτη κυρία απέφυγε Keckley. \r\nDressmaking της η επιχείρηση μειώθηκε, και πέθανε στην \r\nένδεια το 1907 στη \"Οικία\" για τις άπορα γυναίκες και τα \r\nπαιδιά στην Ουάσιγκτον, ένα από τα όργανα που είχε \r\nβοηθήσει βριαλμένος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Elizabeth Hobbs Keckley fue llevado en esclavitud en \r\nVirginia alrededor de 1818 y compró su libertad en 1855. En \r\n1862 ella vivía en la C.C. de Washington y trabajaba como modista \r\nexperta; su cliente principal era Maria Todd Lincoln, esposa del\r\npresidente. Keckley se compadeció de los esclavos anteriores, o\r\ndel \"contrabando,\" mientras que les llamaron, que huyeron a la \r\nseguridad relativa de Washington durante la guerra civil. La \r\nasociación de la relevación del contrabando, que Keckley fundó y \r\ndirigió, recolectó fondos y la ropa para los esclavos anteriores \r\npobres. Todavía, como ella las observaciones algo condescending\r\nhacen claramente, Keckley se sentían superiores a la gente ella \r\nayudó. La memoria de Keckley detrás de las escenas fue \r\npublicada en 1868. Libro las revelaciones incluidas primera el \r\nKeckley evitado señora anterior sobre la vida privada de Maria \r\nLincoln, y, sintiéndose traicionaron. Su negocio dressmaking \r\ndeclinó, y ella murió en pobreza en 1907 en el hogar para las \r\nmujeres y los niños indigentes en Washington, una de las \r\ninstituciones que ella había ayudado a encontrado.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086170</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107779</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/former-slave-elizabeth-keckley-and-the-contraband-of-washington-dc-1862</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/former-slave-elizabeth-keckley-and-the-contraband-of-washington-dc-1862"
}