{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108486</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108486</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086856</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Store Pay Is Our Ruin\": The Tyranny of the Company Store</string>\r\n            <string language=\"x-mt-de\">\"Speicher-Bezahlung Ist Unsere Ruine\": Die \r\nTyrannei des Firma-Speichers</string>\r\n            <string language=\"x-mt-fr\">Le \"Salaire de Mémoire Est Notre Ruine\" : La\r\ntyrannie de la mémoire de compagnie</string>\r\n            <string language=\"x-mt-pt\">Da \"O Pagamento Loja É Nossa Ruína\": O \r\ntyranny da loja da companhia</string>\r\n            <string language=\"x-mt-it\">\"La Paga Del Deposito È La Nostra Rovina\": \r\nTirannia del deposito dell'azienda</string>\r\n            <string language=\"x-mt-el\">\"Το κατάστημα πληρώνει είναι η καταστροφή μασ\": \r\nΗ τυραννία του καταστήματος επιχείρησης</string>\r\n            <string language=\"x-mt-es\">La \"Paga Del Almacén Es Nuestra Ruina\": La \r\ntiranía del almacén de la compañía</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Starting in the mid-19th century, industrial methods of producing goods began to overtake the small-scale methods of artisans and apprentices. The artisanal ideal of independence was eroded by the replacement of craft work by machine work, strict new work rules, and the growth of child labor. For miners and some other workers, the prevalence of store pay (wages paid only as credit), scrip wages (money redeemable only by the company), and company stores intensified their dependence on employers. If company stores lacked the items that miners wanted, they had no alternative but to do without. In these three excerpts from the Ohio Bureau of Labor Statistics  First Annual Report  in 1878, miners complained about the stranglehold that company-owned stores, scrip wages, and store pay had on the welfare and independence of coal and iron ore workers in the Buckeye State.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Beginnend im mid-19th Jahrhundert, fingen \r\nindustrielle Methoden des Produzierens von von Waren an, die \r\nkleinräumigen Methoden der Handwerker und der Lehrlinge zu \r\nüberholen. Das artisanal, das von der Unabhängigkeit ideal \r\nist, wurde durch den Wiedereinbau der Fertigkeitarbeit durch \r\nMaschinenarbeit, strenge neue Arbeit Richtlinien und das Wachstum der \r\nKinderarbeit abgefressen. Für Bergmänner und einige andere \r\nArbeiter verstärkten das Vorherrschen der Speicherbezahlung (die \r\nLöhne gezahlt nur als Gutschrift), die scrip Löhne (das Geld \r\nabzahlbar nur durch die Firma) und die Firmaspeicher ihre \r\nAbhängigkeit auf Arbeitgebern. Wenn Firmaspeicher die \r\nEinzelteile ermangelten, die Bergmänner wünschten, hatten sie keine \r\nAlternative aber, außen zu tun. In diesen drei Excerpts vom \r\nOhio Büro des Arbeitsstatistik-ersten jährlichen Berichts 1878, \r\nbeschwerten sich Bergmänner über den Würgegriff, daß \r\nFirma-besessene Speicher, scrip Löhne und Speicherbezahlung auf der \r\nWohlfahrt und der Unabhängigkeit der Kohle und der Eisenerzarbeiter \r\nim Roßkastanie-Zustand hatten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Commençant en siècle de mid-19th, les méthodes \r\nindustrielles de produire des marchandises ont commencé à rattraper \r\nles méthodes de petite taille d'artisans et d'apprentis. \r\nL'artisanal idéal de l'indépendance a été érodé par le \r\nremplacement du travail de métier à côté du travail à la machine,\r\nde nouvelles règles de travail strictes, et de la croissance du \r\ntravail des enfants. Pour des mineurs et quelques autres \r\nouvriers, la prédominance du salaire de mémoire (salaires payés \r\nseulement comme degré de solvabilité), les salaires de scrip (argent rachetable \r\nseulement par la compagnie), et les mémoires de compagnie ont \r\nintensifié leur dépendance à légard des employeurs. Si les \r\nmémoires de compagnie manquaient des éléments que les mineurs ont \r\nvoulus, ils n'ont eu aucune alternative mais pour faire en dehors. \r\nDans ces trois extraits du bureau de l'Ohio du premier rapport \r\nannuel annuel de statistiques de travail en 1878, les mineurs se sont \r\nplaints au sujet de la domination que les mémoires, les salaires de \r\nscrip, et le salaire compagnie-possédés de mémoire ont eu sur le \r\nbien-être et l'indépendance des ouvriers de minerai de charbon et de\r\nfer dans l'état de maronnier américain.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Começando no século de mid-19th, os métodos \r\nindustriais de produzir bens começaram a alcançar os métodos \r\nsmall-scale dos artisans e dos aprendizes. O artisanal ideal da \r\nindependência foi corroído pela recolocação do trabalho do ofício\r\npelo trabalho de máquina, por réguas de trabalho novas estritas, e \r\npelo crescimento do trabalho de criança. Para mineiros e alguns\r\noutros trabalhadores, o prevalence do pagamento da loja (salários \r\npagos somente como o crédito), os salários do scrip (dinheiro \r\nredeemable somente pela companhia), e as lojas da companhia \r\nintensified sua dependência em empregadores. Se as lojas da \r\ncompanhia faltassem os artigos que os mineiros quiseram, não tiveram \r\nnenhuma alternativa mas para fazer without. Nestes três \r\nexcerpts do departamento de Ohio do primeiro relatório anual dos \r\nstatistics labor em 1878, os mineiros queixaram-se sobre o \r\nstranglehold que as lojas, os salários do scrip, e o pagamento \r\ncompanhia-possuídos da loja tiveram no bem-estar e na independência \r\nde trabalhadores do minério de carvão e de ferro no estado do \r\nbuckeye.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Cominciando nel secolo di mid-19th, i metodi \r\nindustriali di produrre le merci hanno cominciato a sorpassare i \r\nmetodi su scala ridotta degli artigianale e degli apprendisti. \r\nIl artisanal ideale di indipendenza è stato corroso dal \r\nrimontaggio del lavoro del mestiere tramite il lavoro di macchina, le \r\nnuove regole di lavoro rigorose e lo sviluppo del lavoro del \r\nbambino. Per i minatori ed alcuni altri operai, la prevalenza di\r\npaga del deposito (stipendi pagati soltanto come accreditamento), gli \r\nstipendi dello scrip (soldi redimibili soltanto dall'azienda) ed i \r\ndepositi dell'azienda hanno intensificato la loro dipendenza dai \r\ndatori di lavoro. Se i depositi dell'azienda difettassero degli \r\narticoli che i minatori hanno desiderato, non hanno avuti alternativa \r\nma fare senza. In questi tre brani dall'ufficio dell'Ohio del \r\nprimo rapporto annuale di statistiche Di lavoro in 1878, i minatori \r\nhanno protestato circa lo stranglehold che i depositi, gli stipendi \r\ndello scrip e la paga azienda-posseduti del deposito hanno avuti sul \r\nbenessere e l'indipendenza di carbone e degli operai del minerale \r\nferroso nel buckeye Dichiara.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αρχικές στο μέσος-19$ο αιώνα, οι βιομηχανικές μέθοδοι\r\nτα αγαθά άρχισαν να προσπερνούν τις μικρής κλίμακας μεθόδους \r\nartisans και μαθητευόμενων. Το χειρωνακτικό ιδανικό της \r\nανεξαρτησίας διαβρώθηκε από την αντικατάσταση της εργασίας \r\nτεχνών από την εργασία μηχανών, τους ακριβείς νέους κανόνες \r\nεργασίας, και την αύξηση της παιδικής εργασίας. Για τους \r\nανθρακωρύχους και μερικούς άλλους εργαζομένους, η επικράτηση του \r\nκαταστήματος πληρώνει (αμοιβές που πληρώνονται μόνο ως πίστωση),\r\nscrip αμοιβές (χρήματα εξαγοράσιμα μόνο από την επιχείρηση), \r\nκαι καταστήματα επιχείρησης εντεινόμενα την εξάρτησή τους στους \r\nεργοδότες. Εάν τα καταστήματα επιχείρησης στερήθηκαν τα \r\nαντικείμενα ότι ανθρακωρύχοι επιθυμητοί, δεν είχαν καμία \r\nεναλλακτική λύση αλλά για να κάνουν χωρίς. Σε αυτά τα \r\nτρία αποσπάσματα από το γραφείο του Οχάιου της πρώτης ετήσιας \r\nέκθεσης στατιστικών εργασίας το 1878, οι ανθρακωρύχοι \r\nπαραπονέθηκαν για τον ασφυκτικό κλοιό που τα επιχείρηση-κύρια \r\nκαταστήματα, scrip αμοιβές, και κατάστημα πληρώνουν είχαν στην\r\nευημερία και την ανεξαρτησία των εργαζομένων μεταλλεύματος \r\nάνθρακα και σιδήρου στο κράτος Buckeye.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comenzando en el siglo de mid-19th, los métodos \r\nindustriales de producir mercancías comenzaron a alcanzar los \r\nmétodos en reducida escala de artesanos y de aprendices. El \r\nartisanal ideal de independencia fue erosionado por el reemplazo del \r\ntrabajo del arte por el trabajo de máquina, nuevas reglas de trabajo \r\nterminantes, y el crecimiento del trabajo de niño. Para los \r\nmineros y algunos otros trabajadores, el predominio de la paga del \r\nalmacén (salarios pagados solamente como crédito), los salarios del \r\nscrip (dinero redimible solamente por la compañía), y los almacenes \r\nde la compañía intensificaron su dependencia de patrones. Si \r\nlos almacenes de la compañía faltaron los items que los mineros \r\ndesearon, no tenían ningún alternativa pero hacer fuera. En \r\nestos tres extractos de la oficina de Ohio del primer informe anual de\r\nla estadística de trabajo en 1878, los mineros se quejaron por el \r\ndominio de que los almacenes, los salarios del scrip, y la paga \r\ncompañi'a-posei'dos del almacén tenían en el bienestar y la \r\nindependencia de los trabajadores del mineral del carbón y de hierro \r\nen el estado del buckeye.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086856</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108486</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/store-pay-is-our-ruin-the-tyranny-of-the-company-store</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/store-pay-is-our-ruin-the-tyranny-of-the-company-store"
}