{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108129</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108129</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086776</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Read an Issue of  Yank, The Army Weekly</string>\r\n            <string language=\"x-mt-de\">Lesen Sie eine Ausgabe des plötzlichen Stosses, \r\ndie Armee-Wochenzeitung</string>\r\n            <string language=\"x-mt-fr\">Lisez une issue de coup sec, l'hebdomadaire \r\nd'armée</string>\r\n            <string language=\"x-mt-pt\">Leia uma introdução do arranco, o semanário do \r\nexército</string>\r\n            <string language=\"x-mt-it\">Legga un'emissione dello strappo, il settimanale \r\ndell'esercito</string>\r\n            <string language=\"x-mt-el\">Διαβάστε ότι ένα ζήτημα τραβά, η εβδομαδιαία έκδοση\r\nστρατού</string>\r\n            <string language=\"x-mt-es\">Lea una aplicación el tirón, el semanario del \r\nejército</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Beginning on June 17, 1942,  Yank , the weekly magazine published by the U.S. Army, began its unprecedented worldwide publishing effort. Most of its 127-member staff of editors, reporters, photographers, artists, and cartoonists rotated from desk jobs in  Yank 's main New York office to cover the war overseas and produce twenty-one separate weekly editions. The New York office published the American edition distributed to army camps in the United States and prepared basic material for  Yank 's overseas operations in London, Sydney, Honolulu, Rome, Paris, Cairo, Tehran, Calcutta, Puerto Rico, and Panama. Sold for five cents,  Yank  reached a combined circulation of two million soldiers. The August 6, 1943, American edition of  Yank , excerpted here, appeared twenty months after the United States entered the conflict, when the outcome of the war was still in doubt. It presented  Yank 's typical miscellany of news, stories, poetry, cartoons, illustrations, photographs, notices, advice, and gripes about enlisted life in the wartime army.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anfangend an Juni 17, 1942, plötzlicher Stoß, \r\ndie wöchentliche Zeitschrift, die von der VEREINIGTE STAATEN Armee \r\nveröffentlicht wurde, fing seine beispiellose weltweite Verlags- \r\nBemühung an. Die meisten seines Personals 127-member der \r\nHerausgeber, der Reporter, der Photographen, der Künstler und der \r\nKarikaturenzeichner gedreht von den Schreibtischjobs im plötzlichen \r\nStoß ' s Hauptnew York Büro, den Krieg und Erzeugnis übersee zu \r\nbedecken einundzwanzig verschiedene wöchentliche Ausgaben. Das \r\nNew York Büro veröffentlichte die amerikanische Ausgabe, die auf \r\nArmeelager in den Vereinigten Staaten verteilt wurde und bereitete \r\nGrundstoff für plötzlichen Stoß ' s Überseeoperationen in London, \r\nin Sydney, in Honolulu, in Rom, in Paris, in Kairo, in Tehran, in \r\nKalkutta, in Puerto Rico und in Panama vor. Verkauft für fünf \r\nCents, erreichte plötzlicher Stoß eine kombinierte Zirkulation von \r\nzwei Million Soldaten. Der August 6, 1943, amerikanische Ausgabe\r\ndes plötzlichen Stosses, hier excerptiert, geerschienen Zwanzig \r\nMonate nachdem die Vereinigten Staaten die $überschneidung eintrugen,\r\nals das Resultat des Krieges noch innen Zweifel war. Es stellte \r\nplötzlichem Stoß ' s typisches Gemisch der Nachrichten, der \r\nGeschichten, der Poesie, der Karikaturen, der Abbildungen, der \r\nFotographien, der Begriffe, des Rates und der Griffe über \r\neingetragene Lebensdauer in der Kriegarmee dar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Commençant 17 juin 1942, coup sec, le magasin \r\nhebdomadaire édité par l'armée des ETATS-UNIS, a commencé son \r\neffort d'édition mondial sans précédent. La majeure partie de\r\nson personnel 127-member des éditeurs, des journalistes, des \r\nphotographes, des artistes, et des réalisateurs de dessins animés \r\ntournés à partir des travaux de bureau bureau principal de s New \r\nYork dans coup sec 'de couvrir la guerre outre-mer et le produit vingt\r\net un éditions hebdomadaires séparées. Le bureau de New York \r\na édité l'édition américaine distribuée aux camps d'armée aux \r\nEtats-Unis et a préparé la matière première des exécutions \r\nd'outre-mer de s pour coup sec 'à Londres, à Sydney, à Honolulu, à\r\nRome, à Paris, au Caire, Téhéran, à Calcutta, le Porto Rico, et \r\nle Panama. Vendu pour cinq cents, le coup sec a atteint une \r\ncirculation combinée de deux millions de soldats. Août 6, \r\n1943, édition américaine du coup sec, extraite ici, apparu pendant \r\nvingt mois après que les Etats-Unis ont écrit le conflit, quand les \r\nrésultats de la guerre étaient toujours dedans doute. Il a \r\nprésenté au coup sec 's le mélange typique des nouvelles, des \r\nhistoires, de la poésie, des dessins animés, des illustrations, des \r\nphotographies, des notifications, du conseil, et des rognes sur la \r\nvie enrôlée dans l'armée de temps de guerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Começando junho em 17, 1942, arranco, o \r\ncompartimento semanal publicado pelo exército de ESTADOS UNIDOS, \r\ncomeçou seu esforço publicando worldwide unprecedented. A \r\nmaioria de sua equipe de funcionários 127-member dos editores, dos \r\nrepórteres, dos fotógrafos, dos artistas, e dos cartoonists girados \r\ndos trabalhos da mesa escritório principal de s New York no arranco '\r\ncobrir no ultramar a guerra e o produto vinte e um edições semanais \r\nseparadas. O escritório de New York publicou a edição \r\namericana distribuída aos acampamentos do exército nos estados \r\nunidos e preparou o material básico para operações ultramarinas de \r\ns do arranco ' em Londres, em Sydney, em Honolulu, em Roma, em Paris, \r\nem Cairo, em Tehran, em Calcutá, em Puerto Rico, e em Panamá. \r\nVendido para cinco centavos, o arranco alcançou uma \r\ncirculação combinada de dois milhão soldados. Agosto o 6, \r\n1943, edição americana do arranco, excerpted aqui, aparecido vinte \r\nmeses depois que os estados unidos incorporaram o conflito, quando o \r\nresultado da guerra era ainda dentro dúvida. Apresentou ao \r\narranco ' s o miscellany típico da notícia, das histórias, da \r\npoesia, dos cartoons, das ilustrações, das fotografias, das \r\nobservações, do conselho, e dos gripes sobre a vida alistada no \r\nexército do wartime.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Cominciando il 17 giugno 1942, lo strappo, lo \r\nscomparto settimanale pubblicato dall'esercito degli STATI UNITI, ha \r\ncominciato il relativo sforzo di pubblicazione in tutto il mondo senza\r\nprecedente. La maggior parte del relativo personale 127-member \r\ndegli editori, dei reporter, dei photographers, degli artisti e dei\r\ncartoonists ruotati a partire da i lavori dello scrittorio ufficio \r\nprincipale di s New York nello strappo 'coprire la guerra oltremare e \r\nprodotti ventuno edizione settimanale separata. L'ufficio de New\r\nYork ha pubblicato l'edizione americana distribuita all'esercito che \r\ngli accampamenti in unito Dichiara ed ha preparato la materia \r\nprima per funzionamenti d'oltremare di s dello strappo 'Londra, \r\nSydney, Honolulu, Roma, Parigi, Cairo, Tehran, Calcutta, nel Porto \r\nRico e nel Panama. Venduto per cinque centesimi, lo strappo ha \r\nraggiunto una circolazione unita di due milione soldati. 6 \r\nagosto 1943, edizione americana dello strappo, stralciata qui, \r\ncomparso venti mesi dopo che unito Dichiarasse ha entrato nel \r\nconflitto, quando il risultato della guerra era ancora dentro dubbio. \r\nHa presentato a strappo 's la miscellanea tipica delle notizie, \r\ndelle storia, della poesia, dei fumetti, delle illustrazioni, delle \r\nfotografie, degli avvisi, del consiglio e dei gripes circa vita \r\narruolata nell'esercito di wartime.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αρχίζοντας στις 17 Ιουνίου ..1942, τραβήξτε, το \r\nεβδομαδιαίο περιοδικό που δημοσιεύεται από τον ΑΜΕΡΙΚΑΝΙΚΟ \r\nστρατό, άρχισε την πρωτοφανή παγκόσμια προσπάθεια έκδοσής του. \r\nΤο μεγαλύτερο μέρος του προσωπικού 127-μελών του \r\nεπεξεργαστών, δημοσιογράφων, φωτογράφων, καλλιτεχνών, και \r\nσκιτσογράφων περιστράφηκε από τις εργασίες γραφείων Yank \"s\r\nστο βασικό Νέα Υόρκη γραφείο για να καλύψει τον πόλεμο στο \r\nεξωτερικό και να παραγάγει είκοσι μια χωριστές εβδομαδιαίες \r\nεκδόσεις. Το γραφείο της Νέας Υόρκης δημοσίευσε την \r\nαμερικανική έκδοση που διανεμήθηκε στα στρατόπεδα στρατού στις \r\nΗνωμένες Πολιτείες και προετοίμασε το βασικό υλικό για Yank \r\n\"s υπερπόντιες διαδικασία στο Λονδίνο, το Σύδνεϋ, τη \r\nΧονολουλού, τη Ρώμη, το Παρίσι, το Κάιρο, την Τεχεράνη, την \r\nΚαλκούτα, το Πουέρτο Ρίκο, και τον Παναμά. Πωλημένος για \r\nπέντε σεντ, τραβήξτε φθαμένος σε μια συνδυασμένη κυκλοφορία δύο \r\nεκατομμύριο στρατιωτών. 6 Αυγούστου ..1943, αμερικανική \r\nέκδοση Yank, εδώ, εμφανίστηκε είκοσι μήνες αφότου εισήγαγαν \r\nοι Ηνωμένες Πολιτείες τη σύγκρουση, όταν είμαι ακόμα η έκβαση \r\nτου πολέμου στην αμφιβολία. Παρουσίασε τραβά \"τη \r\nχαρακτηριστική σύμμιξη του s των ειδήσεων, ιστορίες, ποίηση, \r\nκινούμενα σχέδια, απεικονίσεις, φωτογραφίες, ειδοποιήσεις, \r\nσυμβουλές, και gripes για τη στρατολογημένη ζωή στον εν καιρώ \r\nπολέμου στρατό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comenzando 17 de junio de 1942, tirón, el \r\ncompartimiento semanal publicado por el ejército de ESTADOS UNIDOS, \r\ncomenzó su esfuerzo que publicaba mundial sin precedente. La \r\nmayoría de su personal 127-member de editores, de reporteros, de \r\nfotógrafos, de artistas, y de dibujantes rotados de trabajos del \r\nescritorio en oficina principal de s Nueva York del tirón ' de cubrir\r\nla guerra en ultramar y el producto veintiuno ediciones semanales \r\nseparadas. La oficina de Nueva York publicó la edición \r\namericana distribuida a los campos del ejército en los Estados Unidos\r\ny preparó la materia prima para operaciones de ultramar de s del \r\ntirón las ' en Londres, Sydney, Honolulu, Roma, París, El Cairo, \r\nTehran, Calcutta, Puerto Rico, y Panamá. Vendido para cinco \r\ncentavos, el tirón alcanzó una circulación combinada de dos \r\nmillones de soldados. 6 de agosto de 1943, edición americana\r\ndel tirón, extractada aquí, aparecido veinte meses después de que \r\nlos Estados Unidos incorporaron el conflicto, cuando el resultado de \r\nla guerra seguía siendo adentro duda. Presentó a tirón ' s la\r\nmiscelánea típica de las noticias, de las historias, de la poesía, \r\nde historietas, de ilustraciones, de fotografías, de avisos, del \r\nconsejo, y de quejas sobre vida alistada en el ejército del tiempo de\r\nguerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086776</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108129</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/read-an-issue-of-yank-the-army-weekly</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/read-an-issue-of-yank-the-army-weekly"
}