{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108196</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108196</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086786</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Right After That They Walked Out\": Alice Wolfson Recalls the Origins of the CIO</string>\r\n            <string language=\"x-mt-de\">\"Recht Nachher, Dem Sie Aus\" Gingen: Alice \r\nWolfson erinnert an die Ursprung des CIO</string>\r\n            <string language=\"x-mt-fr\">\"Droit Ensuite Hors Dont Ils Ont marché\" : \r\nAlice Wolfson rappelle les origines du CIO</string>\r\n            <string language=\"x-mt-pt\">\"Direito Em seguida De Que Andaram Para fora\": \r\nAlice Wolfson recorda as origens do CIO</string>\r\n            <string language=\"x-mt-it\">\"Di destra Dopo Che Hanno camminato Verso \r\nl'esterno\": Alice Wolfson ricorda le origini del CIO</string>\r\n            <string language=\"x-mt-el\">\"Σωστός μετά από αυτόν περπάτησαν έξω\": \r\nΘ*Αληθε Wolfson Recalls η προέλευση του CIO</string>\r\n            <string language=\"x-mt-es\">\"Derecho Después Fuera De Que Recorrieron\": \r\nAlicia Wolfson recuerda los orígenes del CIO</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">John L. Lewis' dramatic walkout from the October 1935 American Federation of Labor (AFL) convention and the creation of the Committee for Industrial Organization (later the Congress of Industrial Organizations) that soon followed marked a new stage in labor's drive to organize industrial unions in depression-era America. Here Alice Dodge Wolfson, who was working as a stenographer in 1935, recalled her own contribution to the Lewis walkout and the creation of the CIO. Attending the October 1935 AFL convention in Atlantic City as a delegate from her stenographers local of the United Office and Professional Workers Union (a left-wing New York union aligned with the supporters of industrial unionism around Lewis), Wolfson played a small but decisive role in helping launch the CIO when she rose to challenge an AFL official from the convention floor.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">John L. Lewis' drastische Arbeitsniederlegung von der \r\nOktober 1935 Amerikaner-Vereinigung der Arbeits Vereinbarung (AFL) und\r\nvon der Kreation des Ausschusses für Industrieverband (später der \r\nKongreß von den Industrieverbänden) das bald folgte, kennzeichnete \r\nein neues Stadium im Laufwerk der Arbeit, um Industriegewerkschaften \r\nin der Tiefstand-Ära Amerika zu organisieren. Hier erinnerte an\r\nAlice rasches Ausweichen Wolfson, das als Stenograph 1935 arbeitete, \r\nihren eigenen Beitrag zur Lewis Arbeitsniederlegung und die Kreation des \r\nCIO. Die Oktober 1935 AFL Versammlung in Atlantic City als \r\nDelegiertes von ihrem Stenographeinheimischen des vereinigten \r\nBüro-und Fachmann-Arbeiter-Anschlußes (ein left-wing New York \r\nAnschluß ausgerichtet mit den Verfechtern des industriellen unionism \r\num Lewis) bedienend, spielte Wolfson eine kleine aber entscheidende \r\nRolle in helfender Produkteinführung das CIO, als sie stieg, um einen\r\nAFL Beamten vom Versammlungfußboden herauszufordern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La grève surprise excessive de John L. Lewis'de la\r\nfédération d'Américain d'octobre 1935 de la convention (AFL) de \r\ntravail et de la création du Comité pour l'organisation industrielle\r\n(plus tard le congrès des organismes industriels) qui a bientôt \r\nsuivi a marqué une nouvelle étape dans le lecteur du travail pour \r\norganiser les syndicats ouvriers dans la dépression-ère Amérique. \r\nIci le détour Wolfson de Alice, qui fonctionnait en tant que \r\nsténographe en 1935, a rappelé sa propre contribution à la grève \r\nsurprise de Lewis et à la création du CIO. Servant la \r\nconvention d'octobre 1935 AFL à Atlantic City en tant que délégué \r\nde ses gens du pays de sténographes du syndicat uni de bureau et de \r\nprofessionnel (une union de gauche de New York alignée avec les \r\ndéfenseurs du syndicalisme industriel autour de Lewis), Wolfson a joué\r\nun petit mais décisif rôle dans le lancement aidant le CIO quand \r\nelle s'est levée pour défier un fonctionnaire d'AFL du plancher de \r\nconvention.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O walkout dramático de John L. Lewis' do \r\nfederation do americano de outubro 1935 da convenção (AFL) labor e \r\nda criação do comitê para a organização industrial (mais tarde \r\ncongress de organizações industriais) que seguiu logo marcou um \r\nestágio novo na movimentação do trabalho para organizar uniões \r\nindustriais na depression-era América. Aqui o rodeio Wolfson de\r\nAlice, que estava trabalhando como um stenographer em 1935, recordou \r\nsua própria contribuição ao walkout de Lewis e à criação do CIO.\r\nAtendendo à convenção de outubro 1935 AFL na cidade atlantic \r\ncomo um delegado de seu local dos stenographers da união de \r\ntrabalhadores unida do escritório e do profissional (uma união \r\nleft-wing de New York alinhada com os supporters do unionism \r\nindustrial em torno de Lewis), Wolfson jogou um papel pequeno mas \r\ndecisive no lançamento de ajuda o CIO quando se levantou para \r\ndesafiar um oficial de AFL do assoalho da convenção.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il walkout drammatico del John L. Lewis dalla \r\nfederazione dell'americano di ottobre 1935 della convenzione \r\nDi lavoro (AFL) e dalla creazione del comitato per l'organizzazione \r\nindustriale (più successivamente il congresso delle organizzazioni \r\nindustriali) che presto è seguito ha contrassegnato una nuova fase \r\nnell'azionamento di lavoro per organizzare i sindacati industriali \r\nnell'depressione-era America. Qui l'espediente Wolfson della \r\nAlice, che stava lavorando come stenografo in 1935, ha ricordato il \r\nsuo proprio contributo al walkout di Lewis ed alla creazione del CIO. \r\nAssistendo alla convenzione ottobre 1935 di AFL a Atlantic City \r\ncome delegato dal suo local degli stenografi dell'unione di operai \r\nunita del professionista e dell'ufficio (un'unione left-wing de New \r\nYork stata allineata rispetto ai sostenitori del unionism industriale \r\nintorno a Lewis), Wolfson ha svolto un piccolo ma ruolo decisivo nel \r\nlancio d'assistenza il CIO quando è aumentato per sfidare un \r\nfunzionario di AFL dal pavimento di convenzione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δραματική απεργία John L. Lewis' από την \r\nαμερικανική ομοσπονδία Οκτωβρίου 1935 της σύμβασης εργασίας \r\n(AFL) και τη δημιουργία της Επιτροπής για τη βιομηχανική \r\nοργάνωση (αργότερα το συνέδριο των βιομηχανικών οργανώσεων) που \r\nακολούθησε σύντομα χαρακτήρισε ένα νέο στάδιο στην κίνηση της \r\nεργασίας για να οργανώσει τις βιομηχανικές ενώσεις στην \r\nκατάθλιψη-εποχή Αμερική. Εδώ η Alice Dodge Wolfson,\r\nπου εργαζόταν ως στενογράφος το 1935, υπενθύμισε τη συμβολή της\r\nστην απεργία Lewis και τη δημιουργία του CIO. Στη \r\nσύμβαση AFL Οκτωβρίου 1935 στην Ατλάντικ Σίτυ ως εκπρόσωπο \r\nαπό τους στενογράφους της τοπικούς του ενωμένου γραφείου και της \r\nεπαγγελματικής ένωσης εργαζομένων (μια αριστερή ένωση της Νέας \r\nΥόρκης που ευθυγραμμίζεται με τους υποστηρικτές του βιομηχανικού \r\nσυνδικαλισμού γύρω από Lewis), Wolfson διαδραμάτισε έναν \r\nμικρό αλλά αποφασιστικό ρόλο στη βοήθεια να προωθηθεί το CIO \r\nόταν αυξήθηκε για να προκαλέσει έναν ανώτερο υπάλληλο AFL \r\nαπό το πάτωμα συμβάσεων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La huelga dramática de Juan L. Lewis de la \r\nfederación del americano de octubre 1935 de la convención de trabajo\r\n(AFL) y de la creación del comité para la organización industrial \r\n(más adelante el congreso de organizaciones industriales) que pronto \r\nsiguió marcó una nueva etapa en el mecanismo impulsor del trabajo \r\npara ordenar uniones industriales en la depresio'n-era América. \r\nAquí el regate Wolfson de Alicia, que trabajaba como \r\ntaquígrafo en 1935, recordó su propia contribución a la huelga de \r\nLewis y a la creación del CIO. Atendiendo a la convención de \r\noctubre 1935 AFL en Atlantic City como delegado de su local de los \r\ntaquígrafos de la unión de trabajadores unida de la oficina y del \r\nprofesional (una unión izquierdista de Nueva York alineada con los \r\npartidarios del unionism industrial alrededor de Lewis), Wolfson \r\ndesempeñó un papel pequeño pero decisivo en lanzamiento que ayudaba\r\nel CIO cuando ella se levantó para desafiar a un funcionario de AFL \r\ndel suelo de la convención.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086786</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108196</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/right-after-that-they-walked-out-alice-wolfson-recalls-the-origins-of-the-cio</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/right-after-that-they-walked-out-alice-wolfson-recalls-the-origins-of-the-cio"
}