{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103379</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103379</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087154</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Union-Busting at Cripple Creek</string>\r\n            <string language=\"x-mt-de\">Anschluß-Sprengen am Krüppel-Nebenfluß</string>\r\n            <string language=\"x-mt-fr\">Union-Éclater à la crique d'estropié</string>\r\n            <string language=\"x-mt-pt\">União-Rebentar no creek do aleijado</string>\r\n            <string language=\"x-mt-it\">Unione-Rompendosi all'insenatura del cripple</string>\r\n            <string language=\"x-mt-el\">Ένωση- Busting ακρωτηριάστε τον κολπίσκο</string>\r\n            <string language=\"x-mt-es\">El Unio'n-Reventar en el cala del lisiado</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">While many assume that workers in the nineteenth-century American West enjoyed easily available land and a fluid social structure, the region's history of radical unionism at the turn of the century suggests otherwise. In 1902, corporate mining interests in Colorado decided to crush the Western Federation of Miners (WFM). By the following year, civil war erupted in Cripple Creek, Colorado, as state and local officials and local businessmen joined with the large corporations against the miners. Before it was over, thirty men had been killed in numerous gun battles. Documents gathered as part of a 1905 federal investigation included a \"yellow dog\" (anti-union) contract that prospective mining employees were required to sign. The documents also included a letter from mine owners asking landlords not to lease property to union sympathizers; a resolution by the Denver Citizen's Alliance attacking the WFM; orders directing Colorado National Guard troops to deport 73 striking miners and their leaders to Kansas; and finally a plea by a Colorado union official to the Red Cross for the organization's aid.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während viele annehmen, daß Arbeiter im \r\n19.-Jahrhundert amerikanischer Westen genossenen leicht vorhandenen \r\nLand und in einer flüssigen Sozialstruktur, die Geschichte der Region\r\ndes radikalen unionism an der Jahrhundertwende anders vorschlägt. \r\n1902 entschieden korporative gewinneninteressen an Kolorado, die\r\nwestliche Vereinigung der Bergmänner (WFM) zu zerquetschen. \r\nDurch das folgende Jahr, den Bürgerkrieg ausgebrochen im \r\nKrüppel-Nebenfluß, das Kolorado als Zustand und lokale Beamt- und \r\nlokalegeschäftsmänner verbunden mit den großen Korporationen gegen \r\ndie Bergmänner. Bevor er rüber sein, waren dreißig Männer in\r\nden zahlreichen Gewehrschlachten beendet worden. Dokumente \r\nerfaßten als Teil 1905, die Bundesuntersuchung einen \"gelber Hunde\" \r\n(Anti-Anschluß) Vertrag einschloß, den zukünftigen \r\ngewinnenangestellten benoetigt wurden zu unterzeichnen. Die \r\nDokumente schlossen auch ein Zeichen von den Grube Inhabern ein, die \r\nHauswirte, bitten Eigenschaft nicht zu den Anschlußgleichgesinnten zu\r\nmieten; eine Zerlegung durch das Bündnis des Denver Bürgers, \r\nwelches das WFM in Angriff nimmt; die Ordnungen, die Kolorado \r\nnationalen Schutz verweisen, troops, um 73 auffallende Bergmänner und\r\nihre Führer zu Kansas zu verbannen; und schließlich ein \r\nVorwand durch einen Kolorado Anschlußbeamten zum roten Kreuz für das\r\nHilfsmittel der Organisation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tandis que beaucoup supposent que les ouvriers \r\ndans la terre disponible facilement appréciée par ouest américain \r\nde dix-neuvième-siècle et une structure sociale liquide, l'histoire \r\nde la région du syndicalisme radical à la fin du siècle suggère \r\nautrement. En 1902, les intérêts d'extraction de corporation \r\ndans le Colorado ont décidé d'écraser la fédération occidentale \r\ndes mineurs (WFM). Par l'année suivante, la guerre civile \r\néclatée dans la crique d'estropié, le Colorado, comme état et \r\nhommes d'affaires de fonctionnaire et locaux locaux jointifs avec les \r\ngrandes sociétés contre les mineurs. Avant qu'elle plus de, \r\ntrente hommes avaient été détruits dans de nombreuses fusillades.\r\nLes documents ont recueilli en tant qu'élément des 1905 la \r\nrecherche que fédérale a inclus un contrat \"de chien jaune\" \r\n(anti-union) que des employés d'extraction éventuels ont été \r\nrequis de signer. Les documents ont également inclus une lettre\r\ndes propriétaires de mine demandant à des propriétaires de ne pas \r\nlouer la propriété aux sympathisants des syndicats ; une \r\nrésolution par l'alliance du citoyen de Denver attaquant le WFM ; \r\nles commandes dirigeant la garde nationale du Colorado \r\ns'assemble pour expulser 73 mineurs saisissants et leurs amorces au \r\nKansas ; et finalement une réclamation par un fonctionnaire des\r\nsyndicats du Colorado à la croix rouge pour l'aide de l'organisation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando muitos supuserem que os trabalhadores na \r\nterra disponível fàcilmente apreciada de décimo-século oeste \r\namericano e em uma estrutura social fluida, o history da região do \r\nunionism radical na volta do século sugerem de outra maneira. \r\nEm 1902, os interesses minando incorporados em Colorado \r\ndecidiram-se esmagar o federation ocidental dos mineiros (WFM). \r\nPelo seguinte ano, pela guerra civil erupted no creek do \r\naleijado, pelo Colorado, como o estado e os homens de negócios locais\r\ndo oficial e os locais juntados com os corporation grandes de encontro\r\naos mineiros. Antes que sobre, trinta homens foram matados em \r\nbatalhas numerosas do injetor. Os originais recolhidos como a \r\nparte de uma investigação 1905 federal incluíram \"um contrato do \r\ncão amarelo\" (anti-união) que os empregados minando em perspectiva \r\nfossem requeridos assinar. Os originais incluíram também uma \r\nletra dos proprietários da mina que pedem que os landlords não \r\naluguem a propriedade aos sympathizers da união; uma \r\ndefinição pelo alliance do cidadão de Denver que ataca o WFM; \r\nas ordens que dirigem o protetor nacional de Colorado agrupam-se\r\npara deport 73 mineiros impressionantes e seus líderes a Kansas; \r\ne finalmente um plea por um oficial da união de Colorado à \r\ncruz vermelha para o dae (dispositivo automático de entrada) da \r\norganização.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre molti suppongono che gli operai nell'ovest \r\namericano di diciannovesimo-secolo hanno goduto facilmente la terra \r\ndisponibile e una struttura sociale fluida, la storia della regione \r\ndel unionism radicale alla fine del secolo suggerisce al contrario. \r\nIn 1902, gli interessi estraenti corporativi in Colorado hanno \r\ndeciso schiacciare la federazione occidentale dei minatori (WFM). \r\nEntro il seguente anno, la guerra civile ha scoppiato \r\nnell'insenatura del cripple, Colorado, come dichiara e \r\nfunzionari locali ed uomini d'affari locali uniti con le grandi \r\nsocietà contro i minatori. Prima che finito, trenta uomini \r\nerano stati uccisi nelle battaglie numerose della pistola. I \r\ndocumenti hanno riunito come componente dei 1905 che la \r\nricerca federale ha incluso \"un contratto del cane giallo\" \r\n(anti-unione) che i futuri impiegati estraenti sono stati tenuti a \r\nfirmare. I documenti egualmente hanno incluso una lettera dai \r\nproprietari della miniera che chiedono ai proprietari di non affittare\r\nla proprietà ai simpatizzanti del sindacato; una risoluzione \r\ndall'alleanza del cittadino de Denver che attaca il WFM; gli \r\nordini che dirigono la protezione nazionale del Colorado si aduna per \r\ndeport 73 minatori notevoli ed i loro capi a Kansas; ed \r\ninfine una richiesta da un funzionario del sindacato del Colorado alla\r\ncroce rossa per il sussidio dell'organizzazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ενώ πολλοί υποθέτουν ότι οι εργαζόμενοι στην \r\nαμερικανική δύση δέκατος-αιώνα απόλαυσαν το εύκολα διαθέσιμο \r\nέδαφος και μια ρευστή κοινωνική δομή, η ιστορία της περιοχής του\r\nριζικού συνδικαλισμού στο γύρισμα του αιώνα προτείνει ειδάλλως. \r\nΤο 1902, τα εταιρικά ενδιαφέροντα μεταλλείας για το \r\nΚολοράντο αποφάσισαν να συντρίψουν τη δυτική ομοσπονδία των \r\nανθρακωρύχων (WFM). Μέχρι το επόμενο έτος, ο εμφύλιος \r\nπόλεμος εξερράγη Cripple στον κολπίσκο, Κολοράντο, ως κράτος \r\nκαι τοπικοί τοπικών επιχειρηματίες ανώτερων υπαλλήλων και που \r\nενώθηκαν με τις μεγάλες εταιρίες ενάντια στους ανθρακωρύχους. \r\nΠροτού να τελειώσει, τριάντα άτομα ήταν σκοτωμένων στις \r\nπολυάριθμες μάχες πυροβόλων όπλων. Τα έγγραφα που \r\nμαζεύτηκαν ως τμήμα μιας ομοσπονδιακής έρευνας του 1905 \r\nπεριέλαβαν μια σύμβαση \"κίτρινων σκυλιών\" (αντι-ένωση) ότι οι \r\nενδεχόμενοι υπάλληλοι μεταλλείας έπρεπε για να υπογράψουν. \r\nΤα έγγραφα περιέλαβαν επίσης μια επιστολή από τους \r\nιδιοκτήτες ορυχείων που ζητούν από τους ιδιοκτήτες για να μην \r\nμισθώσουν την ιδιοκτησία στους υποστηρικτές ένωσης  ένα \r\nψήφισμα από τη συμμαχία του πολίτη του Ντένβερ που επιτίθεται \r\nστο WFM  οι κατατάξεις που κατευθύνουν την εθνική φρουρά \r\nτου Κολοράντο συγκεντρώνονται για να απελάσουν 73 εντυπωσιακούς\r\nανθρακωρύχους και τους ηγέτες τους στο Κάνσας  και τελικά \r\nμια αίτηση από έναν ανώτερο υπάλληλο ένωσης του Κολοράντο στον \r\nΕρυθρό Σταυρό για την ενίσχυση της οργάνωσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que muchos asumen que los trabajadores en \r\nla pista disponible fácilmente gozada oeste americano del \r\ndiecinueveavo-siglo y una estructura social flúida, la historia de la\r\nregión del unionism radical al final del siglo sugieren de otra \r\nmanera. En 1902, los intereses que minaban corporativos en \r\nColorado decidían a machacar la federación occidental de los mineros\r\n(WFM). Por el año siguiente, la guerra civil entrada en \r\nerupción en el cala del lisiado, el Colorado, como el estado y \r\nhombres de negocios locales del funcionario y locales unidos con las \r\ncorporaciones grandes contra los mineros. Antes de que encima, \r\nhabían matado a treinta hombres en batallas numerosas del arma. \r\nLos documentos recolectaron como parte de 1905 que la \r\ninvestigación federal incluyó un contrato del \"perro amarillo\" \r\n(contra-unio'n) que requirieron los empleados que minaban anticipados \r\nfirmar. Los documentos también incluyeron una carta de los \r\npropietarios de la mina que pedían que los propietarios no arrienden \r\nla característica a los simpatizantes de la unión; una \r\nresolución por la alianza del ciudadano de Denver que ataca el WFM; \r\nlas órdenes que dirigen a protector nacional de Colorado \r\nmarchan para deportar a 73 mineros llamativos y a sus \r\narranques de cinta a Kansas; y finalmente una súplica de un \r\nfuncionario de la unión de Colorado a la Cruz Roja para la ayuda de \r\nla organización.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087154</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103379</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/union-busting-at-cripple-creek</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/union-busting-at-cripple-creek"
}