{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103269</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103269</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087365</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Aint I A Woman\": Reminiscences of Sojourner Truth Speaking</string>\r\n            <string language=\"x-mt-de\">\"Aint I Eine Frau\": Erinnerungen Sojourner \r\nWahrheit des Sprechens</string>\r\n            <string language=\"x-mt-fr\">\"Aint I Une Femme\" : Réminiscences de \r\nparler de vérité de Sojourner</string>\r\n            <string language=\"x-mt-pt\">\"Aint I Uma Mulher\": Reminiscences do \r\ndiscurso da verdade de Sojourner</string>\r\n            <string language=\"x-mt-it\">\"Aint I Una Donna\": Reminiscenze di parlare \r\ndi verità di Sojourner</string>\r\n            <string language=\"x-mt-el\">\"Μεταξύ άλλων Γυναίκα Aint\": Reminiscences\r\nτης ομιλίας αλήθειας Sojourner</string>\r\n            <string language=\"x-mt-es\">\"Aint I Una Mujer\": Reminiscencias del \r\ndiscurso de la verdad de Sojourner</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Isabelle Van Wagenen was born enslaved in New York State and became a well-known abolitionist speaker under the name Sojourner Truth after gaining her freedom in 1827. She moved to New York City where she engaged in evangelical and other reform activities; at various points she also lived in several utopian communities. Truth supported herself by traveling and speaking on abolitionist and women's rights subjects, taking the name Sojourner Truth in 1843. She often faced opposition at her speaking engagements. Truth made this extemporaneous speech in Akron Ohio in 1851 at a women's rights meeting. No direct record of the speech exists, but Frances Gage, a white activist and author who was presiding over the meeting, recalled it over a decade later. While some historians have questioned Gage's accuracy in reconstructing the syntax and even the exact language of Truth's oration, the power and charismatic force of her argument about the equality of women remains evident.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <coverage>\r\n            <string language=\"en\">North America</string>\r\n          </coverage>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Isabelle Van Wagenen war versklavt im Staat \r\nNew-York geborenes und nach der Gewinnung ihrer Freiheit 1827 wurde \r\nein weithin bekannter abolitionist Sprecher unter dem Namen Sojourner \r\nWahrheit. Sie zog nach New York City um, in dem sie in \r\nevangelischem und in anderem Verbesserungaktivitäten sich engagierte;\r\nan den verschiedenen Punkten lebte sie auch in einigen \r\nutopischen Gemeinschaften. Wahrheit unterstützte sich, indem \r\nsie über abolitionist und der Frauen die Rechtthemen reiste und \r\nsprach und die Namenssojourner Wahrheit 1843 nahm. Sie stellte \r\nhäufig Opposition an ihr sprechende Verpflichtungen gegenüber. \r\nWahrheit bildete diese extemporaneous Rede in Akron Ohio 1851 an\r\neinem Rechttreffen der Frauen. Kein direkter Satz der Rede \r\nexistiert, aber Frances Lehre, ein weißer Aktivist und Autor, der der\r\nSitzung vorsaß, später wieder aufgerufen ihm über einer Dekade. \r\nWährend einige Historiker Genauigkeit der Lehre gefragt haben, \r\nwenn sie die Syntax und sogar die genaue Sprache der Rede der Wahrheit\r\nwieder aufbauten, bleibt die Energie und die charismatische Kraft \r\nihres Arguments über die Gleichheit der Frauen offensichtlich.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Isabelle Van Wagenen était né asservi dans \r\nl'état de New-York et est devenu un orateur bien connu d'abolitionniste \r\nsous le nom de la vérité de Sojourner après avoir gagné sa \r\nliberté en 1827. Elle s'est déplacée à New York City où \r\nelle s'est engagée dans évangélique et autre des activités de \r\nréforme ; à de divers points elle a également vécu dans \r\nplusieurs communautés utopiques. La vérité s'est supportée \r\nen voyageant et en parlant des sujets de droits d'abolitionniste et de \r\nfemmes, prenant la vérité nommée de Sojourner en 1843. Elle a\r\nsouvent fait face à l'opposition à elle des engagements parlants. \r\nLa vérité a fait ce discours impromptu à Akron Ohio en 1851 \r\nà se réunir des droits des femmes. Aucun enregistrement direct\r\ndu discours n'existe, mais mesure de Frances, un activiste blanc et \r\nl'auteur qui présidait au-dessus de la réunion, rappelés lui \r\nau-dessus d'une décennie plus tard. Tandis que quelques \r\nhistoriens ont remis en cause l'exactitude de la mesure en \r\nreconstruisant la syntaxe et même le langage exact du discours \r\nsolennel de la vérité, la puissance et la force charismatique de son\r\nargument au sujet de l'égalité des femmes demeure évidente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Isabelle Camionete Wagenen era nascido enslaved no\r\nestado de New York e transformava-se um altofalante well-known do \r\nabolitionist sob a verdade conhecida de Sojourner após ter ganhado \r\nsua liberdade em 1827. Moveu-se para New York City onde acoplou \r\nem evangelical e em outro atividades da reforma; em vários \r\npontos viveu também em diversas comunidades utópicas. A \r\nverdade suportou-se viajando e falando nos assuntos das direitas do \r\nabolitionist e das mulheres, fazendo exame da verdade conhecida de \r\nSojourner em 1843. Enfrentou frequentemente a oposição nela \r\nacoplamentos faladores. A verdade fêz este discurso \r\nextemporaneous em Akron Ohio em 1851 em um encontro das direitas das \r\nmulheres. Nenhum registro direto do discurso existe, mas calibre\r\nde Frances, uma activista branca e o autor que presiding sobre a \r\nreunião, recordados lhe sobre uma década mais tarde. Quando \r\nalguns historians questionarem a exatidão do calibre em \r\nreconstructing a sintaxe e mesmo a língua exata do oration da \r\nverdade, a potência e a força charismatic de seu argumento sobre a \r\nigualdade das mulheres remanescem evidentes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Isabelle Van Wagenen era nato asservito a New York\r\nDichiara e diventato un altoparlante ben noto di abolitionist \r\nsotto il nome della verità di Sojourner dopo avere guadagnato la sua \r\nlibertà in 1827. Si è mossa verso New York City in cui si è \r\nagganciata in evangelical ed in altro attività di riforma; ai \r\nvari punti egualmente ha vissuto in parecchie Comunità utopian. \r\nLa verità si è sostenuta viaggiando e parlando sugli oggetti \r\ndi diritti delle donne e di abolitionist, prendenti la verità noma di\r\nSojourner in 1843. Ha affrontato spesso l'opposizione lei \r\nimpegni parlanti. La verità ha fatto questo discorso \r\nextemporaneous a Akron Ohio in 1851 a venire a contatto di diritti \r\ndelle donne. Nessun record diretto del discorso esiste, ma \r\ncalibro di Frances, un attivista bianco ed autore che stava \r\npresiedendo la riunione, ricordati esso sopra una decade più \r\nsuccessivamente. Mentre alcuni storici hanno messo in \r\ndiscussione l'esattezza del calibro nella ricostruzione la sintassi e \r\nperfino del linguaggio esatto del oration della verità, l'potenza e \r\nla forza charismatic del suo argomento sull'uguaglianza delle donne \r\nrimane evidenti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Isabelle Van Wagenen γεννήθηκε που \r\nυποδουλώθηκε στο κράτος της Νέας Υόρκης και έγινε γνωστός \r\nομιλητής ρεφορμιστών με το όνομα η αλήθεια Sojourner μετά από\r\nνα κερδίσει την ελευθερία της το 1827. Κινήθηκε προς την \r\nπόλη της Νέας Υόρκης όπου συμμετείχε στις εβαγγελικές και άλλες\r\nδραστηριότητες μεταρρύθμισης  στα διάφορα σημεία έζησε \r\nεπίσης σε διάφορες ουτοπιστικές κοινότητες. Η αλήθεια \r\nυποστηρίχθηκε με το ταξίδι και την ομιλία στα θέματα δικαιωμάτων \r\nρεφορμιστών και των γυναικών, που παίρνουν την αλήθεια \r\nSojourner ονόματος το 1843. Αντιμετώπισε συχνά την \r\nαντίθεση στις δεσμεύσεις ομιλίας της. Η αλήθεια έκανε \r\nαυτήν την αυτοσχέδια ομιλία στο Ακρον Οχάιο το 1851 σε μια \r\nσυνάντηση δικαιωμάτων των γυναικών. Κανένα άμεσο αρχείο \r\nτης ομιλίας δεν υπάρχει, αλλά η Frances Gage, ένα λευκοί \r\nενεργό στέλεχος και ένας συντάκτης που προήδρευε πέρα από τη \r\nσυνεδρίαση, το υπενθύμισαν κατά τη διάρκεια μιας δεκαετίας \r\nαργότερα. Ενώ μερικοί ιστορικοί έχουν εξετάσει την \r\nακρίβεια του διαμετρήματος στην αναδημιουργία της σύνταξης και \r\nακόμη και της ακριβούς γλώσσας του oration της αλήθειας, η \r\nδύναμη και η χαρισματική δύναμη του ορίσματός της για την \r\nισότητα των γυναικών παραμένουν εμφανείς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Isabelle Van Wagenen era nato esclavizado en el \r\nestado de Nueva York e hizo un locutor bien conocido del abolitionist \r\nbajo el nombre de la verdad de Sojourner después de ganar su libertad\r\nen 1827. Ella se trasladó a New York City en donde ella \r\nenganchó a evangélico y a otro las actividades de la reforma; \r\nen las varias puntas ella también vivió en varias comunidades \r\nutópicas. La verdad se apoyó viajando y hablando en los temas \r\nde las derechas del abolitionist y de las mujeres, tomando la verdad \r\nconocida de Sojourner en 1843. Ella hizo frente a menudo a la \r\noposición en ella los contratos de discurso. La verdad hizo \r\neste discurso improvisado en Akron Ohio en 1851 en satisfacer de las \r\nderechas de las mujeres. Ningún expediente directo del discurso\r\nexiste, solamente galga de Frances, un activista blanco y el autor que\r\npresidía la reunión, recordados le sobre una década más adelante. \r\nMientras que algunos historiadores han preguntado la exactitud \r\nde la galga en la reconstrucción del sintaxis e incluso del lenguaje \r\nexacto de la oración de la verdad, la potencia y la fuerza \r\ncarismática de su argumento sobre la igualdad de mujeres sigue siendo\r\nevidentes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087365</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">License Unknown</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103269</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/aint-i-a-woman-reminiscences-of-sojourner-truth-speaking</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/aint-i-a-woman-reminiscences-of-sojourner-truth-speaking"
}