{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108659</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108659</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086130</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Every Two Or Three Weeks Someone Would Die:\" Michael Yantsos on Protesting AIDS Treatment in Prison</string>\r\n            <string language=\"x-mt-de\">\"Alle Zwei Oder Drei Wochen Würde Jemand \r\nSterben:\" Michael Yantsos auf dem Protestieren von von AIDS \r\nBehandlung im Gefängnis</string>\r\n            <string language=\"x-mt-fr\">\"Toutes les Deux Ou Trois Semaines Quelqu'un \r\nMourrait :\" Michael Yantsos sur protester le traitement de SIDA \r\nen prison</string>\r\n            <string language=\"x-mt-pt\">\"Cada Duas Ou Três Semanas Alguém Morreria:\" \r\nMichael Yantsos em protestar o tratamento do AIDS na prisão</string>\r\n            <string language=\"x-mt-it\">\"Ogni Due O Tre Settimane Qualcuno Morrebbe:\" \r\nMichael Yantsos sulla protesta del trattamento del AIDS in \r\nprigione</string>\r\n            <string language=\"x-mt-el\">\"Κάθε δύο ή τρεις εβδομάδες κάποιος θα πέθαινε:\" \r\nMichael Yantsos στη διαμαρτυρία της επεξεργασίας του \r\nAIDS στη φυλακή</string>\r\n            <string language=\"x-mt-es\">\"Cada Dos O Tres Semanas Alguien Moriría:\" \r\nMichael Yantsos en la protesta del tratamiento del SIDA en la \r\nprisión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As the severity of the AIDS epidemic increased during the mid-1980s, the inadequacy of AIDS education and treatment came under assault from activists, many of whom were themselves infected with the disease. Michael Yantsos, who became infected with AIDS in prison in 1983, was one of those who spoke out when conditions at Rikers Island Prison Hospital in New York City became unbearable. In 1986, as prisoners were dying at the rate of one every two weeks from AIDS, Yantsos and his fellow inmates went on hunger strike to publicize the unsanitary conditions in the prison's AIDS ward, which included leaks, rodents, insects, and inadequate food and medical attention. The prisoners' efforts succeeding in publicizing the issue and winning some reforms in the ward's conditions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als die Schwierigkeit der AIDS-Epidemie erhöhte \r\nsich während der Mitte der 80iger Jahre, die Unzulänglichkeit der \r\nAIDS-Ausbildung und Behandlung kam unter Angriff von den Aktivisten, \r\nviele von, wurden wem selbst mit der Krankheit angesteckt. \r\nMichael Yantsos, der mit AIDS im Gefängnis 1983 angesteckt \r\nwurde, war einer von denen, die heraus sprachen, als Bedingungen am \r\nRikers Insel-Gefängnis-Krankenhaus in New York City unbearable \r\nwurden. 1986 während Gefangene mit der Kinetik von einer alle \r\nzwei Wochen von den AIDS starben, fuhr Yantsos und seine Mitinsassen \r\nHungerstreik fort, die unhygienischen Bedingungen im AIDS-Bezirk des \r\nGefängnisses zu publizieren, der Leckstellen, Nagetiere, Insekte und \r\nunzulängliche Nahrung- und ärztlichebehandlung einschloß. Die\r\nBemühungen der Gefangenen, die mit die, Ausgabe zu publizieren und \r\neinige Verbesserungen in Zuständen des Bezirks zu gewinnen folgen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À mesure que la sévérité de l'épidémie de \r\nSIDA a augmenté pendant le milieu des années 80, l'insuffisance de \r\nl'éducation de SIDA et le traitement a relevé de l'assaut des \r\nactivistes, beaucoup de qui eux-mêmes ont été atteints de la \r\nmaladie. Michael Yantsos, qui est devenu infecté avec le SIDA \r\nen prison en 1983, était l'un de ceux qui ont parlé dehors quand les\r\nconditions à l'hôpital de prison d'île de Rikers à New York City \r\nsont devenues insupportables. En 1986, pendant que les \r\nprisonniers mouraient à la cadence d'une toutes les deux semaines des\r\nSIDAS, Yantsos et ses détenus de camarade a fait la grève de faim \r\npour donner de la publicité aux conditions antihygiéniques dans la \r\nsalle du SIDA de la prison, qui a inclus des fuites, des rongeurs, des\r\ninsectes, et une attention de nourriture et médicale insatisfaisante.\r\nLes efforts des prisonniers réussissant à donner de la \r\npublicité à l'issue et à gagner quelques réformes en conditions de\r\nla salle.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Como a severidade da epidemia de AIDS aumentou \r\ndurante os mid-1980s, o inadequacy da instrução do AIDS e o \r\ntratamento veio sob o assalto das activistas, muitas de quem elas \r\nmesmas infected com a doença. Michael Yantsos, que se tornou \r\ninfected com o AIDS na prisão em 1983, era um daqueles que falaram \r\npara fora quando as condições no hospital da prisão do console de \r\nRikers em New York City se tornaram unbearable. Em 1986, \r\nenquanto os prisioneiros estavam morrendo na taxa de uma cada duas \r\nsemanas dos AIDS, Yantsos e seus inmates do companheiro foi na batida \r\nde fome publicize as condições unsanitary na divisão do AIDS da \r\nprisão, que incluiu escapes, roedores, insetos, e a atenção \r\ninadequada do alimento e a médica. Os esforços dos \r\nprisioneiros que sucedem em publicizing a edição e em ganhar algumas\r\nreformas nas condições da divisão.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Come la severità dell'epidemia di AIDS è \r\naumentato durante i mid-1980s, la deficienza di formazione del AIDS ed\r\nil trattamento è rientrato in assalto dagli attivisti, molti di chi\r\nessi stessi sono stati infettati con la malattia. Michael \r\nYantsos, che è stato infettato con il AIDS in prigione in 1983, era \r\nuno di coloro che ha parlato fuori quando i termini all'ospedale della\r\nprigione dell'isola di Rikers a New York City sono diventato \r\nunbearable. In 1986, mentre i prigionieri stavano morendo al \r\ntasso di uno ogni due settimane dai AIDS, Yantsos ed i suoi interni \r\ndel collega è andato sul colpo di fame divulg i termini antigienici \r\nnel quartiere del AIDS della prigione, che ha incluso le perdite, i \r\nroditori, gli insetti e l'attenzione medica inadeguata e \r\ndell'alimento. Gli sforzi dei prigionieri che riescono a divulg \r\nl'edizione e la vincita delle alcune riforme negli stati del \r\nquartiere.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δεδομένου ότι η δριμύτητα της επιδημίας του AIDS \r\nαυξήθηκε κατά τη διάρκεια τα μέσα τησδεκαετίας του '80, η \r\nανεπάρκεια της εκπαίδευσης και της επεξεργασίας του AIDS ήρθε \r\nκάτω από την επίθεση από τα ενεργά στελέχη, πολλά από τα \r\nοποία οι ίδιοι μολύνθηκαν με την ασθένεια. Michael \r\nYantsos, που έγινε μολυσμένος με το AIDS στη φυλακή το \r\n1983, ήταν ένας από εκείνους που μίλησαν έξω όταν οι όροι \r\nστο νοσοκομείο φυλακών νησιών Rikers στην πόλη της Νέας \r\nΥόρκης έγιναν αφόρητοι. Το 1986, δεδομένου ότι οι \r\nφυλακισμένοι πέθαιναν στο ποσοστό μιας κάθε δύο εβδομάδων από \r\nτο AIDS, Yantsos και οι συντροφικοί τρόφιμοί του πήγαν στην \r\nαπεργία πείνας να κοινοποιήσουν τους unsanitary όρους στο \r\nθάλαμο του AIDS της φυλακής, οι οποίοι περιέλαβαν τις \r\nδιαρροές, τα τρωκτικά, τα έντομα, και την ανεπαρκή ιατρικής \r\nπροσοχή τροφίμων και. Οι προσπάθειες των φυλακισμένων που \r\nπετυχαίνουν στην κοινοποίηση του ζητήματος και τη νίκη μερικών \r\nμεταρρυθμίσεων στους όρους του θαλάμου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Como la severidad de la epidemia de SIDA aumentó \r\ndurante los a mediados de los años ochenta, la insuficiencia de la \r\neducación del SIDA y el tratamiento vino bajo asalto de los \r\nactivistas, muchos de quién ellos mismos fueron infectadas con la \r\nenfermedad. Michael Yantsos, que se infectó con el SIDA en la \r\nprisión en 1983, era uno de los que hablaron hacia fuera cuando las \r\ncondiciones en el hospital de la prisión de la isla de Rikers en New \r\nYork City llegaron a ser unbearable. En 1986, como los presos \r\nmorían en el índice de uno cada dos semanas de SIDA, Yantsos y sus \r\ninternos del compañero fue en huelga de hambre a publicar las \r\ncondiciones antihigiénicas en la sala del SIDA de la prisión, que \r\nincluyó los escapes, los roedores, los insectos, y la atención \r\ninadecuada del alimento y médica. Los esfuerzos de los presos \r\nque tienen éxito en la publicación de la edición y ganar algunas \r\nreformas en las condiciones de la sala.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086130</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108659</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/every-two-or-three-weeks-someone-would-die-michael-yantsos-on-protesting-aids-treatment-in-prison</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/every-two-or-three-weeks-someone-would-die-michael-yantsos-on-protesting-aids-treatment-in-prison"
}