{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107991</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107991</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087315</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Little Standing Army in Himself\": N. A. Jennings Tells of the Texas Rangers, 1875</string>\r\n            <string language=\"x-mt-de\">\"eine kleine stehende Armee in\": N. A.\r\nerklärt Jennings von den Texas Förstern, 1875</string>\r\n            <string language=\"x-mt-fr\">\"une petite armée debout dans se\" : N. \r\nA. Jennings raconte les gardes forestiers de Texas, 1875</string>\r\n            <string language=\"x-mt-pt\">\"um exército ereto pequeno nhimself\": N. \r\nA. Jennings diz dos rangers de texas, 1875</string>\r\n            <string language=\"x-mt-it\">\"un esercito diritto piccolo in sè\": N. \r\nA. Jennings dice a dei rangers di Texas, 1875</string>\r\n            <string language=\"x-mt-el\">\"Λίγο Μόνιμος στρατός σε τον\": Ν. Α. Jennings \r\nTells του Τέξας Rangers, 1875</string>\r\n            <string language=\"x-mt-es\">\"un pequeño ejército derecho en se\": N. \r\nA. Jennings dice de los guardabosques de Tejas, 1875</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Treaty of Guadalupe Hidalgo in 1848 brought an enormous chunk of Mexico to the United States. This added to the territory obtained by the annexation of Texas in 1845, but more than just territory was added. More than 75,000 Spanish-speaking residents became U.S. citizens, but the struggle to achieve that citizenship was long and often unsuccessful. Mexican-Americans lost political power and civil liberties quickly in Texas. Justice was hard to secure and the ranching country of South Texas became a landless borderland for Anglo and Hispano alike. Cattle thieves were rampant. Mexicans and Mexican-Americans also had to endure a terror campaign by the Texas Rangers, the state's leading law enforcement officers. One of those Rangers, N. A. Jennys described a complex pattern of ethnic conflict along the border in 1875 in his A Texas Ranger. The Rangers were founded in 1835 to fight Indians, formed a special corps in the Mexican War, and were re-established after the Civil War.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Vertrag von Guadalupe Hidalgo in 1848 holte \r\neinen enormen Klumpen von Mexiko in die Vereinigten Staaten. \r\nDieses, das der Gegend erreicht wurden durch die Annexion \r\nvon Texas 1845, aber mehr als gerade Gegend hinzugefügt wurde, wurde \r\nhinzugefügt. Mehr als 75.000 spanischsprechende Bewohner wurden\r\nVEREINIGTE STAATEN Bürger, aber der zu erzielen Kampf, daß \r\nStaatsbürgerschaft lang und häufig erfolglos war. \r\nMexikanisch-Amerikaner verloren politische Energie und \r\nZivilfreiheiten schnell in Texas. Gerechtigkeit war hart zu \r\nsichern und das ranching Land von Südtexas wurde ein anschlußloses \r\nborderland für Anglo und Hispano gleich. Viehdiebe waren \r\nzügellos. Mexikaner und Mexikanisch-Amerikaner mußten eine \r\nTerrorkampagne durch die Texas Förster, die \r\nGesetzdurchführungoffiziere des Zustandes auch aushalten führenden. \r\nEiner jener Förster, N. A. beschrieb Jennys ein \r\nkompliziertes Muster der ethnischen $überschneidung entlang dem Rand \r\n1875 in seinem ein Texas Förster. Die Förster wurden 1835 \r\ngegründet, um Inder zu kämpfen, ein spezielles Korps im \r\nmexikanischen Krieg bildeten und wurden nach dem Bürgerkrieg wieder \r\nhergestellt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Traité du hidalgo de Guadalupe dans 1848 a \r\napporté un énorme gros morceau du Mexique aux Etats-Unis. Ceci\r\najouté au territoire obtenu par l'annexation du Texas en 1845, mais \r\nplus que juste au territoire a été ajouté. Plus de 75.000 \r\nrésidants de langue espagnole sont devenus des citoyens des \r\nETATS-UNIS, mais la lutte à réaliser que la citoyenneté était \r\nlongtemps et souvent non réussie. Les Mexicain-Américains ont \r\ndétruit la puissance politique et les libertés civiles rapidement \r\ndans le Texas. Il était difficile de fixer justice et le pays \r\nranching du Texas du sud est devenu une région limitrophe sans terre \r\npour anglo et Hispano de même. Les voleurs de bétail étaient \r\neffrénés. Le Mexicain et les Mexicain-Américains ont dû \r\négalement supporter une campagne de terreur par les gardes forestiers\r\nde Texas, les principaux officiers d'application de loi de l'état. \r\nUne de ces gardes forestières, N. A. Jennys a décrit une\r\nconfiguration complexe de conflit ethnique le long du cadre en 1875 \r\ndans le sien un garde forestier de Texas. Les gardes forestiers \r\nont été fondés en 1835 pour combattre des Indiens, ont formé des \r\ncorps spéciaux dans la guerre mexicaine, et ont été rétablis \r\naprès la guerre civile.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O tratado do fidalgo de Guadalupe em 1848 trouxe \r\num pedaço enorme de México aos estados unidos. Isto adicionado\r\nao território obtido pelo annexation de Texas em 1845, mas mais do \r\nque apenas ao território foi adicionado. Mais de 75.000 \r\nresidentes spanish-speaking transformaram-se cidadãos de ESTADOS \r\nUNIDOS, mas o esforço a conseguir que o citizenship era por muito \r\ntempo e frequentemente mal sucedido. Os Mexicano-Americanos \r\nperderam a potência política e liberdades civis rapidamente em \r\nTexas. A justiça era dura de fixar-se e o país ranching de \r\nTexas sul transformou-se um borderland landless para anglo e Hispano \r\nigualmente. Os ladrões do gado eram rampant. O mexicano e\r\nos Mexicano-Americanos também tiveram que resistir uma campanha do \r\nterror pelos rangers de texas, oficiais principais do enforcement de \r\nlei do estado. Um daqueles rangers, N. A. Jennys descreveu\r\num teste padrão complexo do conflito étnico ao longo da beira em \r\n1875 em his um ranger de texas. Os rangers foram fundados em \r\n1835 para lutar indians, deram forma a um corpo especial na guerra \r\nmexicana, e re-established após a guerra civil.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il Trattato del hidalgo di Guadalupe in 1848 ha \r\nportato un pezzo enorme del Messico al unito Dichiara. \r\nCiò aggiunta al territorio ottenuto dal annexation del Texas in\r\n1845, ma più appena al territorio è stata aggiunta. Più di \r\n75.000 residenti di lingua spagnola si sono transformati in in \r\ncittadini degli STATI UNITI, ma nella lotta da realizzare che la \r\ncittadinanza era lungamente e spesso infruttuosa. \r\nmessicano-americans ha perso rapidamente l'potenza politica e le \r\nlibertà civili nel Texas. La giustizia era dura da fissare ed \r\nil paese ranching del Texas del sud si è transformato in egualmente \r\nin un borderland landless per anglo e Hispano. I ladri dei \r\nbestiami erano sfrenati. Il mexicans e messicano-americans anche \r\nhanno dovuto resistere ad una campagna di terrore dai rangers di \r\nTexas, gli ufficiali principali di applicazione di legge di \r\ndichiarare. Uno di quei rangers, N. A. Jennys ha descritto\r\nun modello complesso del conflitto etnico lungo il bordo in 1875 in \r\nsuo un ranger di Texas. I rangers sono stati fondati in 1835 per\r\ncombattere gli indiani, hanno formato il corpo speciale nella \r\nguerra messicana e sono stati ristabiliti dopo la guerra civile.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Συνθήκη guadalupe Hidalgo το 1848 φέρνω ένα \r\nτεράστιο χοντρό κομμάτι του Μεξικού στις Ηνωμένες Πολιτείες. \r\nΑυτό πρόσθεσε στο έδαφος που λήφθηκε από την προσάρτηση \r\nτου Τέξας το 1845, αλλά περισσότερο από ακριβώς το έδαφος \r\nπροστέθηκε. Περισσότεροι από 75.000 ισπανόφωνοι κάτοικοι\r\nέγιναν ΑΜΕΡΙΚΑΝΙΚΟΙ πολίτες, αλλά η προσπάθεια να επιτύχουν ότι \r\nη υπηκοότητα ήταν πολύ και συχνά ανεπιτυχής. Mexican-Americans έχασαν την πολιτική δύναμη και τις αστικές \r\nελευθερίες γρήγορα στο Τέξας. Η δικαιοσύνη είναι δύσκολο \r\nνα εξασφαλιστεί και η διευθύνοντας ένα αγρόκτημα χώρα του νότιου\r\nΤέξας έγινε μια landless παραμεθόριος περιοχή για Anglo και \r\nHispano ίδια. Οι κλέφτες βοοειδών ήταν ασυγκράτητοι. \r\nΜεξικανοί και mexican-Americans έπρεπε επίσης να \r\nυπομείνουν μια εκστρατεία τρόμου από το Τέξας Rangers, οι \r\nανώτεροι υπάλληλοι επιβολής κρατικού κορυφαίοι νόμου. Ένα\r\nαπό εκείνο το Rangers, ν. Α. Jennys περιέγραψε ένα \r\nσύνθετο πρότυπο της εθνικής σύγκρουσης κατά μήκος των συνόρων \r\nτο 1875 σε δικοί του ένα δασοφύλακας του Τέξας. Το \r\nRangers ιδρύθηκε το 1835 για να παλεψει Ινδούς, διαμόρφωσε \r\nέναν ειδικό σώμα στο μεξικάνικο πόλεμο, και \r\nεπανεγκαθιδρύθηκε μετά από τον εμφύλιο πόλεμο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El tratado del hidalgo de Guadalupe en 1848 trajo \r\nun pedazo enorme de México a los Estados Unidos. Esto agregada \r\nal territorio obtenido por la anexión de Tejas en 1845, pero más que\r\napenas al territorio fue agregada. Más de 75.000 residentes de \r\nhabla hispana hicieron ciudadanos de ESTADOS UNIDOS, pero la lucha a \r\nalcanzar que la ciudadanía era de largo y a menudo fracasada. \r\nLos Mexicano-Americanos perdieron potencia política y \r\nlibertades civiles rápidamente en Tejas. La justicia era dura \r\nde asegurar y el país ranching de Tejas del sur se convirtió en un \r\nborderland sin tierras para anglo e Hispano igualmente. Los \r\nladrones de los ganados eran desenfrenados. El mexicano y los \r\nMexicano-Americanos también tuvieron que aguantar una campaña del \r\nterror de los guardabosques de Tejas, los oficiales principales de la \r\naplicación de ley del estado. Uno de esos guardabosques, N. \r\nA. Jennys describió un modelo complejo del conflicto étnico a \r\nlo largo de la frontera en 1875 en el suyo un guardabosques de Tejas. \r\nFundaron en 1835 para luchar a indios, formaron a cuerpo \r\nespecial en la guerra mexicana, y fueron reestablecidos a los \r\nguardabosques después de la guerra civil.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087315</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107991</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-little-standing-army-in-himself-n-a-jennings-tells-of-the-texas-rangers-1875</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-little-standing-army-in-himself-n-a-jennings-tells-of-the-texas-rangers-1875"
}