{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108781</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108781</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086244</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Home on the Range: Richard Phillips</string>\r\n            <string language=\"x-mt-de\">Haus auf der Strecke: Richard Kreuzkopf</string>\r\n            <string language=\"x-mt-fr\">Maison sur l'intervalle : Richard Phillips</string>\r\n            <string language=\"x-mt-pt\">HOME na escala: Richard Phillips</string>\r\n            <string language=\"x-mt-it\">Sede sulla gamma: Richard \"phillips\"</string>\r\n            <string language=\"x-mt-el\">\"Οικία\" στη σειρά: Richard Phillips</string>\r\n            <string language=\"x-mt-es\">Hogar en el rango: Richard Phillips</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The cowboy of Western mythology rode the range during the heyday of the long cattle drives in the l860s and 1870s. Despite the individualism emphasized in myth, most cowhands were employees of Eastern and European capitalists who raised cattle as a corporate enterprise to serve a growing appetite for beef in the U.S. Cowboys were overworked hired hands who rode in freezing wind and rain or roasted in the Texas sun; searched for lost cattle; mended fences; ate monotonous and bad food; and suffered stampedes, quicksand, blizzards, floods, and drought. The work was hard, dangerous, and often lonely; pay averaged from $25 to $40 a month. Many became cowboys for lack of other job opportunities; one of every three cowboys was an African American or Mexican. In the late 1930s writers employed by the Federal Writers Project in Texas interviewed more than 400 cowboys, providing some of the only firsthand sources about late 19th-century cowboys. In this interview, cowboy Richard Phillips offered a firsthand glimpse of the hard life that awaited the men who trailed cattle to market.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Cowboy der westlichen Mythologie ritt die \r\nStrecke während der Blütezeit der langen Viehlaufwerke im l860s \r\nund im 1870s. trotz des Individualismus, der im Mythus hervorgehoben \r\nwurde, waren die meisten cowhands Angestellte von östlichem und \r\neuropäische Kapitalisten, die Vieh als korporatives Unternehmen zum \r\nServe ein wachsender Appetit an Rindfleisch in den VEREINIGTE STAATEN \r\nCowboys anhoben, waren überarbeitete angestellte Hände, die in \r\neinfrierenden Wind und in Regen ritten oder in der Texas Sonne \r\ngebraten; nach verlorenem Vieh gesucht; reparierte Zäune;\r\naß monotone und falsche Nahrung; und erlittene Anstürme,\r\nQuicksand, Blizzarde, Fluten und Dürre. Die Arbeit war hart \r\nhäufig einsam, gefährlich, und; Bezahlung berechnete von $25 \r\nbis $40 ein Monat. Viele wurden Cowboys für Mangel an anderen \r\nJobgelegenheiten; einer jeder drei Cowboys war ein afrikanisches\r\namerikanisches oder ein mexikanisch. In den späten dreißiger \r\nJahren, welche die Verfasser, die von den Bundesverfassern \r\nbeschäftigt werden, in Texas sich projizieren, interviewte mehr als \r\n400 Cowboys und stellte einige der einzigen aus erster Hand bezogenen \r\nQuellen über späte Cowboys 19th-century zur Verfügung. In \r\ndiesem Interview bot Cowboy Kreuzkopf Richard einen aus erster Hand \r\nbezogenen Blick der harten Lebensdauer an, die die Männer erwartete, \r\ndie Vieh schleppten, um zu vermarkten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le cowboy de la mythologie occidentale est monté \r\nl'intervalle pendant l'apogée des longs lecteurs de bétail dans\r\nle l860s et le 1870s. En dépit de l'individualisme souligné \r\ndans le mythe, la plupart des cowhands étaient des employés \r\nd'oriental et les capitalistes européens qui ont élevé des bétail \r\ncomme entreprise de corporation au service un appétit croissant pour \r\nle boeuf dans les cowboys des ETATS-UNIS étaient des mains manuelles \r\nlouées surchargées qui sont montés sous le vent et la pluie de \r\ncongélation ou rôti dans le soleil du Texas ; recherché les \r\nbétail perdus ; barrières réparées ; a mangé de la \r\nnourriture monotone et gâtée ; et ruées souffertes, \r\nsable mouvant, tempêtes de neige, inondations, et sécheresse. Le\r\ntravail était dur, dangereux, et souvent isolé ; le salaire a \r\nfait la moyenne de de $25 à $40 par mois. Beaucoup sont devenus\r\ndes cowboys par manque d'autres possibilités d'emploi ; un sur \r\ntous les trois cowboys était un américain africain ou mexicain. \r\nVers la fin des années 30 où les auteurs employés par les \r\nauteurs fédéraux projettent dans le Texas a interviewé plus de 400 \r\ncowboys, fournissant certaines des seules sources de première main au\r\nsujet des défunts cowboys 19th-century. Dans cette entrevue, le\r\ncowboy Richard Phillips a offert un aperçu de première main de la \r\nvie dure qui a attendu les hommes qui ont traîné des bétail pour \r\nlancer sur le marché.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O vaqueiro do mythology ocidental montou a escala \r\ndurante o heyday das movimentações longas do gado no l860s e no \r\n1870s. apesar do individualism emfatizado no mito, a maioria de \r\ncowhands eram empregados de oriental e os capitalistas europeus que \r\nlevantaram o gado como uma empresa incorporada para o saque um apetite\r\ncrescente para a carne nos vaqueiros de ESTADOS UNIDOS eram as mãos \r\nempregadas overworked que montaram no vento e na chuva se congelando \r\nou roasted no sol de Texas; procurarado por gado perdido; \r\ncercas emendadas; comeu o alimento monotonous e mau; \r\ne stampedes sofridos, quicksand, blizzards, inundações, e \r\nseca. O trabalho era duro, perigoso, e frequentemente só; \r\no pagamento calculou a média  de $25 a $40 um o mês. \r\nMuitos transformaram-se vaqueiros para a falta de outras \r\noportunidades de trabalho; um de cada três vaqueiros era um \r\namericano africano ou mexicano. Nos 1930s onde atrasados os \r\nescritores empregados pelos escritores federais se projetam em Texas \r\nentrevistou mais de 400 vaqueiros, fornecendo algumas das únicas \r\nfontes firsthand sobre os vaqueiros 19th-century atrasados. \r\nNesta entrevista, o vaqueiro Richard Phillips ofereceu um \r\nglimpse firsthand da vida dura que esperou os homens que arrastaram o \r\ngado para introduzir no mercado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il cowboy della mitologia occidentale ha guidato \r\nla gamma durante il heyday degli azionamenti lunghi dei bestiami nel \r\nl860s e nel 1870s. malgrado il individualism dato risalto a nel mito, \r\nla maggior parte dei cowhands erano impiegati di orientale ed i \r\ncapitalisti europei che hanno alzato i bestiami come un'impresa \r\ncorporativa per servire un appetito crescente per rinforza nei\r\ncowboys degli STATI UNITI erano mani assunte sovraccariche che hanno \r\nguidato in vento e pioggia gelidi o arrostito nel sole del Texas; \r\ncercato i bestiami persi; recinzioni riparate; ha \r\nmangiato l'alimento monotono e difettoso; e fughe precipitose \r\nsofferte, quicksand, blizzards, inondazioni e siccità. Il \r\nlavoro era duro, pericoloso e spesso solo; la paga ha avuto una \r\nmedia di $25 - $40 un il mese. Molti sono diventato cowboys per \r\nmancanza di altre occasioni di lavoro; uno di ogni tre cowboys \r\nera un americano africano o messicano. Verso la fine dei 1930s\r\nche i produttori impiegati dai produttori federali si proiettano nel \r\nTexas ha intervistato più di 400 cowboys, fornenti alcune di uniche \r\nsorgenti di prima mano circa i cowboys ritardati 19th-century. \r\nIn questa intervista, il cowboy Richard \"phillips\" ha offerto un\r\nglimpse di prima mano della vita dura che ha atteso gli uomini che \r\nhanno strascicato i bestiami per introdurre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο κάουμπου! της δυτικής μυθολογίας οδήγησε τη σειρά \r\nκατά τη διάρκεια του απόγειου των μακροχρόνιων κινήσεων βοοειδών\r\nστο l860s και 1870s. Παρά τον ατομικισμό που \r\nυπογραμμίστηκε στο μύθο, οι περισσότεροι cowhands ήταν \r\nυπάλληλοι των ανατολικών και ευρωπαϊκών κεφαλαιοκρατών που \r\nανέθρεψαν τα βοοειδή δεδομένου ότι μια εταιρική επιχείρηση για \r\nνα εξυπηρετήσει μια αυξανόμενη όρεξη για το βόειο κρέας στους \r\nΑΜΕΡΙΚΑΝΙΚΟΥΣ κάουμπου! ήταν καταπονημένα μισθωμένα χέρια που \r\nοδήγησαν στο πάγωμα του αέρα και της βροχής ή έψησαν στον ήλιο \r\nτου Τέξας  αναζητημένος για τα χαμένα βοοειδή  \r\nεπιδιορθωμένες φραγές  έφαγε τα μονότονα και κακά \r\nτρόφιμα  και υποσμένες άτακτες φυγές, κινούμενη άμμος, \r\nχιονοθύελλες, πλημμύρες, και ξηρασία. Η εργασία ήταν \r\nσκληρή, επικίνδυνη, και συχνά μόνη  πληρώστε υπολογισμένος\r\nκατά μέσο όρο από $25 έως $40 μηνιαίως. Πολλοί \r\nέγιναν κάουμπου! ελλείψει άλλων ευκαιριών εργασίας  ένας \r\nαπό κάθε τρεις κάουμπου! ήταν αφρικανικός ένας αμερικανικός ή \r\nμεξικάνικος. Προς το τέλος των συγγραφέων της δεκαετίας του \r\n'30 που απασχολήθηκαν από τους ομοσπονδιακούς συγγραφείς το \r\nπρόγραμμα στο Τέξας πήρε συνέντευξη από περισσότερους από \r\n400 κάουμποϋ, που παρέχουν μερικών από τις μόνες από πρώτο \r\nχέρι πηγές για τους πρώην κάουμπου! 19$ος-αιώνα. Σε αυτήν \r\nτην συνέντευξη, ο κάουμπου! Richard Phillips πρόσφερε μια \r\nαπό πρώτο χέρι αναλαμπή της σκληρής ζωής που ανέμεινε τα άτομα\r\nπου έσυραν τα βοοειδή στην αγορά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El vaquero de la mitología occidental montó el \r\nrango durante el apogeo de los mecanismos impulsores largos de los\r\nganados en el l860s y el 1870s. a pesar de el individualismo acentuado\r\nen mito, la mayoría de los cowhands eran empleados de del este y los \r\ncapitalistas europeos que criaron ganados como empresa corporativa al \r\nservicio un apetito cada vez mayor para la carne de vaca en los \r\nvaqueros de ESTADOS UNIDOS eran las manos empleadas con exceso de \r\ntrabajo que montaron en viento y lluvia que congelaban o asado en el \r\nsol de Tejas; buscado para ganados perdidos; cercas \r\nreparadas; comió el alimento monótono y malo; y \r\nprecipitaciones sufridas, arena movediza, ventiscas, inundaciones, y \r\nsequía. El trabajo era duro, peligroso, y a menudo solo; \r\nla paga hizo un promedio a partir del $25 a $40 por mes. \r\nMuchos hicieron vaqueros para la carencia de otras oportunidades\r\nde trabajo; uno de cada tres vaqueros era un americano africano \r\no mexicano. En los últimos años 30 que los programas de \r\nescritura empleados por los programas de escritura federales proyectan\r\nen Tejas se entrevistó con a más de 400 vaqueros, proporcionando a \r\nalgunas de las únicas fuentes de primera mano sobre los últimos \r\nvaqueros 19th-century. En esta entrevista, el vaquero Richard \r\nPhillips ofreció una ojeada de primera mano de la vida dura que \r\naguardó a hombres que arrastraron ganados para poner.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086244</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108781</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/home-on-the-range-richard-phillips</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/home-on-the-range-richard-phillips"
}