{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103725</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103725</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086458</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Manager N. B. Gordon Tends to the Union Cotton and Woolen Manufactory in Mansfield, Massachusetts, 1829</string>\r\n            <string language=\"x-mt-de\">Manager Notiz: Gordon neigt zur \r\nAnschluß-Baumwolle und zur Woolen Manufaktur in Mansfield, \r\nMassachusetts, 1829</string>\r\n            <string language=\"x-mt-fr\">Le gestionnaire NOTA: Gordon tend au coton des\r\nsyndicats et à l'usine de laine à Mansfield, le Massachusetts, 1829</string>\r\n            <string language=\"x-mt-pt\">Gerente N. B. Gordon Tender ao algodão da união \r\ne manufactory de lã em Mansfield, Massachusetts, 1829</string>\r\n            <string language=\"x-mt-it\">Il gestore N.B.: Gordon tende al cotone del \r\nsindacato ed al manufactory di lana a Mansfield, Massachusetts, 1829</string>\r\n            <string language=\"x-mt-el\">Manager Ν. Β. Gordon τείνει στο βαμβάκι ένωσης \r\nκαι το μάλλινο Manufactory στο Μάνσφιλντ, Μασαχουσέτη, 1829</string>\r\n            <string language=\"x-mt-es\">El encargado NOTA Gordon tiende al algodón de la \r\nunión y al manufactory de lana en Mansfield, Massachusetts, 1829</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Large factories such as the Lowell textile mills, with their thousands of employees and imposing structures, were the exception in the United States' early industrial development. More commonly, small manufactories sprang up throughout the northeastern United States wherever a fast moving stream was available to provide water power. N. B. Gordon was the general manager as well as the chief mechanic and mill agent at the Union Cotton and Woolen Manufactory, a small textile company in the southeastern Massachusetts town of Mansfield. His work diary chronicled the everyday difficulties he faced in keeping the mill operating, including such problems as broken machines and too little water to power the mill. Highly independent employees caused him headaches, too.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Große Fabriken wie die Lowell Textiltausendstel, \r\nmit ihren Tausenden Angestellten und imposing Strukturen, waren die \r\nAusnahme in der der Vereinigten Staaten frühen industriellen \r\nEntwicklung. Häufiger entstanden kleine Manufakturen in den \r\nnordöstlichen Vereinigten Staaten, wohin ein schneller beweglicher \r\nStrom vorhanden war, Wasserenergie zur Verfügung zu stellen. \r\nNotiz: Gordon war der Generaldirektor sowie den Hauptmechaniker \r\nund das Tausendstelmittel an der Anschluß-Baumwolle und die Woolen \r\nManufaktur, eine kleine Textilfirma in der südöstlichen \r\nMassachusetts Stadt von Mansfield. Sein Arbeit Tagebuch \r\nzeichnete die täglichen Schwierigkeiten, die er gegenüberstellte, \r\nwenn er das Tausendstel hielt zu funktionieren, einschließlich solche\r\nProbleme wie unterbrochene Maschinen und zu wenig Wasser, um das \r\nTausendstel anzuschalten auf. In hohem Grade unabhängige \r\nAngestellte verursachten ihm Kopfschmerzen, auch.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les grandes usines telles que les moulins de \r\ntextile de Lowell, avec des leurs milliers d'employés et de \r\nstructures imposantes, étaient l'exception dans le développement \r\nindustriel précoce des Etats-Unis. Généralement, les petites \r\nusines ont pris naissance dans l'ensemble des Etats-Unis du nord-est \r\npartout où un jet mobile rapide était disponible pour fournir la \r\npuissance de l'eau. NOTA: Gordon était le directeur \r\ngénéral aussi bien que le mécanicien et l'agent en chef de moulin \r\nau coton des syndicats et l'usine de laine, une petite compagnie de \r\ntextile dans la ville du sud-est du Massachusetts de Mansfield. \r\nSon agenda de travail a fait la chronique des difficultés \r\njournalières qu'il a faites face en continuant le moulin opérer, y \r\ncompris des problèmes tels que les machines cassées et trop peu \r\nd'eau pour actionner le moulin. Les employés fortement \r\nindépendants lui ont causé des maux de tête, aussi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As fábricas grandes tais como os moinhos de \r\ntextile de Lowell, com seus milhares dos empregados e de estruturas \r\nimponentes, eram a exceção no desenvolvimento industrial adiantado \r\ndos estados unidos. Mais geralmente, os manufactories pequenos \r\nsaltaram acima durante todo os estados unidos do nordeste onde quer \r\nque um córrego movente rápido estava disponível para fornecer a \r\npotência da água. N. B. Gordon era o gerente geral as.well.as \r\no mecânico e o agente principal do moinho no algodão da união e o \r\nmanufactory de lã, uma companhia pequena de textile na cidade do \r\nsudeste de Massachusetts de Mansfield. Seu diário do trabalho \r\nchronicled as dificuldades que diárias enfrentou em manter o moinho \r\nse operar, including problemas como máquinas quebradas e demasiado \r\npouca água para power o moinho. Os empregados altamente \r\nindependentes causaram-lhe headaches, demasiado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le grandi fabbriche quali i laminatoi della \r\ntessile de Lowell, con i loro migliaia degli impiegati e delle \r\nstrutture imponenti, erano l'eccezione in unito Dichiara 'lo \r\nsviluppo industriale iniziale. Più conunemente, i piccoli \r\nmanufactories si sono generati durante il di nordest unito \r\nDichiara dovunque un flusso commovente veloce fosse a \r\ndisposizione per fornire l'potenza dell'acqua. La N.B.: Gordon \r\nera il direttore generale così come il meccanico e l'agente \r\nprincipale del laminatoio al cotone del sindacato ed il manufactory di\r\nlana, una piccola azienda della tessile nella città del sud-est del \r\nMassachusetts di Mansfield. Il suo diario del lavoro chronicled \r\nle difficoltà che giornalieri ha affrontato nel mantenere il \r\nlaminatoio funzionare, compreso tali problemi come le macchine rotte e\r\ntroppo poca acqua per alimentare il laminatoio. Gli impiegati \r\naltamente indipendenti gli hanno causato le emicranie, anche.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα μεγάλα εργοστάσια όπως οι υφαντικοί μύλοι του \r\nLowell, με χιλιάδες τους υπάλληλοι και επιβολή των δομών, ήταν\r\nεξαίρεση στην Ηνωμένη πρόωρη βιομηχανική ανάπτυξη. \r\nΣυχνότερα, τα μικρά manufactories αναπήδησαν επάνω σε \r\nόλες τις βορειοανατολικές Ηνωμένες Πολιτείες οπουδήποτε ένα \r\nγρήγορα κινούμενο ρεύμα ήταν διαθέσιμο για να παρέχει την \r\nυδραυλική ισχύ. Ν. Β. Gordon ήταν ο γενικός διευθυντής \r\nκαθώς επίσης και ο προϊστάμενος πράκτορας μηχανικών και μύλων στο \r\nβαμβάκι ένωσης και μάλλινο Manufactory, μια μικρή υφαντική \r\nεπιχείρηση στη νοτιοανατολική πόλη της Μασαχουσέτης του \r\nΜάνσφιλντ. Το ημερολόγιο εργασίας του ηξιστόρησε κατά \r\nγράμμα τις καθημερινές δυσκολίες που αντιμετώπισε στην κράτηση \r\nτου μύλου, συμπεριλαμβανομένων τέτοιων προβλημάτων όπως \r\nσπασμένες μηχανές και επίσης λίγο ύδωρ για να τροφοδοτήσει τα \r\nεκατομμύρια Οι ιδιαίτερα ανεξάρτητοι υπάλληλοι του \r\nπροκάλεσαν τους πονοκέφαλους, επίσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las fábricas grandes tales como los molinos del \r\ntextil de Lowell, con sus millares de empleados y de estructuras \r\nimponentes, eran la anomalía en el desarrollo industrial temprano de \r\nlos Estados Unidos. Más comunmente, los manufactories pequeños\r\nse originaron a través de los Estados Unidos del noreste dondequiera \r\nque una secuencia móvil rápida estuviera disponible para \r\nproporcionar a potencia del agua. La NOTA Gordon era el director\r\ngeneral así como el principal mecánico y agente del molino en el \r\nalgodón de la unión y el manufactory de lana, compañía pequeña \r\ndel textil en la ciudad del sudeste de Massachusetts de Mansfield. \r\nSu diario del trabajo chronicled las dificultades diarias que \r\nél hizo frente en guardar el molino el funcionar, incluyendo los \r\nproblemas tales como las máquinas quebradas y demasiado poca agua \r\npara accionar el molino. Los empleados altamente independientes le\r\ncausaron dolores de cabeza, también.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086458</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103725</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/manager-n-b-gordon-tends-to-the-union-cotton-and-woolen-manufactory-in-mansfield-massachusetts-1829</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/manager-n-b-gordon-tends-to-the-union-cotton-and-woolen-manufactory-in-mansfield-massachusetts-1829"
}