{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105196</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105196</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087346</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Voice of Moderation: Roosevelt on the Armory Show</string>\r\n            <string language=\"x-mt-de\">Eine Stimme der Mäßigung: Roosevelt auf \r\ndem Waffenkammer-Erscheinen</string>\r\n            <string language=\"x-mt-fr\">Une voix de la modération : Roosevelt sur \r\nl'exposition d'arsenal</string>\r\n            <string language=\"x-mt-pt\">Uma voz do moderation: Roosevelt na mostra \r\ndo armory</string>\r\n            <string language=\"x-mt-it\">Una voce di moderazione: Roosevelt \r\nsull'esposizione dell'arsenale</string>\r\n            <string language=\"x-mt-el\">Μια φωνή της μετριοπάθειας: Το Roosevelt στο \r\nοπλοστάσιο εμφανίζει</string>\r\n            <string language=\"x-mt-es\">Una voz de la moderación: Roosevelt en la \r\ndemostración del arsenal</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1913, an \"International Exhibition of Modern Art,\" eventually seen by a half million people, rocked the American art world. First mounted at New York City's 69th Regiment Armory, it became known as the Armory Show, and its self-consciously \"modern\" approach challenged the dominance of conservative, staid styles of European art. Two-thirds of the 1,600 works were by Americans, and the Europeans whose works were exhibited--Picasso, Matisse, Seurat, Van Gogh, Gaughin, and Duchamp among them--were far from the conservatives that Americans were used to. Most critics took extreme positions, either praising or damning the show. In his \"A Layman's View of an Art Exhibition,\" published in the March 29, 1913, issue of  Outlook , Theodore Roosevelt took a moderate approach, lauding the unconventional spirit of the Armory Show while casually dismissing the work of such \"European extremists\" as the Cubists and the Futurists.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1913 schaukelte eine \"internationale Ausstellung \r\nder modernen kunst,\" schließlich gesehen durch halbe Million Leute, \r\ndie amerikanische kunstwelt. Zuerst eingehangen an der \r\nRegiment-Waffenkammer der New York Stadt 69th, wurde sie als das \r\nWaffenkammer-Erscheinen bekannt, und seine selbstbewußt \"moderne\" \r\nAnnäherung forderte die Herrschaft des Konservativen, staid Arten der\r\neuropäischen kunst heraus. Zweidrittel der 1.600 Arbeiten waren\r\ndurch Americans, und die Europäer deren Arbeiten ausgestellt wurden \r\n-- Picasso, Matisse, Seurat, Van Gogh, Gaughin und Duchamp unter ihnen\r\n-- waren weit von die Konservativen, daß Amerikaner an waren. \r\nDie meisten Kritiker nahmen die extremen Positionen, entweder \r\ndas Erscheinen preisend oder verdammend. In seiner \"die Ansicht \r\neines Laien einer Kunstausstellung,\" veröffentlichte im März 29, \r\n1913, Ausgabe der Aussicht, Theodore Roosevelt nahm eine gemäßigte \r\nAnnäherung, lauding den unkonventionellen Geist des \r\nWaffenkammer-Erscheinens beim die Arbeit solcher \"europäischer \r\nExtremisten\" wie die Cubists und die Futuristen beiläufig entlassen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1913, \"une exposition internationale d'art \r\nmoderne,\" par la suite vu par demi million de personnes, a basculé le\r\nmonde américain d'art. D'abord monté à l'arsenal du régiment\r\nde la ville soixante-neuvième de New York, elle est devenue notoire \r\ncomme exposition d'arsenal, et sa approche \"moderne\" de \r\nart de l'auto-portrait-consciously a défié la dominance des modèles \r\nconservateurs et sérieux d'art européen. Deux-tiers des \r\n1.600 travaux étaient par Americans, et les Européens dont les \r\ntravaux ont été montrés -- Picasso, Matisse, Seurat, Van Gogh, \r\nGaughin, et Duchamp parmi eux -- étaient loin des conservateurs que \r\ndes Américains ont été utilisés à. La plupart des critiques\r\nont pris des positions extrêmes, félicitant ou damnant l'exposition.\r\nDans le sien \"la vue d'un laïque d'une exposition d'art,\" a \r\nédité en 29 mars 1913, issue des perspectives, Theodore Roosevelt a\r\nadopté une approche modérée, glorifiant l'esprit peu usuel de \r\nl'exposition d'arsenal tout en en passant écartant le travail de tels\r\n\"extrémistes européens\" comme les cubistes et les futurologues.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1913, \"um exhibition internacional da arte \r\nmoderna,\" visto eventualmente por uns meio milhão povos, balançou o \r\nmundo americano da arte. Montado primeiramente no armory do \r\nregiment da cidade 69th de New York, tornou-se sabido como a mostra do\r\narmory, e sua aproximação self-consciously \"moderna\" desafiou o \r\ndominance do conservador, estilos do staid da arte européia. \r\nDois terços dos 1.600 trabalhos eram por Americano, e os \r\nEuropeus cujos os trabalhos foram exibidos -- Picasso, Matisse, \r\nSeurat, Camionete Gogh, Gaughin, e Duchamp entre eles -- eram longe \r\ndos conservadores que os americanos estiveram usados a. A \r\nmaioria de críticos fizeram exame das posições extremas, elogiando \r\nou amaldiçoando a mostra. Em his \"a opinião de um layman de um\r\nexhibition de arte,\" publicou março no 29, 1913, introdução do \r\noutlook, Theodore Roosevelt fêz exame de uma aproximação moderada, \r\nlauding o espírito unconventional da mostra do armory ao ocasional \r\ndemitir o trabalho de tais \"extremists europeus\" como os cubists e os \r\nfuturists.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1913, \"una mostra internazionale dell'arte \r\nmoderna,\" finalmente visto da milione di persone mezzo, ha oscillato \r\nil mondo americano di arte. In primo luogo montato all'arsenale \r\ndel regiment della città sessantanovesima de New York, è stato \r\nconosciuta come l'esposizione dell'arsenale ed il relativo metodo \r\nself-consciously \"moderno\" ha sfidato la dominanza del conservatore, \r\nstili dello staid dell'arte europea. Due terzi del 1.600 \r\nimpianto era da Americans e gli Europei di cui gli impianti sono stati\r\nesibiti -- Picasso, Matisse, Seurat, Van Gogh, Gaughin e Duchamp fra \r\nloro -- erano lontano dai conservatori che gli Americani sono stati \r\nusati a. La maggior parte dei critici hanno preso le posizioni \r\nestreme, elogianti o maledicenti l'esposizione. In suo \"il punto\r\ndi vista del laico di una mostra di arte,\" ha pubblicato in 29 marzo \r\n1913, emissione della prospettiva, Theodore Roosevelt ha adottato un \r\nmetodo moderato, lauding lo spirito non convenzionale dell'esposizione\r\ndell'arsenale mentre con indifferenza allontanava il lavoro di tali \r\n\"estremisti europei\" come i cubists ed i futurists.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1913, μια \"διεθνής έκθεση της μοντέρνας τέχνης,\"\r\nτελικά βλέποντας από μισούς από εκατομμύριο ανθρώπους, \r\nλίκνισε τον αμερικανικό κόσμο τέχνης. Πρώτα επικολλημένο \r\nοπλοστάσιο συντάγματος της νέας πόλης της Υόρκης στο 69ο, έγινε \r\nγνωστό ότι ως οπλοστάσιο εμφανίστε, και η μόνος-συνειδητά \r\n\"σύγχρονη\" προσέγγισή της προκάλεσε την κυριαρχία συντηρητικού, \r\nοι σοβαρές μορφές των ευρωπαϊκών δύο τρίτων αρθ. των 1.600 \r\nεργασιών ήταν από Αμερικανούς, και οι Ευρωπαίοι οι των οποίων \r\nεργασίες εκτέθηκαν -- Πικάσο, Matisse, Seurat, Van \r\nGogh, Gaughin, και Duchamp μεταξύ τους -- ήταν μακριά από\r\nτα συντηρητικά έως τα οποία Αμερικανοί χρησιμοποιήθηκαν. Οι\r\nπερισσότεροι κριτικοί υποστήριξαν τις ακραίες θέσεις, είτε που \r\nεγκωμιάζουν είτε που καταδικάζουν την επίδειξη. Κατά \"την \r\nόψη ενός λαϊκού (μη κληρικού) του μιας έκθεσης τέχνης,\" \r\nδημοσιευμένος τις 29 Μαρτίου ..1913, ζήτημα της προοπτικής, \r\nTheodore Roosevelt υιοθέτησε μια μέτρια μέθοδο, επαινώντας \r\nτο μη συμβατικό πνεύμα του οπλοστάσιου εμφανίστε άνετα \r\nαπομακρύνοντας την εργασία τέτοιων \"ευρωπαϊκών εξτρεμιστών\" \r\nόπως τους κυβιστές και το Futurists.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1913, una \"exposición internacional del arte \r\nmoderno,\" considerado eventual por medio millones de personas de, \r\nosciló el mundo americano del arte. Primero montado en el \r\narsenal del regimiento de la ciudad 69.a de Nueva York, se conocía \r\ncomo la demostración del arsenal, y su acercamiento tímidamente \r\n\"moderno\" desafió la dominación del conservador, estilos del staid \r\ndel arte europeo. Dos tercios de los 1.600 trabajos estaba por \r\namericans, y los europeos que trabajos fueron exhibidos -- Picasso, \r\nMatisse, Seurat, Van Gogh, Gaughin, y Duchamp entre ellos -- eran \r\nlejos de los conservadores que utilizaron a los americanos a. La\r\nmayoría de los críticos tomaron las posiciones extremas, elogiando o\r\nmaldiciendo la demostración. En la suya \"la opinión de un \r\nlaico de una exposición de arte,\" publicó en de marcha la 29 de \r\n1913, aplicación la perspectiva, Theodore Roosevelt tomó un \r\nacercamiento moderado, alabando el alcohol poco convencional de la \r\ndemostración del arsenal mientras que ocasional despedía el trabajo \r\nde tales \"extremistas europeos\" como los cubistas y los futuristas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087346</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105196</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-voice-of-moderation-roosevelt-on-the-armory-show</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-voice-of-moderation-roosevelt-on-the-armory-show"
}