{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103768</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103768</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086102</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Dressmaker and Former Slave Elizabeth Keckley (ca.1818-1907), Tells How She Gained Her Freedom, 1868.</string>\r\n            <string language=\"x-mt-de\">Damenschneiderin und ehemaliges Sklavenelizabeth \r\nKeckley (ca.1818-1907), erklärt, wie sie ihre Freiheit gewann, 1868.</string>\r\n            <string language=\"x-mt-fr\">La couturière et l'ancien Elizabeth \r\nSlave Keckley (ca.1818-1907), dit comment elle a gagné sa \r\nliberté, 1868.</string>\r\n            <string language=\"x-mt-pt\">A costureira e Elizabeth slave anterior Keckley \r\n(ca.1818-1907), dizem como ganhou sua liberdade, 1868.</string>\r\n            <string language=\"x-mt-it\">Il sarto da donna ed Elizabeth slave precedente \r\nKeckley (ca.1818-1907), dice come ha guadagnato la sua libertà, a \r\n1868.</string>\r\n            <string language=\"x-mt-el\">Η μοδίστρα και ο προηγούμενος σκλάβος Elizabeth \r\nKeckley (ca.1818-1907), λένε πώς κέρδισε την ελευθερία της, \r\n1868.</string>\r\n            <string language=\"x-mt-es\">La modista y Elizabeth auxiliar anterior Keckley \r\n(ca.1818-1907), dice cómo ella ganó su libertad, 1868.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Elizabeth Hobbs Keckley was born around 1818 in Virginia, a slave of the Burwell family. At fourteen she was loaned to the Rev. Robert Burwell, her master's son, who lived in North Carolina. There she gave birth to her son George, the product of an unwanted encounter with a white man. After several unhappy years with Robert Burwell and his family, Keckley was sent to live in St. Louis with Anne Burwell Garland, a married daughter of the Burwells. In this selection from her 1868 memoir  Behind the Scenes , Keckley describes how she bought her freedom from the Garland family, a process that was completed in November 1855. Her sincere efforts to live within slavery's rules are striking and indicate how deeply the slave system's practices and values permeated both the black and white cultures of the South. After her emancipation Keckley earned her living as a dressmaker in Washington, D.C.; she died there in poverty in 1907.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Elizabeth Hobbs Keckley wurde um 1818 in Virginia, ein \r\nSklave der Burwell Familie getragen. Bei vierzehn Rev. Robert \r\nBurwell, Sohn wurde sie ihr Meisters ausgeliehen, der in Nord-Carolina\r\nwohnte. Dort gab sie ihrem Sohn George, das Produkt Geburt eines\r\nunerwünschten Treffens mit einem weißen Mann. Nach einigen \r\nunglücklichen Jahren mit Robert Burwell und seine Familie, wurde \r\nKeckley gesendet, um in St. Louis mit Anne Burwell Girlande, eine \r\nverheiratete Tochter des Burwells zu wohnen. In dieser Auswahl \r\nvon ihrer Abhandlung 1868 hinter den Szenen, beschreibt Keckley, wie \r\nsie ihre Freiheit von der Girlandefamilie kaufte, ein Prozeß, der im \r\nNovember 1855 durchgeführt wurde. Ihre aufrichtigen \r\nBemühungen, innerhalb der Richtlinien der Sklaverei zu leben schlagen\r\nund anzuzeigen an, wie tief die Praxis und die Werte des Untersystems \r\ndie schwarzen und weißen Kulturen des Südens durchdrangen. \r\nNach ihrer Emanzipation erwarb Keckley ihr Leben als \r\nDamenschneiderin in Washington, Gleichstrom; sie starb dort in \r\nder Armut 1907.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Elizabeth Hobbs Keckley a été soutenu autour de 1818 \r\nen Virginie, un slave de la famille de Burwell. À \r\nquatorze elle a été prêtée à Rev. Robert Burwell, le fils de son \r\nmaître, qui a habité en Caroline du nord. Là elle a \r\ndonné naissance à son fils George, le produit d'une rencontre \r\nnon désirée avec un homme blanc. Après plusieurs années \r\nmalheureuses avec Robert Burwell et sa famille, Keckley a été \r\nenvoyé pour habiter à St Louis avec la guirlande d'Anne Burwell, une\r\nfille mariée du Burwells. Dans cette sélection à partir de \r\nson mémoire 1868 dans les coulisses, Keckley décrit comment elle a \r\nacheté son absence de la famille de guirlande, un processus qui a \r\nété complété en novembre 1855. Ses efforts sincères de \r\nvivre dans les règles de l'esclavage frappent et d'indiquer comment \r\nprofondément les pratiques en matière slaves et les valeurs \r\ndu système ont imprégné les cultures noires et blanches des \r\nSud. Après son émancipation Keckley a gagné sa vie \r\nen tant que couturière à Washington, C.C ; elle est morte là \r\ndans la pauvreté en 1907.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Elizabeth Hobbs Keckley foi carregado em torno de 1818 em \r\nVirgínia, um escravo da família de Burwell. Em quatorze foi \r\nemprestada ao Rev. Robert Burwell, o filho do seu mestre, que viveu em\r\nNorth.carolina. Lá deu o nascimento a seu filho George, o \r\nproduto de um encontro não desejado com um homem branco. Após \r\ndiversos anos infelizes com Robert Burwell e sua família, Keckley foi\r\nemitido para viver em St. Louis com o garland de Anne Burwell, uma \r\nfilha casada do Burwells. Nesta seleção de seu memoir 1868 \r\natrás das cenas, Keckley descreve como comprou sua liberdade da \r\nfamília do garland, um processo que seja terminado em novembro 1855. \r\nSeus esforços sincere viver dentro das réguas do slavery \r\nestão golpeando e indicar como profundamente as práticas e os \r\nvalores de sistema slave permeated  as culturas pretas e brancas do \r\nsul. Após seu emancipation Keckley ganhou sua vida como uma \r\ncostureira em Washington, C.C.; morreu lá na pobreza em 1907.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Elizabeth Hobbs Keckley è stato sopportato verso 1818 \r\nnella Virginia, uno schiavo della famiglia di Burwell. A \r\nquattordici è stata prestata all'Rev. Robert Burwell, figlio del suo \r\nsupervisore, che ha vissuto in North.carolina. Là ha dato alla \r\nluce al suo figlio George, il prodotto di un incontro indesiderabile \r\ncon un uomo bianco. Dopo parecchi anni infelici con Robert \r\nBurwell e la sua famiglia, Keckley è stato trasmesso per vivere a St.\r\nLouis con il garland del Anne Burwell, una figlia sposata del \r\nBurwells. In questa selezione dalla sua memoria 1868 dietro le \r\nscene, Keckley descrive come ha comprato la sua libertà dalla \r\nfamiglia del garland, un processo che è stato realizzato nel mese di \r\nnovembre del 1855. I suoi sforzi sinceri vivere all'interno \r\ndelle regole dello slavery stanno colpendo ed indicare quanto \r\nprofondamente le pratiche ed i valori del sistema slave hanno pervaso \r\nsia le colture nere che bianche del sud. Dopo la sua \r\nemancipazione Keckley ha guadagnato la sua vita come sarto da donna in\r\nWashington, DC; è morto là nella povertà in 1907.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Εληζαψετχ Hobbs Keckley ήταν γεννημένα περίπου \r\n1818 στη Βιρτζίνια, ένας σκλάβος της οικογένειας Burwell. \r\nΣε δεκατέσσερα ήταν δανεισμένη στην αναθ. Robert \r\nBurwell, γιος του κυρίου της, ο οποίος έζησε στη βόρεια \r\nΚαρολίνα. Εκεί γέννησε στο γιο της George, το προϊόν \r\nμιας ανεπιθύμητης σύγκρουσης με ένα λευκό άτομο. Μετά από\r\nαρκετά δυστυχισμένα έτη με Robert Burwell και την \r\nοικογένειά του, Keckley στάλη για να ζήσει στο ST Louis \r\nμε την Anne Burwell Garland, μια παντρεμένη κόρη του \r\nBurwells. Σε αυτήν την επιλογή από τα απομνημονεύματα \r\n1868 της πίσω από τις σκηνές, Keckley περιγράφει πώς \r\nαγόρασε την ελευθερία της από την οικογένεια γιρλαντών, μια \r\nδιαδικασία που ολοκληρώθηκε τις 1855, Νοεμβρίου Οι \r\nειλικρινείς προσπάθειές της να ζήσει μέσα στους κανόνες της \r\nσκλαβιάς είναι εντυπωσιακές και δείχνουν πόσο βαθειά οι \r\nπρακτικές και οι τιμές του συστήματος σκλάβων διαπέρασαν και τους\r\nμαύρους και άσπρους πολιτισμούς του νότου. Μετά από την \r\nχειραφέτηση της Keckley την κέρδισε που ζει ως μοδίστρα στην \r\nΟυάσιγκτον, ΣΥΝΕΧΈΣ ΡΕΎΜΑ  πέθανε εκεί στην ένδεια το \r\n1907.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Elizabeth Hobbs Keckley fue llevado alrededor de 1818 en \r\nVirginia, un esclavo de la familia de Burwell. En catorce le \r\nprestaron al Rev. Roberto Burwell, el hijo de su amo, que vivió en \r\nCarolina del Norte. Allí ella dio a luz a su hijo George, el \r\nproducto de un encuentro indeseado con un hombre blanco. \r\nDespués de varios años infelices con Roberto Burwell y su \r\nfamilia, Keckley fue enviado para vivir en St. Louis con el garland de\r\nAnne Burwell, hija casada del Burwells. En esta selección de su\r\nmemoria 1868 detrás de las escenas, Keckley describe cómo ella \r\ncompró su libertad de la familia del garland, un proceso que fue \r\nterminado en noviembre de 1855. Sus esfuerzos sinceros de vivir \r\ndentro de las reglas de la esclavitud pulso y de indicar cómo \r\nprofundamente las prácticas y los valores del sistema auxiliar \r\nimpregnaron las culturas negras y blancas del sur. Después de \r\nsu emancipación Keckley ganó su vida como modista en Washington, \r\nC.C.; ella murió allí en pobreza en 1907.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086102</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103768</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/dressmaker-and-former-slave-elizabeth-keckley-ca-1818-1907-tells-how-she-gained-her-freedom-1868</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/dressmaker-and-former-slave-elizabeth-keckley-ca-1818-1907-tells-how-she-gained-her-freedom-1868"
}