{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103846</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103846</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086275</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Cannot and Will Not Cut My Conscience to Fit This Year's Fashions\": Lillian Hellman Refuses to Name Names</string>\r\n            <string language=\"x-mt-de\">\"ich kann nicht und werde nicht meine \r\nGewissenhaftigkeit schneiden, um diesjährige Art und Weise zu \r\npassen\": Lillian Hellman lehnt ab, Namen zu benennen</string>\r\n            <string language=\"x-mt-fr\">\"je ne peux pas et ne couperai pas ma conscience \r\npour adapter des modes de cette année\" : Lillian Hellman refuse\r\nde nommer des noms</string>\r\n            <string language=\"x-mt-pt\">\"eu não posso e não corto meu conscience para \r\ncaber formas deste ano\": Lillian Hellman recusa nomear nomes</string>\r\n            <string language=\"x-mt-it\">\"non posso e non taglierò la mia coscienza per \r\nmisura le mode relative a quest'anno\": Lillian Hellman rifiuta \r\ndi chiamare i nomi</string>\r\n            <string language=\"x-mt-el\">\"δεν μπορώ και δεν θα κόψω τη συνείδησή μου για να \r\nεγκαταστήσω τις φετινές μόδεσ\": Το Lillian Hellman \r\nαρνείται να ονομάσει τα ονόματα</string>\r\n            <string language=\"x-mt-es\">\"no puedo y no cortaré mi conciencia para caber \r\nmaneras relativas a este año\": Lillian Hellman rechaza nombrar \r\nnombres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The House Committee on Un-American Activities (HUAC) held hearings in 1947 on Communist activity in Hollywood. Ten writers and directors were held in contempt when they refused to answer questions regarding their political affiliations or beliefs. They later served prison terms after the Supreme Court in April 1950 turned down their appeal that such questioning violated their First Amendment rights. Hearings began again in March 1951, While almost half of those testifying from the entertainment industry informed on their colleagues, others like playwright and screenwriter Lillian Hellman invoked the Fifth Amendment protection against self-incrimination. This route insured that they would not be hired for future work in the industry. In the following letter to HUAC's chairman, Hellman offered to testify as to her own activities if she would not be forced to inform on others. When the Committee refused her request, she took the Fifth and was blacklisted.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Haus-Ausschuß für Un-Amerikanische \r\nAktivitäten (HUAC) hielt Hörfähigkeiten 1947 auf kommunistischer \r\nAktivität in Hollywood an. 10 Verfasser und Direktoren wurden \r\nin der Verachtung angehalten, als sie ablehnten, die Fragen betreffend\r\nsind ihre politischen Verbindungen oder Glauben zu beantworten. \r\nSie dienten später Gefängnisbezeichnungen, nachdem das \r\nHöchste Gericht im April 1950 unten ihren Anklang drehte, daß \r\nsolches Ausfragen ihre erste Änderung Rechte verletzte. \r\nHörfähigkeiten fingen wieder im März 1951, während sich fast\r\nHälfte von denen, die von der Unterhaltung Industrie bezeugen, auf \r\nihren Kollegen informierte, andere wie Stückeschreiber an und \r\nDrehbuchautor Lillian Hellman rief den fünfte Änderung Schutz gegen\r\nSelbst-incrimination hervor. Dieser Weg versicherte, daß sie \r\nnicht für zukünftige Arbeit in der Industrie angestellt würden. \r\nIm folgenden Zeichen zum Vorsitzenden HUACs, bot Hellman an, \r\nhinsichtlich ihrer eigenen Aktivitäten zu bezeugen, wenn sie nicht \r\nerzwungen würde, sich auf anderen zu informieren. Als der \r\nAusschuß ihren Antrag ablehnte, nahm sie das Fünftel und wurde auf \r\ndie schwarze Liste gesetzt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le comité de Chambre des activités \r\nUn-Américaines (HUAC) a tenu des auditions en 1947 sur l'activité \r\ncommuniste dans Hollywood. Dix auteurs et directeurs ont été \r\ntenus au mépris quand ils ont refusé de répondre à des questions \r\nconcernant leurs affiliations ou croyance politiques. Ils plus \r\ntard ont servi des limites de prison après que la cour suprême en \r\navril 1950 ait tourné vers le bas leur appel qu'une telle \r\ninterrogation a violé leurs droites de premier amendement. Les \r\nauditions ont commencé encore en mars 1951, alors que presque la \r\nmoitié de ceux témoignant de l'industrie de divertissement informait\r\nsur leurs collègues, d'autres comme le dramaturge et le scénariste \r\nLillian Hellman a appelé la protection du cinquième amendement \r\ncontre l'auto-incrimination. Cet itinéraire a assuré qu'ils ne \r\nseraient pas loués pour les travaux futurs dans l'industrie. \r\nDans la lettre suivante au Président de HUAC, Hellman a offert \r\nde témoigner quant à ses propres activités si elle ne serait pas \r\nforcée d'informer sur d'autres. Quand le Comité a refusé sa \r\ndemande, elle a pris le cinquième et a été mise sur la liste noire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O comitê da casa nas atividades Un-Americanas \r\n(HUAC) prendeu hearings em 1947 na atividade comunista em Hollywood. \r\nDez escritores e diretores foram prendidos no contempt quando \r\nrecusaram responder às perguntas a respeito de sua afiliações ou \r\nopinião política. Serviram mais tarde a termos da prisão \r\ndepois que a corte suprema em abril 1950 girou para baixo sua \r\napelação que tal questionar violated suas direitas da primeira \r\nemenda. Os hearings começaram outra vez em março 1951, quando \r\nquase a metade daquelas que testifying da indústria de entertainment \r\ninformou em seus colegas, outros como o playwright e o screenwriter \r\nLillian Hellman invocou a proteção da quinta emenda de encontro ao \r\nself-incrimination-incrimination. Esta rota segurou que não \r\nestariam empregados para o trabalho futuro na indústria. Na \r\nseguinte letra ao presidente de HUAC, Hellman ofereceu testify a \r\nrespeito de suas próprias atividades se não fosse forçada a \r\ninformar em outra. Quando o comitê recusou seu pedido, fêz \r\nexame do fifth e foi posta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il comitato della Camera delle attività \r\nONU-Americane (HUAC) ha tenuto le udienze in 1947 su attività \r\ncomunista in Hollywood. Dieci produttori e direttori sono stati \r\ntenuti nel contempt quando hanno rifiutato di rispondere alle domande \r\nper quanto riguarda le loro affiliazioni o credenza politiche. \r\nPiù successivamente hanno servito i termini della prigione dopo\r\nche la Corte suprema in aprile 1950 girasse giù il loro appello che \r\ntale interrogazione ha violato i loro diritti di prima correzione. \r\nLe udienze hanno cominciato ancora nel mese di marzo del 1951, \r\nmentre quasi la metà di quelle che testimoniano dall'industria di \r\nintrattenimento ha informato sui loro colleghe, altri come il \r\nplaywright e lo screenwriter Lillian Hellman ha invocato la protezione\r\ndi quinta correzione contro l'auto-incrimination. Questo \r\nitinerario ha assicurato che non sarebbero assunti per lavori futuri \r\nnell'industria. Nella seguente lettera al presidente del HUAC, \r\nHellman ha offerto di testimoniare quanto alle sue proprie attività \r\nse non fosse costretta ad informare su altre. Quando il comitato\r\nha rifiutato la sua richiesta, ha preso il fifth ed è stata messa in.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Επιτροπή Βουλών των αντιαμερικανικών δραστηριοτήτων \r\n(HUAC) πραγματοποίησε τις ακροάσεις το 1947 για την \r\nκομμουνιστική δραστηριότητα σε Hollywood. Δέκα συγγραφείς\r\nκαι σκηνοθέτες κρατήθηκαν στην περιφρόνηση όταν αρνήθηκαν να \r\nαπαντήσουν στις ερωτήσεις σχετικά με τους πολιτικές \r\nσυνεταιρισμούς ή τις πεποιθήσεις τους. Εξυπηρέτησαν \r\nαργότερα τις θητείες φυλακών αφότου γύρισε κάτω το ανώτατο \r\nδικαστήριο τον Απρίλιο του 1950 την έκκλησή τους ότι τέτοια \r\nεπερώτηση παραβίασε τα πρώτα δικαιώματα τροποποιήσεών τους. \r\nΟι ακροάσεις άρχισαν πάλι τον Μάρτιο του 1951, ενώ \r\nσχεδόν των μισοί από εκείνους που πιστοποιούν από τη βιομηχανία\r\nψυχαγωγίας που ενημερώθηκε για τους συναδέλφους τους, άλλοι όπως \r\nτο θεατρικό συγγραφέα και screenwriter Lillian Hellman \r\nκάλεσαν την πέμπτη προστασία τροποποιήσεων ενάντια στην \r\nμόνος-ενοχοποίηση. Αυτή η διαδρομή ασφάλισε ότι δεν θα \r\nμισθώνονταν για τη μελλοντική εργασία στη βιομηχανία. Στην \r\nακόλουθη επιστολή στον πρόεδρο HUAC, Hellman πρόσφερε να \r\nπιστοποιήσει ως προς τις δραστηριότητές της εάν δεν θα \r\nαναγκαζόταν να ενημερώσει για άλλες. Όταν η Επιτροπή \r\nαρνήθηκε το αίτημά της, πήρε το πέμπτο και βάλθηκε στη μαύρη \r\nλίστα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El comité de la casa sobre las actividades \r\nUn-Americanas (HUAC) llevó a cabo audiencias en 1947 en actividad \r\ncomunista en Hollywood. Sostuvieron a diez programas de \r\nescritura y directores en desprecio cuando rechazaron contestar a \r\npreguntas con respecto sus afiliaciones o creencia políticas. \r\nSirvieron más adelante términos de la prisión después de que\r\nel Tribunal Supremo en abril 1950 diera vuelta abajo a su súplica que\r\nel tal preguntar violó las sus derechas de primera enmienda. \r\nLas audiencias comenzaron otra vez en marcha de 1951, mientras \r\nque casi la mitad de ésas que atestiguaban de la industria de \r\nhospitalidad informó en sus colegas, otros como dramaturgo y el \r\nguionista Lillian Hellman invocó la protección de la quinto enmienda\r\ncontra el uno mismo-incrimination. Esta ruta aseguró que los no\r\nemplearían para el trabajo futuro en la industria. En la carta \r\nsiguiente al presidente de HUAC, Hellman ofreció atestiguar en cuanto\r\na sus propias actividades si la no forzarían informar en otras. \r\nCuando el comité rechazó su petición, ella tomó el fifth y \r\nfue puesta.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086275</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103846</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-cannot-and-will-not-cut-my-conscience-to-fit-this-years-fashions-lillian-hellman-refuses-to-name-names</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-cannot-and-will-not-cut-my-conscience-to-fit-this-years-fashions-lillian-hellman-refuses-to-name-names"
}