{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107605</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107605</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086253</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">How do you spell strike?</string>\r\n            <string language=\"x-mt-de\">Wie buchstabieren Sie Schlag?</string>\r\n            <string language=\"x-mt-fr\">Comment orthographiez-vous la grève ?</string>\r\n            <string language=\"x-mt-pt\">Como você soletra a batida?</string>\r\n            <string language=\"x-mt-it\">Come ortografate il colpo?</string>\r\n            <string language=\"x-mt-el\">Πώς συλλαβίζετε την απεργία;</string>\r\n            <string language=\"x-mt-es\">¿Cómo usted deletrea huelga?</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Four million workersone fifth of the nation_s workforcewent out on strike in 1919, seeking to consolidate and expand the gains they had achieved during World War I and to make real the war's rhetoric of democracy. The most important of these strikes began in September, when 350,000 steel workers walked off the job. Steel companies responded with a reign of terror, aided by local governments. Strikers were beaten, arrested, shot, and driven out of steel towns. Management brought in African-American and Mexican-American strikebreakers to split workers along racial and ethnic lines and tried to portray the conflict as an attempted revolution by foreign-born radicals. Eventually, the strike was broken. This strike ballot distributed by the National Committee for Organizing Iron and Steel Workersprinted in English, Croatian, Hungarian, Italian, Slovak, and Polishindicated the range of nationalities composing the industry's workforce in 1919.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vier Million workersone Fünftel der nation_s, die heraus \r\nauf Schlag 1919, suchend, die Gewinne zu vereinigen und zu erweitern \r\nhatten sie workforcewent sind, während des Ersten Weltkrieges und \r\nreal die Rhetorik des Krieges von der Demokratie zu bilden erzielt. \r\nDas wichtigste dieser Schläge fing im September an, als 350.000\r\nStahlarbeiter weg vom Job gingen. Stahlwerke reagierten mit \r\neiner Herrschaft des Terrors, unterstützt durch lokale Regierungen. \r\nSchlaggeräte wurden aus Stahlstädten heraus geschlagen, \r\nfestgehalten, geschossen und angetrieben. Management geholt \r\nworden in die Afrikanisch-Amerikanischen und \r\nMexikanisch-Amerikanischen Streikbrecher, Arbeiter entlang den \r\nrassischen und ethnischen Zeilen aufzuspalten und, um die \r\n$überschneidung als versuchte Umdrehung zu schildern durch \r\nforeign-born Radikale versucht. Schließlich war der Schlag \r\nunterbrochen. Dieser Schlagstimmzettel verteilt vom nationalen \r\nAusschuß für organisierendes Eisen und Stahl Workersprinted auf \r\nenglisches, kroatisches, ungarisches, italienisches, slowakisch und \r\nPolishindicated die Strecke der Nationalitäten, welche die Mannschaft\r\nder Industrie 1919 bestehen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quatre millions de cinquième de workersone des nation_s \r\nworkforcewent dehors en grève en 1919, recherchant à consolider et \r\naugmenter les gains ils avaient réalisé pendant la Première Guerre \r\nMondiale et à faire vrai la rhétorique de la guerre de la \r\ndémocratie. Le plus important de ces grèves a commencé en \r\nseptembre, quand 350.000 ouvriers en acier ont marché outre du \r\ntravail. Les aciéries ont répondu avec un règne de la \r\nterreur, facilité par des gouvernements locaux. Des butées ont\r\nété battues, arrêtées, tirées, et pilotées hors des villes en \r\nacier. Gestion apportée dans les briseurs de grève \r\nafro-américains et Mexicain-Américains dédoubler des ouvriers le long \r\ndes lignes raciales et ethniques et essayée pour dépeindre le \r\nconflit comme révolution essayée par les radicaux nés à \r\nl'étranger. Par la suite, la grève était cassée. Ce \r\nvote de grève distribué par le Comité national pour le fer et \r\nl'acier d'organisation Workersprinted en anglais, croate, hongrois, \r\nitalien, slovaque, et Polishindicated l'intervalle des nationalités \r\ncomposant la main d'oeuvre de l'industrie en 1919.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quatro milhão fifth do workersone dos nation_s \r\nworkforcewent para fora na batida em 1919, procurando consolidar e \r\nexpandir os ganhos tinham conseguido durante o world.war.i e fazer \r\nreal o rhetoric da guerra da democracia. O mais importante \r\ndestas batidas começou em setembro, quando 350.000 trabalhadores de \r\naço andaram fora do trabalho. As companhias de aço responderam\r\ncom um reino de terror, ajudado por governos locais. Os \r\ngrevistas foram batidos, prendidos, disparados, e dirigidos fora das \r\ncidades de aço. Gerência trazida em strikebreakers \r\nAfricano-Americanos e Mexicano-Americanos rachar trabalhadores ao \r\nlongo das linhas raciais e étnicas e tentada portray o conflito como \r\numa volta tentada por radicais foreign-born. Eventualmente, a \r\nbatida era quebrada. Esta cédula da batida distribuída pelo \r\ncomitê nacional para o ferro e o aço organizando Workersprinted em \r\ninglês, em croatian, em hungarian, em italiano, em slovak, e \r\nPolishindicated a escala das nacionalidades que compõem o workforce \r\nda indústria em 1919.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quattro milione fifth di workersone dei nation_s \r\nworkforcewent fuori sul colpo in 1919, cercando di consolidare ed \r\nespandere i guadagni avevano realizzato durante il world.war.i e di \r\nrendere reale la retorica della guerra della democrazia. L'più \r\nimportante di questi colpi ha cominciato in settembre, quando 350.000 \r\nlavoratori dell'industria siderurgica hanno camminato fuori del \r\nlavoro. Le acciaierie hanno risposto con un regno del \r\nterrore, aiutato dagli enti pubblici territoriali. I percussori \r\nsono stati battuti, arrestato stati, sparati e sono stati guidati \r\ndalle città d'acciaio. Gestione portata nei crumiri di \r\nmessicano-american ed Africano-Americani spaccare gli operai seguendo \r\nle righe razziali ed etniche e provata per ritrarre il conflitto come \r\ngiro tentato dai radicali foreign-born. Finalmente, il colpo era\r\nrotto. Questa scheda elettorale di colpo distribuita dal \r\ncomitato nazionale per ferro ed acciaio d'organizzazione \r\nWorkersprinted in inglese, croatian, ungherese, italiano, slovacco e \r\nPolishindicated la gamma di nazionalità che compongono la mano \r\nd'opera dell'industria in 1919.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Workersone πέμπτο τεσσάρων εκατομμυρίων των \r\nnation_s workforcewent έξω στην απεργία το 1919, επιδιώκων\r\nνα παγιώσουν και να επεκτείνουν τα κέρδη είχαν επιτύχει κατά τη \r\nδιάρκεια του παγκόσμιου πολέμου Ι και να καταστήσουν πραγματική \r\nτην πολεμική ρητορική της δημοκρατίας. Ο σημαντικότερος \r\nαυτών των απεργιών άρχισε το Σεπτέμβριο, όταν περπάτησαν \r\n350.000 εργαζόμενοι χάλυβα από την εργασία. Οι \r\nεπιχειρήσεις χάλυβα αποκρίθηκαν με βασιλεύουν του τρόμου, που \r\nβοηθήθηκε από τις τοπικές κυβερνήσεις. Οι απεργοί \r\nκτυπήθηκαν, συλλήφθηκαν, πυροβολήθηκαν, και διώχτηκαν των πόλεων \r\nχάλυβα. Διαχείριση που παρουσιάζεται \r\nαφρικανικός-αμερικανικά και Μεξικανοαμερικάά strikebreakers για\r\nνα χωρίσει τους εργαζομένους σύμφωνα με τις φυλετικές και εθνικές\r\nγραμμές και που δοκιμάζεται για να απεικονίσει τη σύγκρουση ως \r\nαποπειραθείσα επανάσταση από τους ξένος-γεννημένους ριζοσπάστες.\r\nΤελικά, η απεργία ήταν σπασμένη. Αυτή η ψήφος \r\nαπεργίας που διανέμεται από την εθνική Επιτροπή για την οργάνωση\r\nτου σιδήρου και του χάλυβα Workersprinted αγγλικά, κροατικά, \r\nουγγρικά, ιταλικά, σλοβάκικα, και Polishindicated η σειρά των \r\nυπηκοοτήτων που συνθέτει το εργατικό δυναμικό της βιομηχανίας το \r\n1919.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuatro millones de fifth del workersone de los nation_s \r\nworkforcewent hacia fuera en huelga en 1919, intentando consolidar y \r\nampliar los aumentos habían alcanzado durante Primera Guerra Mundial \r\ny hacer verdadero el retórico de la guerra de democracia. El \r\nmás importante de estas huelgas comenzó en septiembre, cuando \r\n350.000 trabajadores de acero recorrieron del trabajo. Las \r\nempresas siderúrgicas respondieron con un reinado del terror, ayudado\r\npor gobiernos locales. Los huelguistas fueron batidos, \r\narrestados, tirados, y conducidos de las ciudades de acero. \r\nGerencia traída en rompehuelgas Africano-Americanos y \r\nMexicano-Americanos partir a trabajadores a lo largo de líneas \r\nraciales y étnicas e intentada para retratar el conflicto como \r\nrevolución procurada por los radicales foreign-born. Eventual, \r\nla huelga estaba quebrada. Esta balota de la huelga distribuida \r\npor el comité nacional para el hierro y el acero de ordenación \r\nWorkersprinted en inglés, croata, húngaro, italiano, eslovaco, y\r\nPolishindicated el rango de las nacionalidades que componen a la mano \r\nde obra de la industria en 1919.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086253</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107605</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/how-do-you-spell-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/how-do-you-spell-strike"
}