{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105905</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105905</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087440</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Black Comedy: Racial Controversy at the Richmond Convention</string>\r\n            <string language=\"x-mt-de\">Schwarze Komödie: Rassische Kontroverse an\r\nder Richmond Versammlung</string>\r\n            <string language=\"x-mt-fr\">Comédie Noir : Polémique raciale à la \r\nconvention de Richmond</string>\r\n            <string language=\"x-mt-pt\">Comedy Preto: Controvérsia racial na \r\nconvenção de Richmond</string>\r\n            <string language=\"x-mt-it\">Commedia nera: Polemica razziale alla \r\nconvenzione de Richmond</string>\r\n            <string language=\"x-mt-el\">Μαύρη κωμωδία: Φυλετική διαμάχη στη Συνθήκη του\r\nΡίτσμοντ</string>\r\n            <string language=\"x-mt-es\">Comedia Negra: Controversia racial en la \r\nconvención de Richmond</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The annual convention of the Knights of Labor convened in Richmond, Virginia, a region divided by racial and political conflict, on October 4, 1886. In the 1880s, Southern politics was split between southern Democrats who sought to \"redeem\" the old order and a progressive (and in some places interracial) political movement that sought to extend the gains won by ordinary black and white southerners during the Reconstruction era. As more than one thousand delegates gathered from across the country in the former capital of the Confederacy, the labor and political reform movements hoped the convention would be a launching pad for their message of racial peace and political reform. But the convention and the Knights of Labor were quickly plunged into conflict over the organization's attitude toward the question of social equality between the races. The white citizens of Richmond and elsewhere in the country were fascinated and horrified by repeated reports of \"race mixing\" in press accounts about the Knights of Labor convention, typified by these three items from the Richmond  Dispatch  of October 6, 1886.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die jährliche Versammlung der Ritter der Arbeit \r\nkam in Richmond, Virginia, eine Region zusammen, die durch rassische \r\nund politische $überschneidung, an Oktober 4, 1886 geteilt wurde. \r\nIm 1880s wurde südliche Politik zwischen südlichen Demokraten \r\naufgespaltet, die \"zurückkaufen\" die alte Ordnung und eine \r\nprogressive (und in einigen Plätzen interracial) politische Bewegung \r\nsuchten, die suchten, die Gewinne auszudehnen, die durch gewöhnliche \r\nschwarze und weiße southerners während der Rekonstruktionära \r\ngewonnen wurden. Als mehr als tausend Delegierte erfaßte aus \r\nüber dem Land im ehemaligen Kapital der Konföderation, hofften die \r\nArbeits- und politischen Reformbewegungen, daß die Vereinbarung eine \r\nausstoßende Auflage für ihre Meldung des rassischen Friedens und der\r\npolitischen Verbesserung sein würde. Aber die Versammlung und \r\ndie Ritter der Arbeit wurden schnell in $überschneidung über der \r\neinstellung der Organisation gegenüber der Frage der Sozialgleichheit\r\nzwischen die Rennen getaucht. Die weißen Bürger von Richmond \r\nund anderwohin im Land wurden durch wiederholte Reports \"des Rennens \r\nfasziniert und erschrocken, das\" in den Pressekonten über die Ritter \r\nder Arbeitsversammlung mischt, verkörpert worden durch diese drei \r\nEinzelteile von der Richmond Abfertigung von Oktober 6, 1886.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La convention annuelle des chevaliers du travail \r\ns'est assemblée à Richmond, la Virginie, une région divisée par \r\nconflit racial et politique, 4 octobre 1886. Dans le 1880s, la \r\npolitique méridionale a été dédoublée entre les démocrates \r\nméridionaux qui ont recherché \"rachètent\" la vieille commande et \r\n(et dans quelques endroits interracial) un mouvement politique \r\nprogressif qui ont recherché à étendre les gains gagnés par les \r\nhabitants du sud noirs et blancs ordinaires pendant l'ère de \r\nreconstruction. En tant que plus de mille délégués a \r\nrecueilli de à travers le pays dans l'ancienne capitale de la \r\nconfédération, les mouvements de réforme de travail et politiques \r\nont espéré que la convention serait une plate-forme de lancement \r\npour leur message de paix raciale et de réforme politique. Mais\r\nla convention et les chevaliers du travail ont été rapidement \r\nplongés dans le conflit au-dessus de l'attitude de l'organisation \r\nenvers la question de l'égalité sociale entre les courses. Les\r\ncitoyens blancs de Richmond et dans le pays ont été fascinés et \r\nailleurs horrifiés par des états répétés de la \"course se \r\nmélangeant\" dans des comptes de presse au sujet des chevaliers de la \r\nconvention de travail, caractérisés par ces trois éléments de \r\nl'expédition de Richmond octobre de 6, 1886.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A convenção anual dos knights do trabalho \r\nreuniu-se em Richmond, Virgínia, uma região dividida pelo conflito \r\nracial e político, outubro em 4, 1886. No 1880s, a política do\r\nsul foi rachada entre as democratas do sul que procuraram \"redeem\" a \r\nordem velha e (e em alguns lugares interracial) um movimento político\r\nprogressivo que procuraram estender os ganhos ganhados por southerners\r\npretos e brancos ordinários durante a era do reconstruction. \r\nComo mais de mil delegados recolheu através do país no capital\r\nanterior do confederacy, os movimentos de reforma labor e políticos \r\nesperaram que a convenção fosse uma almofada se lançando para sua \r\nmensagem da paz racial e da reforma política. Mas a convenção\r\ne os knights do trabalho foram mergulhados rapidamente no conflito \r\nsobre a atitude da organização para a pergunta da igualdade social \r\nentre as raças. Os cidadãos brancos de Richmond e em outra \r\nparte no país foram fascinados e horrorizados por relatórios \r\nrepetidos da \"raça que mistura\" em clientes da imprensa sobre os \r\nknights da convenção labor, typified por estes três artigos da \r\nexpedição de Richmond outubro de 6, 1886.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La convenzione annuale dei cavalieri del \r\nLavoro si è riunita a Richmond, la Virginia, una regione divisa \r\ndal conflitto razziale e politico, il 4 ottobre 1886. in 1880s,\r\nla politica del sud è stata spaccata fra le carbossimetilazioni del \r\nsud che hanno cercato \"riacquistano\" il vecchio ordine e (ed in alcuni\r\nposti interracial) un movimento politico progressivo che hanno cercato\r\ndi estendere i guadagni vinti dai southerners neri e bianchi ordinari \r\ndurante l'era di ricostruzione. Come più di mille delegati ha \r\nriunito attraverso dal paese nel capitale precedente del \r\nconfederacy, i movimenti di riforma di lavoro e politici hanno \r\nsperato che la convenzione fosse un rilievo di lancio per il loro \r\nmessaggio di pace razziale e della riforma politica. Ma la \r\nconvenzione ed i cavalieri del Lavoro sono stati immersi \r\nrapidamente nel conflitto sopra l'atteggiamento dell'organizzazione \r\nnei confronti della domanda di uguaglianza sociale fra le corse. \r\nI cittadini bianchi di Richmond ed altrove nel paese sono stati \r\naffascinati e sconvolto stati dai rapporti ripetuti \"della corsa che \r\nmescola\" nei clienti della pressa circa i cavalieri della convenzione \r\nDi lavoro, caratterizzati da questi tre articoli dalla spedizione de\r\nRichmond de 6 ottobre 1886.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ετήσια σύμβαση των ιπποτών της εργασίας συγκάλεσε \r\nστο Ρίτσμοντ, Βιρτζίνια, μια περιοχή που διαιρέθηκε με τη \r\nφυλετική και πολιτική σύγκρουση, στις 4 Οκτωβρίου, 1886. \r\nΣτο 1880s, η νότια πολιτική χωρίστηκε μεταξύ των νότιων \r\nδημοκρατών που επιδίωξαν \"να εξαγοράσουν\" την παλαιά κατάταξη και\r\nμια προοδευτική (και σε μερικές θέσεις διαφυλετικές) πολιτική \r\nμετακίνηση που επιδίωξαν να επεκτείνουν τα κέρδη που κερδήθηκαν \r\nαπό τους συνηθισμένους μαύρους και λευκούς νοτίους κατά τη \r\nδιάρκεια της εποχής αναδημιουργίας. Σαν περισσότερους του \r\nενός χίλιοι εκπρόσωποι που μαζεύτηκαν από σε ολόκληρη τη χώρα \r\nστο προηγούμενο κεφάλαιο της συνομοσπονδίας, της εργασίας και των \r\nπολιτικών κινημάτων μεταρρύθμισης ήλπισαν ότι η σύμβαση θα ήταν\r\nένα μαξιλάρι προώθησης για το μήνυμά τους φυλετικής ειρήνης και\r\nπολιτικής μεταρρύθμισης. Αλλά η σύμβαση και οι ιππότες της \r\nεργασίας βυθίστηκαν γρήγορα στη σύγκρουση πέρα από τη στάση της\r\nοργάνωσης απέναντι στο θέμα της κοινωνικής ισότητας μεταξύ των \r\nφυλών. Οι λευκοί πολίτες του Ρίτσμοντ και αλλού στη χώρα \r\nήταν συναρπασμένοι και τρομαγμένοι από τις επαναλαμβανόμενες \r\nεκθέσεις \"της φυλής αναμιγνύοντασ\" στους απολογισμούς Τύπου για \r\nτους ιππότες της σύμβασης εργασίας, που απεικονίστηκαν από αυτά \r\nτα τρία αντικείμενα από την αποστολή του Ρίτσμοντ της 6ης \r\nΟκτωβρίου, 1886.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La convención anual de los caballeros del \r\ntrabajo convocó en Richmond, Virginia, una región dividida por \r\nconflicto racial y político, 4 de octubre de 1886. En el \r\n1880s, la política meridional estuvo partida entre los demócratas \r\nmeridionales que buscaron \"redimen\" la vieja orden y (y en algunos \r\nlugares interracial) un movimiento político progresivo que intentaron\r\nampliar los aumentos ganados por southerners negros y blancos \r\nordinarios durante la era de la reconstrucción. Como más de \r\nmil delegados recolectó a través del país en el capital anterior \r\ndel confederacy, los movimientos de reforma de trabajo y políticos \r\nesperaban que la convención fuera una plataforma de lanzamiento para \r\nsu mensaje de la paz racial y de la reforma política. Pero \r\nhundieron a la convención y a los caballeros del trabajo rápidamente\r\nen conflicto sobre la actitud de la organización hacia la cuestión \r\nde la igualdad social entre las razas. Informes relanzados de la\r\n\"raza fascinaron y fueron horrorizados a los ciudadanos blancos de \r\nRichmond y a otra parte en el país que se mezclaba\" en cuentas de la \r\nprensa sobre los caballeros de la convención de trabajo, \r\ncaracterizados por estos tres items del envío de Richmond del de \r\noctubre 6 de 1886.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087440</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105905</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/black-comedy-racial-controversy-at-the-richmond-convention</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/black-comedy-racial-controversy-at-the-richmond-convention"
}