{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108343</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108343</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087117</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Thus This Poore People Populate This Howling Desart\": Edward Johnson Describes the Founding of the Town of Concord in Massachusetts Bay, 1635</string>\r\n            <string language=\"x-mt-de\">\"Folglich Bevölkern Diese Poore Leute Dieses \r\nHeulen Desart\": Edward Johnson beschreibt die Gründung der \r\nStadt der Übereinstimmung in Massachusetts Bucht, 1635</string>\r\n            <string language=\"x-mt-fr\">\"Ces Personnes de Poore Peuplent Ainsi Cet \r\nHurlement Desart\" : Edouard Johnson décrit la \r\nfondation de la ville de l'accord dans le compartiment du \r\nMassachusetts, 1635</string>\r\n            <string language=\"x-mt-pt\">\"Assim Este Pessoa De Poore Povoa Este Howling \r\nDesart\": Edward Johnson descreve fundar da cidade do concord na \r\nbaía de Massachusetts, 1635</string>\r\n            <string language=\"x-mt-it\">\"Questa Gente Di Poore Popola Così Questo Urlo \r\nDesart\": Edward Johnson descrive fondare della città di accordo\r\nnella baia del Massachusetts, 1635</string>\r\n            <string language=\"x-mt-el\">\"Έτσι οι άνθρωποι αυτό το Poore εποικούν αυτό το \r\nουρλιαχτό Desart\": Θ*Εδωαρδ Johnson Describes η \r\nίδρυση της πόλης της συμφωνίας στον κόλπο της Μασαχουσέτης, \r\n1635</string>\r\n            <string language=\"x-mt-es\">\"Esta Gente De Poore Puebla Así Este Grito \r\nDesart\": Edward Johnson describe la fundación de la ciudad de \r\nla concordia en la bahía de Massachusetts, 1635</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After their arrival, the Puritan migrants to Massachusetts Bay quickly dispersed into a series of settlements around Boston and then moved inland. Colonists formed clustered towns where they could secure land for their families and churches for their worship. One such community was Concord, Massachusetts, founded by Simon Willard, a fur trader with the local Indians. In his history of New England, entitled  The Wonder-Working Providence , woodworker and local historian Edward Johnson recorded an account \"of the manner how they placed downe their dwellings in this Desart Wildernesse.\" Johnson emphasized the providential (God-given) nature of the Puritan mission, one that saw the eastern woodlands, a region that the English and Indians shared in the first decades of settlement, as a wilderness.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nach ihrer Ankunft bellen die puritanischen \r\nWanderer zu Massachusetts schnell zerstreut in eine Reihe Regelungen \r\num Boston und dann verschobenes inländisches. Kolonisten \r\nbildeten gebündelte Städte, in denen sie Land für ihre Familien und\r\nKirchen für ihre Anbetung sichern konnten. Eine solche \r\nGemeinschaft war Übereinstimmung, Massachusetts, gegründet von Simon\r\nWillard, ein Pelzhändler mit den lokalen Indern. In seiner \r\nGeschichte von Neu-England, erlaubt die Wundern-Arbeitende Vorsehung, \r\ndas woodworker und den lokalen Historiker Edward Johnson speicherte \r\nein Konto \"der Weise, wie sie legten downe ihre Wohnungen in dieses \r\nDesart Wildernesse.\" Johnson hob die providential \r\n(Gott-vorgegebene) Natur der puritanischen Mission, eine, die das \r\nöstliche Waldland sah, eine Region, die Englisch und die Inder in den\r\nersten Dekaden der Regelung teilten, als Wildnis hervor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après leur arrivée, les migrants puritains vers \r\nle Massachusetts aboient rapidement dispersé dans une série de \r\nrèglements autour de Boston et d'intérieur alors déplacé. \r\nLes colons ont formé les villes groupées où ils pourraient \r\nfixer la terre pour leurs familles et les églises pour leur culte. \r\nUne telle communauté était l'accord, le Massachusetts, fondé \r\npar Simon Willard, un commerçant de fourrure avec les Indiens locaux.\r\nDans son histoire de la Nouvelle Angleterre, autorisée la \r\nprovidence Demander-Travaillante, le travailleur du bois et l'historien local \r\nEdouard Johnson a enregistré un compte \"de la façon comment\r\nils ont placé le downe leurs logements dans ce Desart Wildernesse.\" \r\nJohnson a souligné la nature (Dieu-donnée) providentielle de\r\nla mission puritaine, une qui a vu les régfions boisées orientales, \r\nune région que l'anglais et les Indiens ont partagée dans les \r\npremières décennies du règlement, comme désert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após sua chegada, os emigrantes puritan a \r\nMassachusetts latem dispersado rapidamente em uma série dos \r\nestabelecimentos em torno de Boston e de inland então movido. \r\nOs colonos deram forma às cidades aglomeradas onde poderiam \r\nfixar a terra para suas famílias e as igrejas para sua adoração. \r\nUma tal comunidade era o concord, Massachusetts, fundado por \r\nSimon Willard, um comerciante da pele com os indians locais. Em \r\nseu history de Nova Inglaterra, intitulado o providence Quer \r\nsaber-Trabalhando, o woodworker e o historian local Edward Johnson \r\ngravou um cliente \"da maneira como colocaram o downe suas moradias \r\nneste Desart Wildernesse.\" Johnson emfatizou a natureza \r\n(Deus-dada) providential da missão puritan, uma que viu as florestas \r\norientais, uma região de que o inglês e os indians compartilhassem \r\nnas primeiras décadas do estabelecimento, como uma região selvagem.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo il loro arrivo, i migranti puritan a \r\nMassachusetts abbaiano a disperso rapidamente in una serie di \r\nstabilimenti intorno a Boston e ad interno allora spostato. I \r\ncolonizzatori hanno formato le città ragruppate in cui potrebbero \r\nfissare la terra per le loro famiglie e le chiese per il loro culto. \r\nUna tale Comunità era accordo, Massachusetts, fondato da Simon \r\nWillard, un commerciante della pelliccia con gli indiani locali. \r\nNella sua storia della Nuova Inghilterra, intitolata il \r\nprovidence diFunzionamento, il woodworker e lo storico locale Edward \r\nJohnson ha registrato un cliente \"del modo come hanno disposto il \r\ndowne le loro dimore in questo Desart Wildernesse.\" Johnson ha \r\ndato risalto (alla Dio-data) natura providential della missione \r\npuritan, una che ha visto i terreni boscosi orientali, una regione che\r\nl'inglese e gli indiani hanno ripartito nelle prime decadi dello \r\nstabilimento, come selva.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από την άφιξή τους, οι πουριτανοί μετανάστες \r\nστον κόλπο της Μασαχουσέτης διασκόρπισαν γρήγορα σε μια σειρά \r\nτακτοποιήσεων γύρω από τη Βοστώνη και κίνησαν έπειτα εσωτερικό.\r\nΟι άποικοι που διαμορφώθηκαν συγκεντρώθηκαν τις πόλεις όπου\r\nμπόρεσαν να εξασφαλίσουν το έδαφος για τις οικογένειές τους και \r\nτις εκκλησίες για τη λατρεία τους. Μια τέτοια κοινότητα \r\nήταν συμφωνία, Μασαχουσέτη, που ιδρύθηκε από simon Willard,\r\nένας έμπορος γουνών με τους τοπικούς Ινδούς. Στην ιστορία \r\nΝέας Αγγλίας του, που τιτλοφορήθηκε την πρόνοια \r\nκατάπληξη-εργασίας, woodworker και τοπικός ιστορικός Edward \r\nJohnson κατέγραψε έναν απολογισμό \"του τρόπου πώς τοποθέτησαν\r\ndowne τις κατοικίες τους σε αυτό το Desart Wildernesse.\" \r\nΤο Johnson υπογράμμισε τη θεόσταλτη (Θεός-) φύση της \r\nπουριτανής αποστολής, μια που εβλέίδε τις ανατολικές \r\nδασώδεις περιοχές, μια περιοχή που οι Αγγλοι και οι Ινδοί \r\nμοιράστηκαν στις πρώτες δεκαετίες τακτοποίησης, ως αγριότητα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de su llegada, los nómadas puritan a \r\nMassachusetts ladran dispersado rápidamente en una serie de \r\nestablecimientos alrededor de Boston y de interior entonces movida. \r\nLos colonos formaron las ciudades arracimadas en donde podrían \r\nasegurar la pista para sus familias y las iglesias para su adoración.\r\nUna tal comunidad era la concordia, Massachusetts, fundado por \r\nSimon Willard, comerciante de la piel con los indios locales. En\r\nsu historia de Nueva Inglaterra, dada derecho el providence de \r\nPreguntar-Trabajo, el woodworker y el historiador local Edward Johnson\r\nregistró una cuenta \"de la manera cómo pusieron el downe sus \r\nviviendas en este Desart Wildernesse.\" Johnson acentuó la \r\nnaturaleza (Dios-dada) providential de la misión puritan, una que vio\r\nlos arbolados del este, una región que el inglés y los indios \r\ncompartieron en las primeras décadas del establecimiento, como yermo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087117</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108343</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/thus-this-poore-people-populate-this-howling-desart-edward-johnson-describes-the-founding-of-the-town-of-concord-in-massachusetts-bay-1635</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/thus-this-poore-people-populate-this-howling-desart-edward-johnson-describes-the-founding-of-the-town-of-concord-in-massachusetts-bay-1635"
}