{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107924</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107924</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086718</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Painting the American Scene: Artists Assess the Federal Art Project</string>\r\n            <string language=\"x-mt-de\">Malen der amerikanischen Szene: Künstler \r\nsetzen das Bundeskunst-Projekt fest</string>\r\n            <string language=\"x-mt-fr\">Peindre la scène américaine : Les artistes\r\névaluent le projet fédéral d'art</string>\r\n            <string language=\"x-mt-pt\">Pintando a cena americana: Os artistas \r\navaliam o projeto federal da arte</string>\r\n            <string language=\"x-mt-it\">Verniciatura della scena americana: Gli \r\nartisti valutano il progetto federale di arte</string>\r\n            <string language=\"x-mt-el\">Ζωγραφική της αμερικανικής σκηνής: Οι \r\nκαλλιτέχνες αξιολογούν το ομοσπονδιακό πρόγραμμα τέχνης</string>\r\n            <string language=\"x-mt-es\">Pintar la escena americana: Los artistas \r\nevalúan el proyecto federal del arte</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">New Deal arts projects were guided by two novel assumptions: artists were workers and art was cultural labor worthy of government support. That commitment was demonstrated most dramatically in the Federal Art Project (FAP), a relief program for depression-era artists. Some painters and sculptors continued working in their studios with the assistance of relief checks and the occasional supervision of WPA administrators--their work was placed in libraries, schools, and other public buildings. Others lent their talents to community art centers that made art training and appreciation accessible to wider audiences. FAP also sponsored hundreds of murals and sculptures designed for municipal buildings and public spaces. In essays written as part of the New Deal's documentation of its own efforts, artist Louis Guglielmi found the social consciousness of the 1930s and the support of the New Deal a spur to his artistic development. Artist Julius Bloch praised the FAP for bringing art to new audiences, including his African-American subjects.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kunstprojekte des neuen Abkommens wurden durch \r\nzwei Romanannahmen geführt: Künstler waren Arbeiter und kunst \r\nwar der Regierungsunterstützung kulturelles Arbeitsangemessenes. \r\nDiese Verpflichtung wurde drastisch im Bundeskunst-Projekt \r\n(FAP), ein Entlastung Programm für Tiefstand-Ära Künstler \r\ndemonstriert. Einige Maler und Sculptors fuhren fort, in ihren \r\nStudios mit der Unterstützung der Entlastung Überprüfungen und der \r\ngelegentlichen Überwachung der WPA Verwalter zu arbeiten -- ihre \r\nArbeit wurde in Bibliotheken, in Schulen und in andere allgemeine \r\nGebäude gelegt. Andere verliehen ihre Talente zu den \r\nGemeinschaftskunstmitten, die das kunsttraining und -anerkennung \r\nzugänglich zu den breiteren Publikum bildeten. FAP auch \r\ngeförderte Hunderte Wandbilder und Skulpturen konzipierten für \r\nstädtische Gebäude und allgemeine Platz. In den Versuchen, die\r\nals Teil der Unterlagen des neuen Abkommens seiner eigenen Bemühungen\r\ngeschrieben wurden, fand Künstler Louis Guglielmi das \r\nSozialbewußtsein der dreißiger Jahre und den Support des neuen \r\nAbkommens ein Sporn zu seiner künstlerischen Entwicklung. \r\nKünstler Julius Bloch pries das FAP für das Holen den neuen \r\nPublikum, einschließlich seine Afrikanisch-Amerikanischen Themen von \r\nvon kunst.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Des projets d'arts de nouvelle affaire ont été \r\nguidés par deux prétentions de roman : les artistes étaient \r\ndes ouvriers et l'art était digne de travail culturel du soutien \r\ngouvernemental. Cet engagement a été démontré le plus \r\nexcessivement dans le projet fédéral d'art (FAP), un programme de \r\nsoulagement pour des artistes de dépression-ère. Quelques \r\npeintres et sculpteurs ont continué de travailler dans leurs studios \r\navec l'aide des contrôles de soulagement et de la surveillance \r\noccasionnelle des administrateurs de WPA -- leur travail a été \r\nplacé dans les bibliothèques, les écoles, et d'autres bâtiments \r\npublics. D'autres ont prêté leurs talents aux centres d'art de\r\nla communauté qui ont rendu la formation et l'appréciation d'art \r\naccessibles à des assistances plus larges. Les centaines \r\négalement commanditées de FAP de muraux et sculptures ont conçu \r\npour les bâtiments municipaux et les espaces publics. Dans les \r\nessais écrits en tant qu'élément de la documentation de nouvelle \r\naffaire de ses propres efforts, l'artiste Louis Guglielmi a trouvé la\r\nconscience sociale des années 30 et le support de la nouvelle affaire\r\nune dent à son développement artistique. L'artiste Jules Bloch\r\na félicité le FAP pour apporter l'art à de nouvelles assistances, y\r\ncompris ses sujets afro-américains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os projetos das artes do negócio novo foram \r\nguiados por duas suposições da novela: os artistas eram \r\ntrabalhadores e a arte era digna labor cultural da sustentação de \r\ngoverno. Esse compromisso foi demonstrado o mais dramàtica no \r\nprojeto federal da arte (FAP), um programa do relevo para artistas da \r\ndepression-era. Alguns pintores e sculptors continuaram \r\ntrabalhando em seus estúdios com o auxílio de verificações do \r\nrelevo e da supervisão ocasional de administradores de WPA -- seu \r\ntrabalho foi colocado nas bibliotecas, nas escolas, e em outros \r\nedifícios públicos. Outros emprestaram seus talents aos \r\ncentros da arte da comunidade que fizeram o treinamento e a \r\napreciação da arte acessíveis a umas audiências mais largas. \r\nAs centenas também patrocinadas de FAP dos murals e dos \r\nsculptures projetaram para edifícios municipais e espaços públicos.\r\nNos essays escritos como a parte da documentação de negócio \r\nnovo de seus próprios esforços, o artista Louis Guglielmi encontrou \r\no consciousness social dos 1930s e a sustentação do negócio novo um\r\ndente reto a seu desenvolvimento artístico. O artista Julius \r\nBloch elogiou o FAP para trazer a arte às audiências novas, \r\nincluding seus assuntos Africano-Americanos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I progetti di arti di nuovo affare sono stati \r\nguidati da due presupposti del romanzo: gli artisti erano operai\r\ne l'arte era degno di lavoro culturale del supporto di governo. \r\nQuell'impegno è stato dimostrato il più drammaticamente nel \r\nprogetto federale di arte (FAP), un programma di rilievo per gli \r\nartisti di depressione-era. Alcuni pittori e scultori hanno \r\ncontinuato a lavorare nei loro studi con l'assistenza dei controlli di\r\nrilievo e del controllo occasionale degli amministratori di WPA -- il \r\nloro lavoro è stato disposto in librerie, in scuole ed in altre \r\ncostruzioni pubbliche. Altri hanno prestato i loro talenti ai \r\ncentri di arte della Comunità che hanno reso l'addestramento e \r\nl'apprezzamento di arte accessibili ai pubblici più larghi. FAP\r\negualmente ha patrocinato le centinaia dei murals e delle sculture \r\nprogettati per le costruzioni comunali e gli spazi pubblici. Nei\r\nsaggi scritti come componente della documentazione del nuovo affare \r\ndei relativi propri sforzi, l'artista Louis Guglielmi ha trovato la \r\ncoscienza sociale dei 1930s ed il supporto di nuovo affare un dente \r\ncilindrico al suo sviluppo artistico. L'artista Julius Bloch ha \r\nelogiato il FAP per portare l'arte ai nuovi pubblici, compreso i suoi \r\noggetti Africano-Americani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα νέα προγράμματα τεχνών διαπραγμάτευσης \r\nκαθοδηγήθηκαν από δύο νέες υποθέσεις: οι καλλιτέχνες ήταν\r\nεργαζόμενοι και η τέχνη ήταν πολιτιστική εργασία αντάξια της \r\nκυβερνητικής υποστήριξης. Εκείνη η υποχρέωση καταδείχθηκε ο\r\nπιό εντυπωσιακά στο ομοσπονδιακό έργο τέχνης (FAP), ένα \r\nπρόγραμμα ανακούφισης για τους καλλιτέχνες κατάθλιψη-εποχής. \r\nΜερικοί ζωγράφοι και γλύπτες συνέχισαν στα στούντιό τους \r\nμε τη βοήθεια των ελέγχων ανακούφισης και την περιστασιακή \r\nεπίβλεψη των διοικητών WPA -- η εργασία τους τοποθετήθηκε στις \r\nβιβλιοθήκες, τα σχολεία, και άλλα δημόσια κτήρια. Αλλοι \r\nδάνεισαν τα ταλέντα τους στα κοινοτικά κέντρα τέχνης που \r\nκατέστησαν την κατάρτιση και την εκτίμηση τέχνης προσιτές στα \r\nευρύτερα ακροατήρια. FAP υποστήριξε επίσης τις \r\nεκατοντάδες των τοιχογραφιών και των γλυπτών που σχεδιάστηκαν για \r\nτα δημοτικά κτήρια και τους δημόσιους χώρους. Στα δοκίμια \r\nπου γράφτηκαν ως τμήμα της τεκμηρίωσης της νέας διαπραγμάτευσης \r\nτων προσπαθειών του, ο καλλιτέχνης Louis Guglielmi βρήκε την \r\nκοινωνική συνείδηση της δεκαετίας του '30 και την υποστήριξη της \r\nνέας διαπραγμάτευσης ένα κέντρισμα στην καλλιτεχνική ανάπτυξή \r\nτου. Ο καλλιτέχνης Julius Bloch εγκωμίασε το FAP για \r\nνα φέρει την τέχνη στα νέα ακροατήρια, συμπεριλαμβανομένων των \r\nαφρικανικός-αμερικανικών υπηκόων του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los proyectos de los artes del nuevo reparto \r\nfueron dirigidos por dos asunciones de la novela: los artistas \r\neran trabajadores y el arte era digno de trabajo cultural de la ayuda \r\nde gobierno. Esa consolidación fue demostrada lo más \r\ndramáticamente posible en el proyecto federal del arte (FAP), un \r\nprograma de la relevación para los artistas de la depresio'n-era. \r\nAlgunos pintores y escultores continuaron trabajando en sus \r\nestudios con la ayuda de los cheques de la relevación y de la \r\nsupervisión ocasional de los administradores de WPA -- su trabajo fue\r\npuesto en bibliotecas, escuelas, y otros edificios públicos. \r\nOtros prestaron sus talentos a los centros del arte de la \r\ncomunidad que hicieron el entrenamiento y el aprecio del arte \r\naccesibles a audiencias más anchas. Los centenares también \r\npatrocinados de FAP de murals y de esculturas diseñaron para los \r\nedificios municipales y los espacios públicos. En los ensayos \r\nescritos como parte de la documentación del nuevo reparto de sus \r\npropios esfuerzos, el artista Louis Guglielmi encontró el sentido \r\nsocial de los años 30 y la ayuda del nuevo reparto un estímulo a su \r\ndesarrollo artístico. El artista Julio Bloch elogió el FAP \r\npara traer arte a las nuevas audiencias, incluyendo sus temas \r\nAfricano-Americanos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086718</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107924</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/painting-the-american-scene-artists-assess-the-federal-art-project</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/painting-the-american-scene-artists-assess-the-federal-art-project"
}