{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105112</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105112</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201822</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Reflections on Playing Ayiti: The Cost of Life</string>\r\n            <string language=\"x-mt-de\">Reflexionen auf dem Spielen von von Ayiti: \r\nDie Kosten des Lebens</string>\r\n            <string language=\"x-mt-fr\">Réflexions sur jouer Ayiti : Le coût de la\r\nvie</string>\r\n            <string language=\"x-mt-pt\">Reflexões em jogar Ayiti: O custo da vida</string>\r\n            <string language=\"x-mt-it\">Riflessioni sul gioco del Ayiti: Il costo di\r\nvita</string>\r\n            <string language=\"x-mt-el\">Αντανακλάσεις στο παιχνίδι Ayiti: Το κόστος \r\nτης ζωής</string>\r\n            <string language=\"x-mt-es\">Reflexiones en jugar Ayiti: El coste de \r\nvida</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Ayiti: The Cost of Life is a role-playing video game in which the player assumes the roles of family members living in rural Haiti. At the start of the game, the player chooses a primary goal for his/her family: achieve education, make money, stay healthy, or maintain happiness. During the course of the game, the player encounters unexpected events and must make decisions that contribute to or detract from achieving the chosen goal. After students have played the game they will need to reflect upon as well as share their experiences. The discussion questions are designed to explore: The correlation between choices made, their respective outcomes, and the constraints faced within the game. How the students' own lives and situations compare and contrast with those of the family members in the game.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ayiti: Die Kosten des Lebens sind ein Rolle \r\nspielendes videospiel, in dem der Spieler die Rollen der Familie \r\nBauteile annimmt, die in landwirtschaftlichem Haiti leben. Beim \r\nAnfang des Spiels, wählt der Spieler ein Primärziel für seine/ihr \r\nFamilie: erzielen Sie Ausbildung, verdienen Sie Geld, bleiben \r\nSie gesund oder behalten Sie Glück bei. Während des Spiels \r\nmüssen die unerwarteten Fälle des Spielertreffens und Entscheidungen\r\ntreffen, die zu beitragen oder vom Erzielen des gewählten Ziels \r\nabziehen. Nachdem Kursteilnehmer das Spiel gespielt haben, \r\nmüssen sie nach sowie Anteil ihre Erfahrungen reflektieren. Die\r\nDiskussion Fragen sind konzipiert, um zu erforschen: Die \r\nWechselbeziehung zwischen den Wahlen getroffen, ihren jeweiligen \r\nResultaten und den Begrenzungen gegenübergestellt innerhalb des \r\nSpiels. Wie eigene Lebensdauern und Situationen der \r\nKursteilnehmer zu denen der Familie Bauteile im Spiel vergleichen und \r\nkontrastieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ayiti : Le coût de la vie est un \r\njeu vidéo jouant un rôle en lequel le joueur assume les rôles des \r\nmembres de famille vivant au Haïti rural. Au début du jeu, le \r\njoueur choisit un but primaire pour sa famille : réalisez \r\nl'éducation, faites l'argent, restez sain, ou mettez à jour le \r\nbonheur. Pendant le jeu, les événements inattendus de \r\nrencontre de joueur et doivent prendre les décisions qui contribuent \r\nà ou amoindrissent réaliser le but choisi. Après que les \r\nétudiants aient joué le jeu ils devront refléter sur aussi bien que\r\nla part leurs expériences. Les questions de discussion sont \r\nconçues pour les explorer : La corrélation entre les choix \r\nfaits, leurs résultats respectifs, et les contraintes faites face \r\ndans le jeu. Comment les propres vies et les situations des \r\nétudiants rivalisent et contrastent avec ceux des membres de famille \r\ndans le jeu.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Ayiti: O custo da vida é um jogo video \r\nrole-playing em que o jogador supõe os papéis dos membros da \r\nfamília que vivem em Haiti rural. No início do jogo, o jogador\r\nescolhe um objetivo preliminar para his/her família: consiga a \r\ninstrução, faça o dinheiro, permaneça saudável, ou mantenha a \r\nfelicidade. Durante o jogo, os eventos inesperados do encontro \r\ndo jogador e devem fazer as decisões que contribuem a ou diminuem de \r\nconseguir o objetivo escolhido. Depois que os estudantes jogaram\r\no jogo necessitarão refletir em cima as.well.as da parte suas \r\nexperiências. As perguntas da discussão são projetadas \r\nexplorar: A correlação entre as escolhas feitas, seus \r\nresultados respectivos, e os confinamentes enfrentados dentro do jogo.\r\nComo vidas e as situações dos estudantes próprias comparam e \r\ncontrastam com as aquelas dos membros da família no jogo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ayiti: Il costo di vita è un gioco video \r\nd'atteggiamento in cui il giocatore ammette i ruoli dei membri della \r\nfamiglia che vivono in Haiti rurale. All'inizio del gioco, il \r\ngiocatore sceglie un obiettivo primario per la sua famiglia: \r\nrealizzi la formazione, faccia i soldi, rimanga sano, o effettui\r\nla felicità. Durante il corso del gioco, gli eventi inattesi di\r\nincontro del giocatore e devono prendere le decisioni che \r\ncontribuiscono a o riducono realizzare l'obiettivo scelto. Dopo \r\nche gli allievi gioc il gioco dovranno riflettere così come sulla \r\nparte le loro esperienze. Le domande di discussione sono \r\ndestinate per esplorare: La correlazione fra le scelte fatte, i \r\nloro risultati rispettivi ed i vincoli affrontati all'interno del \r\ngioco. Come le proprie vite e le situazioni degli allievi \r\nparagonano e contrappongono a quelle dei membri della famiglia nel \r\ngioco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ayiti: Το κόστος της ζωής είναι ένα \r\nρόλος-παίζοντας τηλεοπτικό παιχνίδι στο οποίο ο παίκτης \r\nυποθέτει τους ρόλους των οικογενειακών μελών που ζουν στην \r\nαγροτική Αϊτή. Στην έναρξη του παιχνιδιού, ο παίκτης \r\nεπιλέγει έναν αρχικό στόχο για την οικογένειά του/της: \r\nεπιτύχετε την εκπαίδευση, κάνετε τα χρήματα, μείνετε \r\nυγιής, ή διατηρήστε την ευτυχία. Κατά τη διάρκεια του \r\nπαιχνιδιού, ο παίκτης αντιμετωπίζει τα απροσδόκητα γεγονότα και \r\nπρέπει να λάβει τις αποφάσεις που συμβάλλουν ή μειώνουν την \r\nεπίτευξη του επιλεγμένου στόχου. Αφότου έχουν παίξει οι \r\nσπουδαστές το παιχνίδι θα πρέπει να απεικονίσουν επάνω καθώς \r\nεπίσης και να μοιραστούν την εμπειρία τους. Οι ερωτήσεις \r\nσυζήτησης έχουν ως σκοπό να εξερευνήσουν: Ο συσχετισμός \r\nμεταξύ των επιλογών έκανε, οι αντίστοιχες εκβάσεις τους, και οι \r\nπεριορισμοί που αντιμετωπίστηκαν μέσα στο παιχνίδι. Πώς οι \r\nζωές και οι καταστάσεις των σπουδαστών συγκρίνουν και \r\nαντιπαραβάλλουν με εκείνους των οικογενειακών μελών στο παιχνίδι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Ayiti: El coste de vida es un juego video de\r\nactuación de papeles en el cual el jugador asume el papeles de los \r\nmiembros de la familia que viven en Haití rural. En el comienzo\r\ndel juego, el jugador elige una meta fundamental para su familia: \r\nalcance la educación, haga el dinero, permanezca sano, o \r\nmantenga la felicidad. Durante el curso del juego, los \r\nacontecimientos inesperados del encuentro del jugador y deben tomar \r\nlas decisiones que contribuyen a o detraen de alcanzar la meta \r\nelegida. Después de que los estudiantes hayan jugado el juego \r\nnecesitarán reflejar sobre así como la parte sus experiencias. \r\nLas preguntas de la discusión se diseñan para explorar: \r\nLa correlación entre las opciones hechas, sus resultados \r\nrespectivos, y los apremios hechos frente dentro del juego. \r\nCómo propias vidas y las situaciones de los estudiantes \r\ncomparan y ponen en contraste con las de los miembros de la familia en\r\nel juego.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201822</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-nd/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-No Derivative Works 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105112</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/reflections-on-playing-ayiti-the-cost-of-life</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/reflections-on-playing-ayiti-the-cost-of-life"
}