{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104240</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104240</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087448</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Bring Sex Out of the Closet of Fear\": A Psychologist Argues that Sex Education Can Save the American Family</string>\r\n            <string language=\"x-mt-de\">\"holen Sie Geschlecht aus dem Wandschrank von \r\nFurcht heraus\": Ein Psychologe argumentiert, daß \r\nGeschlecht-Ausbildung die amerikanische Familie sichern kann</string>\r\n            <string language=\"x-mt-fr\">\"apportez le sexe hors du cabinet de la crainte\" :\r\nUn psychologue argue du fait que l'éducation de sexe peut \r\nsauvegarder la famille américaine</string>\r\n            <string language=\"x-mt-pt\">\"traga o sexo fora do armário do medo\": Um \r\npsicólogo discute que a instrução do sexo pode conservar a família\r\namericana</string>\r\n            <string language=\"x-mt-it\">\"porti il sesso dall'armadio di timore\": Uno\r\npsicologo sostiene che la formazione del sesso può salvare la \r\nfamiglia americana</string>\r\n            <string language=\"x-mt-el\">\"Φέρτε το φύλο από το ντουλάπι του φόβου\": \r\nΈνας ψυχολόγος υποστηρίζει ότι η εκπαίδευση φύλων μπορεί \r\nνα σώσει την αμερικανική οικογένεια</string>\r\n            <string language=\"x-mt-es\">\"traiga el sexo del armario del miedo\": Un \r\npsicólogo discute que la educación del sexo pueda salvar a la \r\nfamilia americana</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Alfred C. Kinsey published his pathbreaking research on sexual behavior in 1948 and 1953, reporting that premarital and extramarital sexual activity was not uncommon in American life. In fact, Kinsey argued, it had been part of a long-term shift beginning in the 1910s. Alarmed critics in the popular press attacked the study as a threat to the stability of the American family. In an era during which the family symbolized a retreat from Cold War and atomic age political and social tensions, some in the scientific community joined religious figures and cultural commentators in an ideological battle to strengthen the traditional domestic realm. In the following report in the popular magazine  Collier's , a psychology professor characterized his research study as a follow-up to Kinsey that dealt with knowledge and attitudes about sex. Unlike Kinsey's work, however, this report explicitly served as a prescriptive guide--telling Americans how to avoid infidelity, escape divorce, and gain marital happiness through sex education. In attempting to change so-called \"incorrect\" attitudes, it presented as fact conclusions not warranted by the evidence offered-- that most men wanted wives who were not disinterested in sex but didn't and flaunt it either or that ultimately \"the best sex is in marriage.\" In presenting these beliefs as facts, the report revealed ingrained cultural attitudes at odds with ideals of scientific objectivity. These values, however, conformed with efforts to use potentially disrupting sex research findings to strengthen the one socially approved channel for sexual behavior--marriage.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Alfred C. Kinsey veröffentlichte seine \r\npathbreaking Forschung auf sexuellem Verhalten 1948 und 1953 und \r\nberichtete, daß voreheliche und extramarital sexuelle Aktivität \r\nnicht in der amerikanischen Lebensdauer selten war. Tatsächlich\r\nargumentierte Kinsey, hatte sie gewesen ein Teil einer langfristigen \r\nSchicht, die in den 1910s. besorgniserregenden Kritikern in der \r\npopulären Presse anfängt, in Angriff nahm die Studie als Drohung zur\r\nStabilität der amerikanischen Familie. In einer Ära, während \r\nderen die Familie einen Rückzug vom kalten Krieg und Atomalter von \r\nden politischen und Sozialspannkräften symbolisierte, verbanden \r\neinige in der wissenschaftlichen Gemeinschaft fromme Abbildungen und \r\nkulturelle Kommentatoren in einer ideologischen Schlacht, um den \r\ntraditionellen inländischen Reich zu verstärken. Im folgenden \r\nReport im populären Zeitschrift Colliers, kennzeichnete ein \r\nPsychologieprofessor seine Forschung Studie als Anschluß zu Kinsey, \r\ndas Wissen und Haltung über Geschlecht beschäftigte. Anders \r\nals Arbeit Kinseys jedoch diente dieser Report ausdrücklich als \r\nvorschreibende Anleitung -- Amerikanern erklärend, wie man Untreue \r\nvermeidet, Scheidung entgeht und eheliches Glück durch \r\nGeschlechtausbildung gewinnt. Beim Versuchen, sogenannte \r\n\"falsche\" Haltung zu ändern, stellte sich er dar, während die \r\nTatsache Zusammenfassungen, die nicht durch den Beweis gewährleistet \r\nwurden, anboten -- daß die meisten Männer Frauen wünschten, die \r\nnicht im Geschlecht selbstlos waren, aber nicht und flaunt es \r\nirgendein, oder daß schließlich \"das beste Geschlecht ist in der \r\nVerbindung.\" Wenn er diesen Glauben als Tatsachen darstellte, \r\ndeckte der Report die ingrained kulturelle Haltung auf, die mit \r\nIdealen der wissenschaftlichen Objektivität uneins ist. Diese \r\nWerte paßten jedoch sich mit Bemühungen, möglicherweise störende \r\nGeschlechtforschung Entdeckungen zu verwenden, um die eine sozial \r\ngenehmigte Führung für sexuelles Verhalten zu verstärken -- \r\nVerbindung an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Alfred C. Kinsey a édité sa recherche \r\npathbreaking sur le comportement sexuel en 1948 et 1953, enregistrant \r\nque l'activité sexuelle prénuptiale et extra-conjugale n'était pas \r\nrare dans la vie américaine. En fait, Kinsey a discuté, elle a\r\neu fait partie d'un décalage à long terme commençant dans les \r\ncritiques alarmés par années 10 dans la presse populaire a attaqué \r\nl'étude comme menace à la stabilité de la famille américaine. \r\nDans une ère l'où la famille a symbolisé une retraite de \r\nguerre froide et de tensions politiques et sociales d'âge atomique, \r\ncertains dans la communauté scientifique ont joint les figures \r\nreligieuses et les commentateurs culturels dans une bataille \r\nidéologique pour renforcer le royaume domestique traditionnel. \r\nDans l'état suivant dans le magasin populaire Collier, un \r\nprofesseur de psychologie a caractérisé sa étude de recherches \r\ncomme suivi à Kinsey qui a traité la connaissance et des attitudes \r\nau sujet de sexe. À la différence du travail de Kinsey, \r\ncependant, cet état a explicitement servi de guide préscriptif -- \r\ndisant à des Américains comment éviter l'infidélité, échapper au\r\ndivorce, et gagner le bonheur matrimonial par l'éducation de sexe. \r\nEn essayant de changer de prétendues attitudes \"incorrectes\", \r\nil a présenté pendant que les conclusions de fait non garantiies par\r\nl'évidence offraient -- que la plupart des hommes ont voulu les \r\népouses qui n'étaient pas désintéressées dans le sexe mais pas  \r\net l'afficher l'un ou l'autre ou que finalement \"le meilleur sexe est \r\ndans le mariage.\" En présentant à ceux-ci la croyance comme \r\nfaits, l'état a indiqué des attitudes culturelles invétérées en \r\ndésaccord avec des idéaux de l'objectivité scientifique. Ces \r\nvaleurs, cependant, se sont conformées aux efforts d'employer des \r\nrésultats potentiellement de perturbation de recherches de sexe pour \r\nrenforcer l'un canal socialement approuvé pour le comportement sexuel\r\n-- mariage.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Alfred C. Kinsey publicou sua pesquisa \r\npathbreaking sobre o comportamento sexual em 1948 e em 1953, relatando\r\nque a atividade sexual premarital e extramarital não era uncommon na \r\nvida americana. No fato, Kinsey discutiu, teve sido parte de uma\r\nSHIFT a longo prazo que começa nos críticos alarmados 1910s. na \r\nimprensa popular atacou o estudo como uma ameaça à estabilidade da \r\nfamília americana. Em uma era durante que a família symbolized\r\num recuo da guerra fria e das tensões políticas e sociais da idade \r\natômica, alguns na comunidade científica juntaram figuras religiosas\r\ne comentadores cultural em uma batalha ideological para strengthen o \r\nreino doméstico tradicional. No seguinte relatório no collier \r\npopular do compartimento, um professor do psychology caracterizou seu \r\nestudo da pesquisa como uma continuação a Kinsey que tratou do \r\nconhecimento e das atitudes sobre o sexo. Ao contrário do \r\ntrabalho de Kinsey, entretanto, este relatório serviu explicitamente \r\ncomo uma guia prescriptive -- dizendo a americanos como evitar o \r\ninfidelity, escapar do divórcio, e ganhar a felicidade marital com a \r\ninstrução do sexo. Em tentar mudar atitudes \"incorretas\" \r\nso-called, apresentou-se enquanto as conclusões do fato não \r\nautorizadas pela evidência ofereceram -- que a maioria de homens \r\nquiseram as esposas que não eram disinterested no sexo mas não  e \r\npara flaunt o qualquer um ou que finalmente \"o mais melhor sexo está \r\nna união.\" Em apresentar a estes a opinião como fatos, o \r\nrelatório revelou atitudes cultural ingrained em probabilidades com \r\nideals do objectivity científico. Estes valores, entretanto, \r\nconformaram-se com os esforços usar findings potencial disrupting da \r\npesquisa do sexo strengthen a uma canaleta social aprovada para o \r\ncomportamento sexual -- união.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Alfred C. Kinsey ha pubblicato la sua ricerca \r\npathbreaking su comportamento sessuale in 1948 ed in 1953, segnalando \r\nche l'attività sessuale prematrimoniale ed extramarital non era rara \r\nnella vita americana. Infatti, Kinsey ha discusso, ha avuta \r\nfatto parte di uno spostamento di lunga durata che comincia nei \r\ncritici allarmati gli anni 10 nella pressa popolare ha attacato lo \r\nstudio come minaccia alla stabilità della famiglia americana. \r\nIn un'era où la famiglia ha simbolizzato una ritirata dalla \r\nguerra fredda e dai tensionamenti politici e sociali di età atomica, \r\nalcuni nella Comunità scientifica hanno unito le figure religiose ed \r\ni commentatori culturali in una battaglia ideologica per rinforzare il\r\nregno domestico tradizionale. Nel seguente rapporto nel collier \r\npopolare dello scomparto, un professore di psicologia ha \r\ncaratterizzato il suo studio di ricerca come aggiornamento a Kinsey \r\nche si è occupato di conoscenza e degli atteggiamenti circa il sesso.\r\nDiverso del lavoro del Kinsey, tuttavia, questo rapporto ha \r\nservito esplicitamente da guida normativa -- dicendo ad Americani a \r\ncome evitare il infidelity, fuoriuscire il divorzio e guadagnare la \r\nfelicità coniugale con formazione del sesso. Nel tentare di \r\ncambiare i cosiddetti atteggiamenti \"errati\", si è presentato mentre \r\nle conclusioni di fatto non garantite dalla prova hanno offerto -- che\r\nla maggior parte dei uomini hanno desiderato le mogli che non erano \r\ndisinterested nel sesso ma non e flaunt uno o che infine \"il sesso \r\nmigliore è nell'unione.\" Nel presentare questi la credenza come\r\nfatti, il rapporto ha rivelato gli atteggiamenti culturali ingrained \r\nin disaccordo con gli ideali dell'obiettività scientifica. \r\nQuesti valori, tuttavia, si sono conformati agli sforzi usare i \r\nrisultati potenzialmente d'interruzione di ricerca del sesso per \r\nrinforzare l'una scanalatura socialmente approvata per comportamento \r\nsessuale -- unione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Alfred C. Kinsey δημοσίευσε την \r\npathbreaking έρευνά του για τη σεξουαλική συμπεριφορά το \r\n1948 και το 1953, αναφέροντας ότι η premarital και \r\nεξωγαμιαιή σεξουαλική δραστηριότητα δεν ήταν ασυνήθιστη στην \r\nαμερικανική ζωή. Στην πραγματικότητα, Kinsey που \r\nυποστηρίχτηκε, αυτό ήταν μέρος μιας μακροπρόθεσμης αρχής \r\nμετατόπισης στους ανησυχημένους 1910s. κριτικούς στο δημοφιλή \r\nΤύπο επιτέθηκε στη μελέτη ως απειλή στη σταθερότητα της \r\nαμερικανικής οικογένειας. Σε μια εποχή κατά τη διάρκεια της\r\nοποίας η οικογένεια συμβόλισε μια υποχώρηση από τις πολιτικές \r\nκαι κοινωνικές εντάσεις ψυχρού πολέμου και ατομικής ηλικίας, \r\nμερικές στην επιστημονική κοινότητα ένωσαν τους θρησκευτικούς \r\nαριθμούς και τους πολιτιστικούς σχολιαστές σε μια ιδεολογική μάχη\r\nγια να ενισχύσουν την παραδοσιακή εσωτερική σφαίρα. Στην \r\nακόλουθη έκθεση του δημοφιλούς ανθρακωρύχου περιοδικών, ένας \r\nκαθηγητής ψυχολογίας χαρακτήρισε την ερευνητική μελέτη του ως \r\nσυνέχιση σε Kinsey που εξέτασε τη γνώση και τις τοποθετήσεις \r\nγια το φύλο. Αντίθετα από την εργασία Kinsey, εντούτοις,\r\nαυτή η έκθεση που χρησιμεύεται ρητά ως ένας καθοδηγητικός \r\nοδηγός -- λέγοντας Αμερικανοί πώς να αποφύγει την απιστία, το \r\nδιαζύγιο διαφυγών, και κερδίζει τη συζυγική ευτυχία μέσω της \r\nεκπαίδευσης φύλων. Στην προσπάθεια να αλλαχτούν οι \r\nαποκαλούμενες \"ανακριβείσ\" τοποθετήσεις, παρουσίασε ως \r\nσυμπεράσματα γεγονότος που δεν επιτράπηκαν από τα στοιχεία \r\nπροσφερθέντα -- ότι τα περισσότερα άτομα θέλησαν τις συζύγους \r\nπου δεν ήταν ανιδιοτελείς στο φύλο αλλά όχι και flaunt αυτό \r\nκαθένα ή ότι τελικά \"το καλύτερο φύλο είναι στο γάμο.\" \r\nΣτην παρουσίαση αυτών των πεποιθήσεων ως γεγονότα, η έκθεση\r\nαποκάλυψε ριζωμένες πολιτιστικές τοποθετήσεις σε διαφωνία με τα \r\nιδανικά της επιστημονικής αντικειμενικότητας. Αυτές οι \r\nτιμές, εντούτοις, προσαρμόστηκαν με στις προσπάθειες να \r\nχρησιμοποιηθούν τα ενδεχομένως αναστατώνοντας ερευνητικά \r\nσυμπεράσματα φύλων για να ενισχύσουν αυτού κοινωνικά εγκεκριμένο\r\nκανάλι για τη σεξουαλική συμπεριφορά -- γάμος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Alfred C. Kinsey publicó su investigación \r\npathbreaking sobre comportamiento sexual en 1948 y 1953, señalando \r\nque la actividad sexual premarital y extramarital no era infrecuente \r\nen vida americana. En hecho, Kinsey discutió, tenía sido parte\r\nde una rotación a largo plazo que comenzaba en los críticos \r\nalarmados los años 10 en la prensa popular atacó el estudio como \r\namenaza a la estabilidad de la familia americana. En una era \r\ndurante la cual la familia simbolizó un retratamiento de la guerra \r\nfría y de tensiones políticas y sociales de la edad atómica, \r\nalgunos en la comunidad científica ensamblaron a figuras religiosas y\r\na comentaristas culturales en una batalla ideológica para consolidar \r\nel reino doméstico tradicional. En el informe siguiente en el \r\ncollier popular del compartimiento, un profesor de la psicología \r\ncaracterizó su estudio de la investigación como carta recordativa a \r\nKinsey que se ocupó de conocimiento y de actitudes sobre sexo. \r\nDesemejante del trabajo de Kinsey, sin embargo, este informe \r\nsirvió explícitamente como guía preceptiva -- diciendo a americanos\r\ncómo evitar infidelidad, escapar divorcio, y ganar felicidad marital \r\ncon la educación del sexo. En procurar cambiar actitudes \r\n\"incorrectas\" supuestas, presentó mientras que las conclusiones del \r\nhecho no autorizadas por la evidencia ofrecieron -- que la mayoría de\r\nlos hombres desearon a esposas que no eran disinterested en sexo pero \r\nno lo hicieron y hacerlo alarde de cualquiera o que \"el mejor sexo \r\nestá en última instancia en la unión.\" En la presentación \r\néstos de creencia como hechos, el informe reveló las actitudes \r\nculturales inculcadas en desacuerdo con ideales de la objetividad \r\ncientífica. Estos valores, sin embargo, se conformaron con \r\nesfuerzos de utilizar resultados potencialmente de interrupción de la\r\ninvestigación del sexo para consolidar el un canal social aprobado \r\npara el comportamiento sexual -- unión.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087448</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104240</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bring-sex-out-of-the-closet-of-fear-a-psychologist-argues-that-sex-education-can-save-the-american-family</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bring-sex-out-of-the-closet-of-fear-a-psychologist-argues-that-sex-education-can-save-the-american-family"
}