{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105016</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105016</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086401</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Learning on the Piece-Rate Plan\": Economist Thorstein Veblen Attacks the Commercialization of Knowledge</string>\r\n            <string language=\"x-mt-de\">\", erlernend auf dem Stück-Kinetik Plan\": \r\nWirtschaftswissenschaftler Thorstein Veblen nimmt die \r\nKommerzialisierung des Wissens in Angriff</string>\r\n            <string language=\"x-mt-fr\">\"apprenant sur le plan de Morceau-Cadence\" : \r\nL'économiste Thorstein Veblen attaque la commercialisation de \r\nla connaissance</string>\r\n            <string language=\"x-mt-pt\">\"aprendendo na planta da Parte-Taxa\": O \r\neconomista Thorstein Veblen ataca o commercialization do conhecimento</string>\r\n            <string language=\"x-mt-it\">\"imparando sul programma di Parte-Tasso\": \r\nL'economista Thorstein Veblen attaca la commercializzazione di \r\nconoscenza</string>\r\n            <string language=\"x-mt-el\">\"Μαθαίνοντας στο σχέδιο κομμάτι-ποσοστού\": Ο \r\nοικονομολόγος Thorstein Veblen επιτίθεται στην \r\nεμπορευματοποίηση της γνώσης</string>\r\n            <string language=\"x-mt-es\">\"aprendiendo en el plan de la Pedazo-Tarifa\": \r\nEl economista Thorstein Veblen ataca la comercialización del \r\nconocimiento</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The history of American higher education reflects a long struggle between faculty and the business and political interests typically assembled on the governing boards of universities and colleges. By World War I, university and college faculty had become professionalized, governed by organized bodies that set general standards for promotion and tenure as well as for ethical conduct and for accuracy in research and scholarship. Assisted by organizations like the American Association of University Professors (AAUP), faculty had acquired a substantial degree of autonomy and authority over the conduct of their own business. But academics remained subject to both economic and political pressures, pressures that exploded during World War I era loyalty crusades. Thorstein Veblen's 1918 essay \"The Higher Learning\" accused American academics of capitulating to business. Veblen, a noted economist and social critic, argued that the pursuit of knowledge should answer to higher priorities than the pursuit of money, and that it demanded freedom of expression and thought. In American higher learning, Veblen thought, the interests of politics were so like the interests of business that the two had merged, leaving professors doubly vulnerable to intimidation.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Geschichte der amerikanischen höherer \r\nAusbildung reflektiert einen langen Kampf zwischen Lehrkörper und den\r\nGeschäfts- und politischen Interessen, die gewöhnlich auf den \r\nregelnbrettern der Universitäten und der Hochschulen zusammengebaut \r\nwerden. Durch den Ersten Weltkrieg, war Universitäts- und \r\nHochschulfähigkeit professionalized geworden, geregelt durch \r\norganisierte Körper, die allgemeine Standards für Förderung und \r\nBesitz sowie für ethische Führung und für Genauigkeit in der \r\nForschung und in der Gelehrsamkeit einstellten. Unterstützt \r\ndurch Organisationen mögen Sie die amerikanische Verbindung der \r\nUniversitätsprofessoren (AAUP), Lehrkörper hatte erworben einen \r\nerheblichen Grad Autonomie und Berechtigung über der Führung ihres \r\neigenen Geschäfts. Aber Akademiker geblieben abhängig von \r\nökonomischem und politischem Druck, Druck, der während der \r\nWeltkriegära-Loyalitätkreuzzüge explodierte. Thorstein \r\nVeblens 1918 Versuch \"das höhere Lernen\" beschuldigte Amerikaner \r\nAkademiker vom Kapitulieren zum Geschäft. Veblen, ein \r\nbeachteter Wirtschaftswissenschaftler und Sozialkritiker, \r\nargumentiert, daß die Verfolgung des Wissens auf höhere Prioritäten\r\nals die Verfolgung des Geldes antworten sollte und daß sie Freiheit \r\ndes Ausdruckes und des Gedankens verlangte. Im amerikanischen \r\nhöheren Lernen waren Veblen Gedanke, die Interessen von Politiken so \r\nwie die Interessen des Geschäfts, die die zwei gemergt hatten und \r\nließen Professoren doppelt verletzbar zur Einschüchterung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'histoire de l'éducation plus élevée \r\naméricaine reflète une longue lutte entre le corps enseignant et les\r\nintérêts d'affaire et politiques typiquement assemblés sur les \r\nconseils de direction des universités et des universités. Par \r\nla Première Guerre Mondiale, la faculté d'université et \r\nd'université était devenue professionalized, régi par les corps \r\norganisés qui ont fixé des normes générales pour la promotion et \r\nla tenure aussi bien que pour la conduite morale et pour l'exactitude \r\ndans la recherche et la bourse. Aidé par des organismes aimez \r\nl'association américaine des professeurs d'université (AAUP), corps \r\nenseignant avait saisi un degré substantiel d'autonomie et \r\nd'autorité au-dessus de la conduite de leurs propres affaires. \r\nMais les universitaires sont restés sujet aux pressions \r\néconomiques et politiques, les pressions qui ont éclaté pendant les\r\ncroisades de fidélité d'ère de Première Guerre Mondiale. \r\nL'essai de Thorstein Veblen 1918 \"l'étude plus élevée\" accuse\r\ndes universitaires américains de la capitulation aux affaires. \r\nVeblen, un économiste remarquable et critique social, argués \r\ndu fait que la poursuite de la connaissance devrait répondre à des \r\npriorités plus élevées que la poursuite de l'argent, et qu'elle a \r\nexigé la liberté d'expression et de pensée. Dans l'étude \r\nplus élevée américaine, la pensée de Veblen, les intérêts de la \r\npolitique étaient ainsi comme les intérêts des affaires que les \r\ndeux avaient fusionnés, laissant des professeurs doublement \r\nvulnérables à l'intimidation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O history da instrução mais elevada americana \r\nreflete um esforço longo entre a faculdade e os interesses do \r\nnegócio e os políticos montados tipicamente nas placas governando \r\ndas universidades e das faculdades. Pelo world.war.i, a \r\nfaculdade da universidade e da faculdade tinha-se tornado \r\nprofessionalized, governado pelos corpos organizados que ajustaram \r\npadrões gerais para o promotion e o tenure as.well.as para a conduta \r\nética e para a exatidão na pesquisa e no scholarship. Ajudado \r\npor organizações goste da associação americana dos professores da \r\nuniversidade (AAUP), faculdade tinha adquirido um grau substancial de \r\nautonomia e de autoridade sobre a conduta de seu próprio negócio. \r\nMas o academics remanesceu sujeito  às pressões econômicas e \r\npolíticas, as pressões que explodiram durante crusades da lealdade \r\nda era do world.war.i. O essay de Thorstein Veblen 1918 \"a \r\naprendizagem mais elevada\" acusa o academics americano de capitulating\r\nao negócio. Veblen, um economista notável e crítico social, \r\ndiscutidos que a perseguição do conhecimento deve responder a umas \r\nprioridades mais elevadas do que a perseguição do dinheiro, e que \r\nexijiu a liberdade da expressão e do pensamento. Na \r\naprendizagem mais elevada americana, o pensamento de Veblen, os \r\ninteresses da política era assim como os interesses do negócio que \r\nos dois tinham fundido, deixando professores dobro vulneráveis à \r\nintimidação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La storia di istruzione superiore americana \r\nriflette una lotta lunga fra la facoltà e gli interessi politici e di\r\naffare montati tipicamente sui bordi governanti delle \r\nuniversità e delle università. Dal world.war.i, la facoltà \r\ndell'università e dell'università era diventato professionalized, \r\ngovernato dagli enti organizzati che hanno regolato gli standard \r\ngenerali per la promozione ed il possesso così come per comportamento\r\netico e per esattezza nella ricerca e nella borsa. Aiutato dalle\r\norganizzazioni gradisca l'associazione americana dei professori \r\ndell'università (AAUP), facoltà aveva acquistato un grado notevole \r\ndi autonomia e di autorità sopra il comportamento del loro proprio \r\ncommercio. Ma il academics è rimasto conforme sia alle \r\npressioni economiche che politiche, pressioni che hanno esploso \r\ndurante i crusades di lealtà di era di world.war.i. Il saggio \r\ndi Thorstein Veblen 1918 \"più alto imparare\" accusa il academics \r\namericano di capitulating al commercio. Veblen, un economista \r\ncelebre e critico sociale, sostenuti che l'inseguimento di conoscenza \r\ndovrebbe rispondere a alle nette priorità che l'inseguimento di soldi\r\ne che ha richiesto la libertà dell'espressione e del pensiero. \r\nNell'più alto imparare americano, il pensiero di Veblen, gli \r\ninteressi delle politiche era così come gli interessi del commercio \r\nche i due avevano fuso, lascianti i professori doppiamente vulnerabili\r\nall'intimidazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ιστορία της αμερικανικής τριτοβάθμιας εκπαίδευσης \r\nαπεικονίζει μια μακροχρόνια προσπάθεια μεταξύ της σχολής και των \r\nπολιτικών ενδιαφερόντων επιχειρήσεων και που συγκεντρώνονται \r\nχαρακτηριστικά στα κυβερνητικά συμβούλια των πανεπιστημίων και των\r\nκολλεγίων. Από τον παγκόσμιο πόλεμο Ι, το πανεπιστήμιο και \r\nη σχολή κολλεγίων είχαν γίνει, κυβερνημένος από τους \r\nοργανωμένους οργανισμούς που καθόρισαν τα γενικά πρότυπα για την \r\nπροώθηση και τη διάρκεια αξιώματος καθώς επίσης και για την \r\nηθική συμπεριφορά και για την ακρίβεια στην έρευνα και την \r\nυποτροφία. Βοηθημένη από τις οργανώσεις όπως την \r\nαμερικανική ένωση των πανεπιστημιακών καθηγητών (AAUP), η \r\nσχολή είχε αποκτήσει έναν ουσιαστικό βαθμό αυτονομίας και \r\nαρχής πέρα από τη συμπεριφορά της επιχείρησής τους. Αλλά \r\nοι ακαδημαϊκοί παρέμειναν υπαγόμενοι και στις οικονομικές και \r\nπολιτικές πιέσεις, πιέσεις που εξερράγησαν κατά τη διάρκεια του \r\nπαγκόσμιου πολέμου Ι τις σταυροφορίες πίστης εποχής. Το \r\n1918 Veblen Thorstein δοκιμάζει \"τους υψηλότερους \r\nμαθαίνοντασ\" κατηγορούμενους αμερικανικούς ακαδημαϊκούς της \r\nσυνθηκολόγησης στην επιχείρηση. Το Veblen, ένας \r\nσημειωμένος οικονομολόγος και ένας κοινωνικός κριτικός, \r\nυποστήριξαν ότι η αναζήτηση της γνώσης πρέπει να απαντήσει στις \r\nπιό υψηλές προτεραιότητες από την αναζήτηση των χρημάτων, και \r\nότι απαίτησε την ελευθερία της έκφρασης και της σκέψης. \r\nΣτην αμερικανική υψηλότερη εκμάθηση, σκέψη Veblen, τα \r\nενδιαφέροντα της πολιτικής ήταν έτσι όπως τα ενδιαφέροντα της \r\nεπιχείρησης που τα δύο είχαν συγχωνεύσει, αφήνοντας τους \r\nκαθηγητές διπλά τρωτούς στον εκφοβισμό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La historia de la educación más alta americana \r\nrefleja una lucha larga entre la facultad y los intereses del negocio \r\ny políticos ensamblados típicamente en las tarjetas que gobiernan de\r\nuniversidades y de universidades. Por Primera Guerra Mundial, la\r\nfacultad de la universidad y de la universidad se había convertido \r\nprofessionalized, gobernado por los cuerpos ordenados que fijaron los \r\nestándares generales para la promoción y el arrendamiento así como \r\npara conducta ética y para la exactitud en la investigación y la \r\nbeca. Asistido por organizaciones tenga gusto de la asociación \r\namericana de los profesores de la universidad (AAUP), facultad había \r\nadquirido un grado substancial de autonomía y de autoridad sobre la \r\nconducta de su propio negocio. Pero el académico permanecía \r\nconforme a las presiones económicas y políticas, las presiones que \r\nestallaron durante cruzadas de la lealtad de la era de la Primera \r\nGuerra Mundial. El ensayo de Thorstein Veblen 1918 \"el aprender \r\nmás alto\" acusa el académico americano de la capitulación al \r\nnegocio. Veblen, un economista conocido y crítico social, \r\ndiscutidos que la búsqueda del conocimiento debe contestar a \r\nprioridades más altas que la búsqueda del dinero, y que exigió la \r\nlibertad de la expresión y del pensamiento. En aprender más \r\nalto americano, el pensamiento de Veblen, los intereses de políticas \r\nera tan como los intereses del negocio que los dos habían combinado, \r\ndejando profesores doble vulnerables a la intimidación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086401</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105016</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/learning-on-the-piece-rate-plan-economist-thorstein-veblen-attacks-the-commercialization-of-knowledge</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/learning-on-the-piece-rate-plan-economist-thorstein-veblen-attacks-the-commercialization-of-knowledge"
}