{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106817</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106817</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085246</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Dust Bowl Migration</string>\r\n            <string language=\"x-mt-de\">Trockengebiet-Migration</string>\r\n            <string language=\"x-mt-fr\">Transfert de Cuvette de Poussière</string>\r\n            <string language=\"x-mt-pt\">Migração Da Bacia De Poeira</string>\r\n            <string language=\"x-mt-it\">Espansione Della Ciotola Di Polvere</string>\r\n            <string language=\"x-mt-el\">Μετανάστευση κύπελλων σκόνης</string>\r\n            <string language=\"x-mt-es\">Migración Del Tazón de fuente De Polvo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1931, a severe drought hit the Southern and Midwestern plains. As crops died and winds picked up, dust storms began. As the \"Dust Bowl\" photograph shows, crops literally blew away in \"black blizzards\" as years of poor farming practices and over-cultivation combined with the lack of rain. By 1934, 75% of the United States was severely affected by this terrible drought.The one-two punch of economic depression and bad weather put many farmers out of business. In the early 1930s, thousands of Dust Bowl refugees ? mainly from Oklahoma, Texas, Colorado, Kansas, and New Mexico ? packed up their families and migrated west, hoping to find work. Entire families migrated together (such as the men shown in \"Three generations of Texans now Drought Refugees\") in search of a better life. Images such as \"Midcontinent ? Family Standing on the Road with Car,\" \"Drought Refugees,\" and \"Untitled, ca. 1935 (Worn-Down Family in Front of Tent)\" offer a glimpse into their experience on the road, and show that cars provided many families both transportation and shelter on the road. About 200,000 of the migrants headed for California. The state needed to figure out how to absorb the thousands of destitute people crossing its borders daily. One of their tactics was to document the plight of the refugees. In 1935, photographer Dorothea Lange joined the Rural Rehabilitation Division of the California State Emergency Relief Administration (SERA), a section of the Federal Emergency Relief Administration. She was assigned the job of using her camera to document the growing number of homeless Dust Bowl refugees migrating to California. She worked with Paul S. Taylor, a professor at the University of California, Berkeley, who was researching conditions of rural poverty in order to make recommendations on how to improve the workers' conditions. The work by Taylor and Lange played an important role in helping to raise public awareness of the crisis. The reports they made for the government included both data and striking images that revealed the desperate conditions in which the migrants lived and confirmed the need for government intervention. Stark images such as \"Home of Oklahoma Drought Refugees\" resonated with the public, and portraits of drought refugees like \"Ruby from Arkansas\" and others shown in this topic humanized the migrants for more fortunate citizens. In March 1936, Lange took what became one of her most famous images, \"Migrant Mother.\" This image of a 32-year-old woman became an icon for the suffering of ordinary people during Great Depression.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1931 schlug eine strenge Dürre die südlichen und\r\ndes mittleren Westensebenen. Während Getreide und die Winde \r\nstarben, die aufgehoben wurden, fingen Staubstürme an. Da die \r\n\"Trockengebiet\" Fotographie darstellt, brannten Getreide buchstäblich\r\nweg \"in den schwarzen Blizzarden\" als Jahre der schlechten Praxis und \r\nder über-Bearbeitung durch, die mit dem Mangel an Regen kombiniert \r\nwurde. Bis zum 1934 wurde 75% der vereinigten Zustände streng \r\ndurch diesen schrecklichen drought.The one-two Locher der \r\nWirtschaftskrise beeinflußt und falsches Wetter setzte viele \r\nLandwirte heraus des Geschäfts. In den frühen dreißiger \r\nJahren Tausenden Trockengebietflüchtlinge? hauptsächlich von \r\nOklahoma, von Texas, von Kolorado, von Kansas und von New-Mexico? \r\ngepackt herauf ihre Familien und fortgezogenes West, hoffend, \r\nArbeit zu finden. Gesamte Familien zogen zusammen (wie die \r\nMänner jetzt gezeigt in \"drei Erzeugungen Texans der \r\nDürre-Flüchtlinge\") auf der Suche nach einer besseren Lebensdauer \r\nfort. Bilder wie \"Midcontinent? Familie, die auf der \r\nStraße mit Auto, \"\" Dürre-Flüchtlinge, \"und\" Untitled, Ca steht. \r\n1935 (Abgenutzte-Unten Familie vor Zelt)\"Angebot ein Blick in \r\nihre Erfahrung auf der Straße und zeigen, daß Autos viele Familien \r\nTransport und Schutz auf der Straße zur Verfügung stellten. \r\nUngefähr 200.000 der Wanderer gehen für Kalifornien voran. \r\nDer Zustand mußte aus, wie man darstellen die Tausenden der \r\nhilflosen Leute aufsaugt, die täglich seine Ränder kreuzen. \r\nEine ihrer Taktiken sollte die Lage der Flüchtlinge \r\ndokumentieren. 1935 verband Photograph Dorothea Lange die \r\nlandwirtschaftliche Rehabilitation-Abteilung der Kalifornien \r\nZustand-Dringlichkeitsentlastung Leitung (SEREN), ein Kapitel der \r\nBundesdringlichkeitsentlastung Leitung. Sie wurde den Job des \r\nVerwendens ihrer Kamera, um die wachsende Zahl den heimatlosen \r\nTrockengebietflüchtlingen zu dokumentieren zugewiesen, die zu \r\nKalifornien fortziehen. Sie arbeitete mit Paul S. Taylor, ein \r\nProfessor an der Universität von Kalifornien, Berkeley, das Zustände\r\nder landwirtschaftlichen Armut erforschte, um Empfehlungen auf, wie \r\nman zu bilden die Zustände der Arbeiter verbessert. Die Arbeit \r\ndurch Taylor und Lange spielte eine wichtige Rolle beim Helfen, \r\nallgemeines Bewußtsein der Krise aufzuwerfen. Die Reports, die \r\nsie für die Regierung bildeten, schlossen beide Daten und \r\nauffallenden Bilder ein, die die hoffnungslosen Bedingungen \r\naufdeckten, in denen die Wanderer die Notwendigkeit an der Regierung \r\nIntervention lebten und bestätigten. Steife Bilder wie \"Haus \r\nder Oklahoma Dürre-Flüchtlinge\", die mit der Öffentlichkeit und den\r\nPortraits der Dürreflüchtlinge wie \"Rubin von Arkansas\" und der \r\nanderer gezeigt wurden in diesem Thema mitgeschwungen wurden, \r\nvermenschlichten die Wanderer für glücklichere Bürger. Im \r\nMärz 1936, nahm Lange was eins ihrer berühmtesten Bilder wurde, \r\n\"Wander- Mutter.\" Dieses Bild einer Frau 32-year-old wurde eine \r\nIkone für den Suffering der normalen Leute während des großen \r\nTiefstands.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1931, une période de sécheresse grave a \r\nfrappé les plaines méridionales et du milieu du middle-ouest. \r\nCar les collectes sont mortes et des vents pris, la poussière \r\ndonne l'assaut à a commencé. Car la photographie \"de cuvette de\r\npoussière\" montre, les collectes ont littéralement soufflé loin \r\ndans \"les tempêtes de neige noires\" comme années des pratiques \r\nagricoles faibles et de l'au-dessus-culture combinées avec le manque \r\nde pluie. D'ici 1934, 75% des Etats-Unis a été sévèrement \r\naffecté par ce perforateur terrible d'one-two de drought.The de \r\ndépression économique et le mauvais survivent à a mis beaucoup \r\nde fermiers hors des affaires. Au début des années 30, \r\nmilliers de réfugiés de cuvette de poussière ? principalement\r\nl'Oklahoma, le Texas, le Colorado, le Kansas, et du Nouveau-Mexique ? \r\nemballé vers le haut de leurs familles et occidental passé, \r\nespérant trouver le travail. Les familles entières ont passé \r\nensemble (comme les hommes montrés dans \"trois générations des \r\nréfugiés de sécheresse de Texans maintenant\") à la recherche\r\nd'une meilleure vie. Images telles que \"Midcontinent ? \r\nFamille se tenant sur la route avec la voiture, \"\" réfugiés de\r\nsécheresse, \"et\" Untitled, ca. 1935 (famille Usée-Vers le bas \r\ndevant la tente)\"offres un aperçu dans leur expérience sur la route,\r\net prouvent que les voitures ont fourni le transport et l'abri de \r\nbeaucoup de familles sur la route. Environ 200.000 des migrants \r\nse dirigent pour la Californie. L'état a dû figurer hors de la\r\nfaçon absorber les milliers de personnes indigentes franchissant ses \r\nfrontières quotidiennement. Un de leur tactique devait \r\ndocumenter la situation difficile des réfugiés. En 1935, le \r\nphotographe Dorothea Lange a joint la Division rurale de réadaptation\r\nde la gestion de soulagement de secours d'état de la Californie \r\n(SÉRUMS), une section de la gestion fédérale de soulagement de \r\nsecours. Elle a été assignée le travail d'employer son \r\nappareil-photo pour documenter le nombre de plus en plus important des\r\nréfugiés sans foyer de cuvette de poussière passant à la \r\nCalifornie. Elle a travaillé avec Paul S. Taylor, un professeur\r\nà l'université de la Californie, Berkeley, qui recherchait des \r\nétats de la pauvreté rurale afin de faire des recommandations \r\nconcernant la façon améliorer les conditions des ouvriers. Le \r\ntravail à côté de Taylor et de Lange a joué un rôle important en \r\naidant à soulever la conscience publique de la crise. Les \r\nétats qu'ils ont rédigés pour le gouvernement ont inclus les deux \r\ndonnées et images saisissantes qui ont indiqué les conditions \r\ndésespérées en lesquelles les migrants ont vécu et ont confirmé \r\nle besoin d'intervention de gouvernement. Les images rigides \r\ntelles que la \"maison des réfugiés de sécheresse de l'Oklahoma\" \r\nrésonnés avec le public, et des verticales des réfugiés de \r\nsécheresse comme le \"rubis d'Arkansas\" et de d'autres montrés dans \r\nce sujet ont humanisé les migrants pour des citoyens plus chanceux. \r\nEn mars 1936, Lange a pris ce qui est devenu l'une de ses images\r\nplus célèbres, \"la mère migratrice.\" Cette image d'une femme \r\n32-year-old est devenue un graphisme pour la douleur des gens du \r\ncommun pendant la grande dépression.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1931, uma seca severa bateu as planícies do \r\nsul e midwestern. Enquanto as colheitas morreram e os ventos \r\nescolhidos acima, as tempestades de poeira começaram. Porque de\r\n\"a fotografia da bacia poeira\" mostra, as colheitas fundiram \r\nliteralmente afastado \"em blizzards pretos\" como anos de práticas \r\ncultivando deficientes e do sobre-over-cultivation combinados com a \r\nfalta da chuva. Por 1934, 75% dos estados unidos foi afetado \r\nseveramente por este perfurador terrível do one-two de drought.The do\r\ndepression econômico e o tempo mau pôs muitos fazendeiros fora do \r\nnegócio. Nos 1930s adiantados, milhares de refugees da bacia de\r\npoeira? principalmente de Oklahoma, de Texas, de Colorado, de \r\nKansas, e de Novo México? embalado acima de do suas famílias e\r\nocidental migrado, esperando encontrar o trabalho. As famílias \r\ninteiras migraram junto (como os homens mostrados em \"três gerações\r\nde refugees da seca de Texans agora\") na busca de uma vida melhor. \r\nImagens tais como \"Midcontinent? Família que está na \r\nestrada com carro, \"\" refugees da seca, \"e\" Untitled, ca. 1935 \r\n(família Gasta-Para baixo na frente da barraca)\"ofertas um glimpse em\r\nsua experiência na estrada, e mostram que os carros forneceram o \r\ntransporte e o abrigo de muitas famílias  na estrada. \r\nAproximadamente 200.000 dos emigrantes dirigem para Califórnia.\r\nO estado necessitou figurar para fora de como absorver os \r\nmilhares dos povos destitute que cruzam suas beiras diariamente. \r\nUma de suas táticas devia documentar o plight dos refugees. \r\nEm 1935, o fotógrafo Dorothea Lange juntou a divisão rural da \r\nreabilitação da administração do relevo da emergência do estado \r\nde Califórnia (SERA), uma seção da administração federal do \r\nrelevo da emergência. Ela foi atribuída o trabalho de usar sua\r\ncâmera documentar o número de crescimento dos refugees desabrigados \r\nda bacia de poeira que migram a Califórnia. Trabalhou com Paul \r\nS. Alfaiate, um professor na universidade de Califórnia, Berkeley, \r\nque pesquisava condições da pobreza rural a fim fazer \r\nrecomendações em como melhorar as condições dos trabalhadores. \r\nO trabalho por Alfaiate e por Lange jogou um papel importante na\r\najuda levantar a consciência pública da crise. Os relatórios \r\nque fizeram para o governo incluíram ambos os dados e imagens \r\nimpressionantes que revelaram as circunstâncias desesperadas em que \r\nos emigrantes viveram e confirmaram a necessidade para a intervenção\r\ndo governo. As imagens stark tais como a \"HOME dos refugees da \r\nseca de Oklahoma\" resonated com o público, e os retratos de refugees \r\nda seca como o \"ruby de Arkansas\" e de outros mostrados neste tópico \r\nhumanized os emigrantes para uns cidadãos mais afortunados. Em \r\nmarço 1936, Lange fêz exame o que se transformou uma de suas imagens\r\nmais famosas, \"da matriz emigrante.\" Esta imagem de uma mulher \r\n32-year-old transformou-se um ícone para o sofrimento de povos \r\nordinários durante o depression grande.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1931, una carestia severa ha colpito le pianure\r\ndel sud e midwestern. Mentre i raccolti sono morto e venti \r\npresi, le tempeste di polvere hanno cominciato. Poichè \"la \r\nfotografia della ciotola di polvere\" mostra, i raccolti hanno saltato \r\nletteralmente via \"nei blizzards neri\" come anni di povere \r\npratiche agricole e di sopra-coltura unite con la mancanza di pioggia.\r\nEntro 1934, 75% del unito Dichiara severamente è stato \r\ninfluenzato da questo punzone terribile di one-two di drought.The \r\ndella depressione economica ed il maltempo ha messo molti coltivatori \r\ndal commercio. Nell'inizio degli anni 30, migliaia dei rifugiati\r\ndella ciotola di polvere? pricipalmente da Oklahoma, dal Texas, \r\nda Colorado, da Kansas e dal Nuovo Messico? imballato sulle sul \r\nloro famiglie ed ad ovest migrato, sperando di trovare lavoro. \r\nLe intere famiglie hanno migrato insieme (quali gli uomini ora \r\nindicati in \"tre generazioni dei rifugiati di siccità di Texans\") \r\nalla ricerca di una vita migliore. Immagini quale \"Midcontinent?\r\nFamiglia che si leva in piedi sulla strada con l'automobile, \"\" \r\nrifugiati di siccità, \"e\" Untitled, ca. 1935 (famiglia \r\nConsumata-Giù davanti la tenda)\"offerte un glimpse nella loro \r\nesperienza sulla strada ed indicano che gli automobili hanno fornito \r\nil trasporto che il riparo di molte famiglie sia sulla strada. \r\nCirca 200.000 dei migranti dirigono per la California. Il \r\ndichiarare ha dovuto calcolare verso l'esterno come assorbire i \r\nmigliaia della gente indigente che attraversa giornalmente i relativi \r\nbordi. Una delle loro tattiche doveva documentare la situazione \r\ndifficile dei rifugiati. In 1935, il photographer Dorothea Lange\r\nha fatto parte della divisione rurale di riabilitazione della \r\nCalifornia Dichiara la gestione di rilievo di emergenza \r\n(SIERI), una sezione della gestione federale di rilievo di emergenza. \r\nLei è stata assegnata il lavoro di usando la sua macchina \r\nfotografica per documentare il numero crescere di rifugiati senza casa\r\ndella ciotola di polvere che migrano alla California. Ha \r\nlavorato con Paul S. Taylor, un professore all'università di \r\nCalifornia, Berkeley, che stava ricercando gli stati di povertà \r\nrurale per fare le raccomandazioni su come migliorare gli stati degli \r\noperai. Il lavoro da Taylor e da Lange ha svolto un ruolo \r\nimportante nel contribuire a sollevare la consapevolezza del pubblico \r\ndella crisi. I rapporti che hanno stendere per il governo hanno \r\nincluso entrambi i dati ed immagini notevoli che hanno rivelato le \r\ncircostanze disperate in cui i migranti hanno vissuto e confermato \r\nl'esigenza di intervento di governo. Le immagini rigide quale \r\n\"la sede dei rifugiati di siccità dell'Oklahoma\" risuonati con il \r\npubblico ed i ritratti dei rifugiati di siccità come \"il rubino \r\ndall'Arkansas\" e di altri indicati in questo soggetto umanizzato i \r\nmigranti per i cittadini più fortunati. Nel mese di marzo del \r\n1936, Lange ha preso che cosa si è transformato in in una delle sue \r\nimmagini più famose, \"la madre migratore.\" Questa immagine di \r\nuna donna 32-year-old si è transformata in in un'icona per il \r\nsuffering della gente ordinaria durante la depressione grande.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1931, μια αυστηρή ξηρασία χτύπησε τις νότιες και\r\nmidwestern πεδιάδες. Δεδομένου ότι οι συγκομιδές πέθαναν\r\nκαι άνεμοι που πάρθηκαν, οι θύελλες σκόνης άρχισαν. Όπως η\r\nφωτογραφία \"κύπελλων σκόνησ\" εμφανίζει, οι συγκομιδές φύσηξαν \r\nκυριολεκτικά μακριά στις \"μαύρες χιονοθύελλεσ\" ως έτη φτωχών \r\nπρακτικών καλλιέργειας και πέρα από-καλλιέργειας που \r\nσυνδυάστηκαν με την έλλειψη βροχής. Μέχρι το 1934, 75%\r\nτων Ηνωμένων Πολιτειών σοβαρά έχω επιπτώσεις από αυτήν την \r\nφοβερή ξηρασία Η διάτρηση ένας-δύο της οικονομικής ύφεσης\r\nκαι η κακοκαιρία βάζουν πολλούς αγρότες από την επιχείρηση. \r\nΣτις αρχές της δεκαετίας του '30, χιλιάδες πρόσφυγες \r\nκύπελλων σκόνης; κυρίως από την Οκλαχόμα, το Τέξας, το \r\nΚολοράντο, το Κάνσας, και το New Mexico; συσκευασμένος \r\nεπάνω τις οικογένειες και τη μεταναστευμένη δύση τους, που \r\nελπίζουν να βρεί την εργασία. Οι ολόκληρες οικογένειες \r\nμετανάστευσαν μαζί (όπως τα άτομα που εμφανίζονται σε \"τρεις \r\nγενεές τώρα των προσφύγων ξηρασίας Texans\") σε αναζήτηση μιας \r\nκαλύτερης ζωής. Εικόνες όπως \"Midcontinent; Η \r\nοικογένεια που στέκεται στο δρόμο με το αυτοκίνητο, \"\" πρόσφυγες \r\nξηρασίας, \"και\" άτιτλος, περίπου το 1935 (φορώ-κατεβάστε την \r\nοικογένεια μπροστά από τη σκηνή)\"προσφέρει μια αναλαμπή στην \r\nεμπειρία τους στο δρόμο, και δείχνει ότι τα αυτοκίνητα παρείχαν \r\nπολλή οικογενειακά και μεταφορά και το καταφύγιο στο δρόμο. \r\nΠερίπου 200.000 των μεταναστών διεύθυναν για Καλιφόρνια. \r\nΤο κράτος έπρεπε να υπολογίσει πώς να απορροφήσει χιλιάδες\r\nάποροι άνθρωποι που διασχίζουν τα σύνορά του καθημερινά. \r\nΜια από την τακτική τους ήταν να τεκμηριωθεί η δύσκολη \r\nθέση των προσφύγων. Το 1935, ο φωτογράφος Dorothea \r\nLange προσχώρησε στο αγροτικό τμήμα αποκατάστασης της \r\nδιοίκησης ανακούφισης κρατικής έκτακτης ανάγκης Καλιφόρνιας \r\n(ΟΡΟΙ), ένα τμήμα της ομοσπονδιακής διοίκησης ανακούφισης \r\nέκτακτης ανάγκης. Της ανατέθηκε η εργασία της \r\nχρησιμοποίησης της φωτογραφικής μηχανής της για να τεκμηριώσει τον\r\nαυξανόμενο αριθμό άστεγων προσφύγων κύπελλων σκόνης που \r\nμεταναστεύουν σε Καλιφόρνια. Συνεργάστηκε με Paul S. \r\nTaylor, ένας καθηγητής στο πανεπιστήμιο Καλιφόρνιας, \r\nΜπέρκλεϋ, το οποίο ερευνούσε τους όρους της αγροτικής ένδειας \r\nπροκειμένου να υποβληθούν συστάσεις σχετικά με το πώς να \r\nβελτιώσει τους όρους των εργαζομένων. Η εργασία με taylor\r\nκαι Lange διαδραμάτισε έναν σημαντικό ρόλο στη βοήθεια να \r\nβελτιωθεί η δημόσια πληροφόρηση της κρίσης. Οι εκθέσεις \r\nέκαναν για τα συμπεριλαμβανόμενα κυβέρνηση και στοιχεία και για \r\nτις εντυπωσιακές εικόνες που αποκάλυψαν τους απελπισμένους όρους \r\nστους οποίους οι μετανάστες έζησαν και επιβεβαίωσαν την ανάγκη \r\nγια την κυβερνητική επέμβαση. Οι άκαμπτες εικόνες όπως \r\n\"η\"Οικία\"των προσφύγων ξηρασίας της Οκλαχόμα\" αντήχησαν με το \r\nκοινό, και τα πορτρέτα των προσφύγων ξηρασίας όπως \"το ρουμπίνι \r\nαπό το Αρκάνσασ\" και άλλοι που εμφανίστηκαν σε αυτό το θέμα \r\nεξανθρώπισαν τους μετανάστες για τους πιό τυχερούς πολίτες. \r\nΤον Μάρτιο του 1936, Lange πήρε αυτό που έγινε μια \r\nαπό τις διασημότερες εικόνες της, \"αποδημητική μητέρα.\" \r\nΑυτή η εικόνα μιας 32-χρονών γυναίκας έγινε ένα \r\nεικονίδιο για το βάσανο των απλών ανθρώπων κατά τη διάρκεια της \r\nμεγάλης οικονομικής κρίσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1931, una sequía severa golpeó los llanos \r\nmeridionales y midwestern. Mientras que las cosechas murieron y \r\nlos vientos tomados , las tormentas de polvo comenzaron. Pues \r\n\"la fotografía del tazón de fuente de polvo\" muestra, las cosechas \r\nsoplaron literalmente lejos en \"ventiscas negras\" como años de \r\nprácticas agrícolas pobres y de la sobre-cultivacio'n combinadas con\r\nla carencia de la lluvia. Antes de 1934, el 75% de los Estados \r\nUnidos fueron afectados seriamente por este sacador terrible del \r\none-two de drought.The de la depresión económica y el mal tiempo \r\npuso a muchos granjeros de negocio. ¿En los años 30 tempranos, \r\nmillares de refugiados del tazón de fuente de polvo? \r\n¿principalmente de Oklahoma, de Tejas, de Colorado, de Kansas, y\r\nde New México? pila de discos encima de sus familias y del \r\noeste emigrada, esperando encontrar el trabajo. Las familias \r\nenteras emigraron juntas (por ejemplo los hombres ahora mostrados en \r\n\"tres generaciones de los refugiados de la sequía de Texans\") en \r\nbúsqueda de una vida mejor. ¿Imágenes tales como \r\n\"Midcontinent? Familia que está parada en el camino con el \r\ncoche, \"\" refugiados de la sequía, \"y\" Untitled, ca. 1935 \r\n(familia Gastada-Abajo delante de la tienda)\"ofertas una ojeada en su \r\nexperiencia en el camino, y muestran que los coches proporcionaron al \r\ntransporte y al abrigo de muchas familias en el camino. Cerca de\r\n200.000 de los nómadas dirigieron hacia California. El estado \r\nnecesitó calcular fuera de cómo absorber a los millares de gente \r\nindigente que cruzaba sus fronteras diariamente. Una de sus \r\ntáctica debía documentar el apuro de los refugiados. En 1935, \r\nel fotógrafo Dorothea Lange ensambló la división rural de la \r\nrehabilitación de la administración de la relevación de la \r\nemergencia del estado de California (SUEROS), una sección de la \r\nadministración federal de la relevación de la emergencia. Ella\r\nasignaron el trabajo de usar su cámara fotográfica para documentar \r\nel número creciente de los refugiados sin hogar del tazón de fuente \r\nde polvo que emigraban a California. Ella trabajó con Paul S. \r\nTaylor, profesor en la universidad de California, Berkeley, que \r\ninvestigaba condiciones de la pobreza rural para hacer recomendaciones\r\nen cómo mejorar las condiciones de los trabajadores. El trabajo\r\npor Taylor y Lange desempeñó un papel importante en ayudar a \r\nlevantar la conciencia pública de la crisis. Los informes que \r\nhicieron para el gobierno incluyeron ambos datos e imágenes \r\nllamativas que revelaron las condiciones desesperadas en las cuales \r\nlos nómadas vivieron y confirmaron la necesidad de la intervención \r\ndel gobierno. Las imágenes rígidas tales como \"hogar de los \r\nrefugiados de la sequía de Oklahoma\" resonados con el público, y los\r\nretratos de los refugiados de la sequía como \"rubí de Arkansas\" y de\r\notros mostrados en este asunto humanizaron a nómadas para ciudadanos \r\nmás afortunados. En marcha de 1936, Lange tomó qué se \r\nconvirtió en una de sus imágenes más famosas, a \"madre migratoria.\"\r\nEsta imagen de una mujer 32-year-old se convirtió en un icono \r\npara el sufrimiento de gentes normales durante la gran depresión.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085246</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106817</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/dust-bowl-migration</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/dust-bowl-migration"
}