{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107736</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107736</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086907</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Brotherhood of Man\": A Unionist Uses the Bible</string>\r\n            <string language=\"x-mt-de\">\"die Bruderschaft des Mannes\": Ein Unionist \r\nbenutzt die Bibel</string>\r\n            <string language=\"x-mt-fr\">\"la confrérie de l'homme\" : Un syndicaliste \r\nutilise la bible</string>\r\n            <string language=\"x-mt-pt\">\"o brotherhood do homem\": Um unionist usa o \r\nbible</string>\r\n            <string language=\"x-mt-it\">\"la fratellanza dell'uomo\": Un unionista usa \r\nla bibbia</string>\r\n            <string language=\"x-mt-el\">\"Η αδελφοσύνη του ατόμου\": Ένας ενωτικός \r\nχρησιμοποιεί τη Βίβλο</string>\r\n            <string language=\"x-mt-es\">\"la fraternidad del hombre\": Un unionista \r\nutiliza la biblia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Religious concepts and metaphors suffused the words and ideas of many late nineteenth-century American workers. The New and Old Testaments provided not only personal succor to many working people but also a set of allusions and parables they applied directly to their lives and struggles in industrial America. Working-class ideas and writing often were cast in stark millenarian terms, with prophesies of imminent doom predicted for capitalists who worshipped at Mammon's temple and imminent redemption for hard-working, long-suffering, and God-fearing laboring men and women. Christ was uniformly depicted in workers' writing as a poor workingman put on Earth to teach the simple principles of brotherhood and unionism. Trade unionist William D. Mahon chastised organized religion for ignoring its \"true mission\" to \"establish the brotherhood of man\" in this 1899 speech espousing a strong church role in helping the labor movement.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Fromme Konzepte und Metaphern suffused die Wörter \r\nund die Ideen vieler später 19.-Jahrhundert Amerikanerarbeiter. \r\nDie neuen und alten Testaments stellten nicht nur persönliches \r\nsuccor zu vielen Arbeitsleute aber auch ein Set Anspielungen und \r\nParabeln zur Verfügung, die sie direkt an ihren Lebensdauern und an \r\nKämpfen in industriellem Amerika auftrugen. Arbeiterklasseideen\r\nund -schreiben häufig wurden in den steifen millenarian Bezeichnungen\r\ngeworfen, mit prophezeit vom unmittelbar drohenden Schicksal, das für\r\nKapitalisten vorausgesagt wird, die am Bügel und unmittelbar drohende\r\nAbzahlung Mammons für fleißiges anbeteten und lang-leidet und \r\nGod-fearing bearbeitenmänner und Frauen. Christ wurde \r\ngleichmäßig im Schreiben der Arbeiter als schlechter Workingman \r\nbildlich dargestellt, der auf Masse gesetzt wurde, um die einfachen \r\nGrundregeln der Bruderschaft und des unionism zu unterrichten. \r\nGewerkschaftler William D. Mahon züchtigte organisierte \r\nReligion für das Ignorieren seiner \"zutreffenden Mission\" \"herstellen\r\ndie Bruderschaft des Mannes\" in dieser Rede 1899 eine starke \r\nKircherolle unterstützend, wenn er der Arbeiterbewegung half.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les concepts et les métaphores religieux ont \r\nrépandu les mots et les idées de beaucoup de défunts ouvriers \r\nd'Américain de dix-neuvième-siècle. Les nouveaux et vieux \r\ntestaments ont fourni non seulement le succor personnel à beaucoup \r\ndes personnes travaillantes mais également un ensemble d'allusions et\r\nde paraboles qu'ils ont appliquées directement aux leurs vies et \r\nluttes en Amérique industrielle. Des idées et l'écriture de \r\nclasse ouvrière souvent ont été moulées en termes millenarian \r\nrigides, avec prédit du sort malheureux imminent prévu pour les \r\ncapitalistes qui ont adoré au temple et le rachat imminent de Mammon \r\npour assidu, long-souffrant, et les hommes et les femmes travaillants \r\ntrès croyants. Le Christ a été uniformément dépeint dans \r\nl'écriture des ouvriers comme ouvrier pauvre mis sur terre pour \r\nenseigner les principes simples de la confrérie et du syndicalisme. \r\nLe syndicaliste William D. Mahon a châtié la religion \r\norganisée pour ignorer sa \"mission vraie\" \"établissent la confrérie\r\nde l'homme\" dans ce discours 1899 embrassant un rôle fort d'église \r\nen aidant le mouvement de travail.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os conceitos e os metaphors religiosos suffused as \r\npalavras e as idéias de muitos trabalhadores atrasados do americano \r\nde décimo-século. Os testaments novos e velhos forneceram não\r\nsomente o succor pessoal a muitos povos trabalhando mas também um \r\njogo dos allusions e dos parables que se aplicaram diretamente a seus \r\nvidas e esforços em América industrial. As idéias e a escrita\r\ndo working-class foram moldadas frequentemente em termos millenarian \r\nstark, com prophesies do doom imminent predito para os capitalistas \r\nque adoraram no temple e redemption imminent de Mammon para \r\nhard-working, longo-sofrendo, e homens e mulheres trabalhando \r\ngod-fearing. Christ foi descrito uniformemente na escrita dos \r\ntrabalhadores como um workingman deficiente posto sobre a terra para \r\nensinar os princípios simples do brotherhood e do unionism. O \r\nunionist de comércio William D. Mahon chastised a religião \r\norganizada para ignorar sua \"missão verdadeira\" \"estabelece o \r\nbrotherhood do homem\" neste discurso 1899 que espousing um papel forte\r\nda igreja em ajudar o movimento labor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I concetti e le metafore religiosi suffused le \r\nparole e le idee di molti operai ritardati dell'americano di \r\ndiciannovesimo-secolo. I nuovi e vecchi Testamenti hanno \r\nfornito non soltanto il succor personale a molti gente lavorante ma \r\nanche un insieme delle allusioni e dei parables che si sono \r\napplicati direttamente alle loro vite e lotte in America industriale. \r\nLe idee e la scrittura della classe operaia sono state lanciate \r\nspesso nei termini millenarian rigidi, con prophesies della sorte \r\navversa imminente prevista per i capitalisti che hanno adorato al \r\ntempiale ed estinzione imminente del Mammon per hard-working, \r\nlungo-soffrendo ed uomini e donne lavoranti god-fearing. Christ \r\nè stato descritto uniformemente nella scrittura degli operai come \r\npovero workingman messo su terra per insegnare i principii \r\nsemplici di fratellanza e del unionism. Il sindacalista William \r\nD. Mahon chastised la religione organizzata per ignorare la relativa \r\n\"missione allineare\" \"stabilisce la fratellanza dell'uomo\" in questo \r\ndiscorso 1899 che espousing un ruolo forte della chiesa \r\nnell'assistenza del movimento di lavoro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι θρησκευτικές έννοιες και οι μεταφορές εδιάχυσαν τις\r\nλέξεις και τις ιδέες πολλών πρώην αμερικανικών εργαζομένων \r\nδέκατος-αιώνα. Οι νέες και παλαιές διαθήκες παρείχαν όχι \r\nμόνο την προσωπική συμπαράσταση σε πολλούς εργαζόμενους \r\nανθρώπους αλλά και ένα σύνολο νύξεων και παραβολών που ίσχυσαν \r\nάμεσα για τις ζωές και τις προσπάθειές τους στη βιομηχανική \r\nΑμερική. Οι ιδέες εργατικής τάξης και το γράψιμο συχνά \r\nπετάχτηκαν στους άκαμπτους χιλιαστείς όρους, με τα prophesies \r\nτης επικείμενης μοίρας που προβλέφθηκαν για τους κεφαλαιοκράτες \r\nπου λάτρεψαν την επικείμενη εξαγορά Mammon στο ναό και για \r\nεργατικό, το μακρύς-βάσανο, και θεοσεβείς τις εργαμένος άνδρες \r\nκαι γυναίκες. Χριστός απεικονίστηκε ομοιόμορφα στο γράψιμο \r\nτων εργαζομένων ως φτωχός workingman που τέθηκε στη γη για να \r\nδιδάξει τις απλές αρχές της αδελφοσύνης και του συνδικαλισμού. \r\nΟ συνδικαλιστής William D. Mahon τιμώρησε την \r\nοργανωμένη θρησκεία για την αδιαφορία της \"αληθινής αποστολής \r\nτου\" για \"να καθιερώσει την αδελφοσύνη του ατόμου\" σε αυτήν την \r\nομιλία 1899 παντρεύοντας έναν ισχυρό ρόλο εκκλησιών στη \r\nβοήθεια της μετακίνησης εργασίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los conceptos y las metáforas religiosos cubrieron\r\nlas palabras y las ideas de muchos últimos trabajadores del americano\r\ndel diecinueveavo-siglo. Los nuevos y viejos testamentos \r\nproporcionaron no solamente a succor personal a muchos gente de \r\ntrabajo pero también un conjunto de alusiones y de parábolas que se\r\naplicaron directamente a sus vidas y luchas en América industrial. \r\nLas ideas y la escritura de la clase obrera fueron echadas a \r\nmenudo en términos millenarian rígidos, con prophesies de la \r\ncondenación inminente predicha para los capitalistas que se adoraban \r\nen el templo y el rescate inminente de Mammon para trabajador, \r\nlargo-sufriendo, y los hombres y las mujeres que trabajan temerosos de\r\nDios. Representaron a Cristo uniformemente en la escritura de \r\nlos trabajadores como workingman pobre puesto en la tierra para \r\nenseñar los principios simples de la fraternidad y del unionism. \r\nLa religión ordenada regañada Mahon comercial de \r\nGuillermo D. del unionista para no hacer caso de su \"misión \r\nverdadera\" \"establece a fraternidad del hombre\" en este discurso 1899 \r\nespousing un papel fuerte de la iglesia en ayudar al movimiento de \r\ntrabajo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086907</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107736</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-brotherhood-of-man-a-unionist-uses-the-bible</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-brotherhood-of-man-a-unionist-uses-the-bible"
}