{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106338</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106338</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086215</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Harvest Land\": A Lyrical Critique of John Farmer</string>\r\n            <string language=\"x-mt-de\">\"Ernte-Land\": Eine Lyrical Kritik des John \r\nLandwirts</string>\r\n            <string language=\"x-mt-fr\">\"Terre de Moisson\" : Une critique lyrique de\r\nfermier de John</string>\r\n            <string language=\"x-mt-pt\">Da \"Terra Colheita\": Uma crítica lyrical do\r\nfazendeiro de John</string>\r\n            <string language=\"x-mt-it\">\"Terra Della Raccolta\": Una valutazione \r\nlyrical del coltivatore del John</string>\r\n            <string language=\"x-mt-el\">\"Έδαφος συγκομιδών\": Μια λυρική κριτική John \r\nFarmer</string>\r\n            <string language=\"x-mt-es\">\"Pista De la Cosecha\": Una crítica lírica \r\ndel granjero de Juan</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1915, the Industrial Workers of the World (IWW) established a branch union, the Agricultural Workers' Organization (AWO). The AWO organized temporary harvesters, known as \"harvest stiffs,\" in railroad yards, migrant camps, and shelters. At its height in 1917 the AWO had more than 70,000 members, but like the IWW it was undermined by President Woodrow Wilson's wartime attack on dissent and by local vigilante organizations. The AWO, like its parent organization, used folksongs, stories, and poetry to spread its message to migrants. One such song, \"Harvest Land,\" by \"TD and H,\" first appeared in the  Little Red Songbook , a free booklet that IWW members regularly distributed to organizers and workers. Like most IWW songs, it set satirical lyrics to popular or traditional tunes, in this case \"Beulah Land.\" \"Harvest Land\" attacked \"John Farmer\" for recruiting laborers with false promises, and it urged workers to withhold their labor until they received better wages.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1915 stellten die industriellen Arbeiter der Welt \r\n(IWW) einen Zweiganschluß, die landwirtschaftlichen Organisation der \r\nArbeiter her (AWO). Das AWO organisierte die temporären \r\nErntemaschinen, bekannt als \"Ernte stiffs,\" in den Eisenbahnyards, in \r\nden Wander- Lagern und in den Schutz. Auf seiner Höhe in 1917 \r\nhatte das AWO mehr als 70.000 Bauteile, aber wie das IWW wurde es \r\ndurch Präsident Woodrow Wilson Kriegangriff auf \r\nMeinungsverschiedenheit und durch lokale vigilante Organisationen \r\nuntergraben. Das AWO, wie seine Elternteilorganisation, \r\nverwendete folksongs, Geschichten und Poesie, um seine Meldung zu den \r\nWanderern zu verbreiten. Ein solches Lied, \"Ernte-Land,\" durch \r\n\"TD und H,\" erschienen zuerst im kleinen roten Songbook, eine freie \r\nBroschüre, die IWW Bauteile regelmäßig auf Organisatoren und \r\nArbeiter verteilten. Wie die meisten IWW Liede stellte es \r\nsatirical Lyriken auf die populären oder traditionellen \r\nMelodien, in diesem Fall \"Beulah Land.\" ein \"Ernte-Land\" griff \r\n\"John Landwirt\" für einziehende Arbeiter mit falschen Versprechungen \r\nan, und es drängte Arbeiter, ihre Arbeit zurückzuhalten, bis sie \r\nbessere Löhne empfingen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1915, les ouvriers industriels du monde (IWW) \r\nont établi une union de branchement, l'organisation des ouvriers \r\nagricoles (AWO). L'AWO a organisé les moissonneuses \r\nprovisoires, connues sous le nom de \"stiffs de moisson,\" dans des \r\nyards de chemin de fer, des camps migrateurs, et des abris. À \r\nsa taille dans 1917 l'AWO a eu plus de 70.000 membres, mais comme \r\nl'IWW il a été miné par attaque de temps de guerre du Président \r\nWoodrow Wilson sur la dissidence et par des organismes locaux de \r\nsurveillant. L'AWO, comme sa organisation mère, a employé des \r\nfolksongs, des histoires, et la poésie pour écarter son message aux \r\nmigrants. Une telle chanson, \"terre de moisson,\" par \"TD et H,\" \r\nsont apparues la première fois dans le petit Songbook rouge, un \r\nlivret libre que les membres d'IWW ont régulièrement distribué aux \r\norganisateurs et aux ouvriers. Comme la plupart des chansons \r\nd'IWW, il a placé le lyrique satirique aux airs populaires ou \r\ntraditionnels, dans ce cas-ci \"terre de Beulah.\" la \"terre de \r\nmoisson\" a attaqué le \"fermier de John\" pour les travailleurs \r\nrecruteurs avec des promesses fausses, et elle a invité des ouvriers \r\nà retenir leur travail jusqu'à ce qu'ils aient reçu de meilleurs \r\nsalaires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1915, os trabalhadores industriais do mundo \r\n(IWW) estabeleceram uma união da filial, a organização dos \r\ntrabalhadores agriculturais (AWO). O AWO organizou os harvesters\r\nprovisórios, sabidos como da \"stiffs colheita,\" em jardas da estrada \r\nde ferro, em acampamentos emigrantes, e em abrigos. Em sua \r\naltura em 1917 o AWO teve mais de 70.000 membros, mas como o IWW \r\nundermined pelo ataque do wartime do presidente Woodrow Wilson no \r\ndissent e por organizações locais do vigilante. O AWO, como \r\nsua organização de pai, usou folksongs, histórias, e poesia \r\nespalhar sua mensagem aos emigrantes. Umas tais canção, da \r\n\"terra colheita,\" por \"TD e por H,\" apareceram primeiramente no \r\nSongbook vermelho pequeno, um livreto livre que os membros de IWW \r\ndistribuíssem regularmente aos organizers e aos trabalhadores. \r\nComo a maioria de canções de IWW, ajustou lyrics satirical aos\r\ntunes populares ou tradicionais, neste caso de \"terra Beulah.\" \r\nda \"a terra colheita\" atacou de \"o fazendeiro John\" para \r\nlaborers recrutando com promessas falsas, e incitou trabalhadores \r\nreter seu trabalho até que receberam salários melhores.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1915, i lavoratori dell'industria del mondo \r\n(IWW) hanno stabilito un'unione del ramo, l'organizzazione degli \r\noperai agricoli (AWO). Il AWO ha organizzato le mietitrici \r\nprovvisorie, conosciute come \"gli stiffs della raccolta,\" nelle iarde \r\ndella ferrovia, negli accampamenti migratori e nei ripari. Alla \r\nrelativa altezza in 1917 il AWO ha avuto più di 70.000 membri, ma \r\ncome il IWW è stato insidiato tramite l'attacco di wartime del \r\npresidente Woodrow Wilson a dissenso e dalle organizzazioni locali del\r\nvigilante. Il AWO, come la relativa organizzazione di genitore, \r\nha usato i folksongs, le storia e la poesia per spargere il relativo \r\nmessaggio ai migranti. Una tali canzone, \"terra della raccolta,\"\r\n\"da TD e dalla H,\" in primo luogo sono comparso nel Songbook rosso \r\npiccolo, un libretto libero che i membri di IWW hanno distribuito \r\nregolarmente agli organizzatori ed agli operai. Come la maggior \r\nparte delle canzoni di IWW, ha regolato i lyrics satirical alle arie \r\npopolari o tradizionali, in questo caso \"terra di Beulah.\" \"la \r\nterra della raccolta\" ha attacato \"il coltivatore del John\" per i \r\nlavoratori di reclutamento con le promesse false ed ha invitato gli \r\noperai a ritenere il loro lavoro fino a che non ricevessero gli \r\nstipendi migliori.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1915, οι βιομηχανικοί εργάτες του κόσμου (IWW)\r\nκαθιέρωσαν μια ένωση κλάδων, η οργάνωση των γεωργικών \r\nεργαζομένων (AWO). Το AWO οργάνωσε τις προσωρινές \r\nθεριστικές μηχανές, γνωστές ως \"συγκομιδή stiffs,\" στα \r\nναυπηγεία σιδηροδρόμου, τα αποδημητικά στρατόπεδα, και τα \r\nκαταφύγια. Στο ύψος του το 1917 το AWO είχε \r\nπερισσότερα από 70.000 μέλη, αλλά όπως το IWW υπονομεύθηκε\r\nαπό την εν καιρώ πολέμου επίθεση Προέδρου Woodrow Wilson's \r\nστη διαφωνία και από τις τοπικές οργανώσεις vigilante. Το\r\nAWO, όπως την οργάνωση γονέων του, χρησιμοποίησε folksongs, \r\nιστορίες, και ποίηση για να διαδώσει το μήνυμά του στους \r\nμετανάστες. Ένα τέτοιο τραγούδι, \"έδαφος συγκομιδών,\" από\r\n\"το TD και το χ,\" αρχικά εμφανίστηκε στο μικρό κόκκινο \r\nSongbook, ένα ελεύθερο βιβλιάριο που τα μέλη IWW διένειμαν \r\nτακτικά στους διοργανωτές και τους εργαζομένους. Όπως τα \r\nπερισσότερα τραγούδια IWW, έθεσε τα σατυρικά λυρικά ποιήματα \r\nστους δημοφιλείς ή παραδοσιακούς τόνους, σε αυτήν την περίπτωση \r\n\"έδαφος Beulah.\" Το \"έδαφος συγκομιδών\" επιτέθηκε \"σε \r\nJohn Farmer\" για τη στρατολόγηση των laborers με τις \r\nψεύτικες υποσχέσεις, και ώθησε τους εργαζομένους για να \r\nπαρακρατήσει την εργασία τους έως ότου έλαβαν τις καλύτερες \r\nαμοιβές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1915, los trabajadores industriales del mundo \r\n(IWW) establecieron una unión de la ramificación, la organización \r\nde los trabajadores agrícolas (AWO). El AWO ordenó las \r\nmáquinas segadores temporales, conocidas como \"stiffs de la cosecha,\"\r\nen yardas del ferrocarril, campos migratorios, y abrigos. En su \r\naltura en 1917 el AWO tenía más de 70.000 miembros, pero como el IWW\r\nfue minado por ataque del tiempo de guerra de presidente Woodrow \r\nWilson contra la disensión y por organizaciones locales del \r\nvigilante. El AWO, como su organización de padre, utilizó \r\nfolksongs, historias, y poesía para separar su mensaje a los \r\nnómadas. Una tal canción, \"pista de la cosecha,\" por \"TD y H,\"\r\nprimero aparecieron en el pequeño Songbook rojo, un librete libre que\r\nlos miembros de IWW distribuyeron regularmente a los organizadores y a\r\nlos trabajadores. Como la mayoría de las canciones de IWW, \r\nfijó las líricas satíricas a las consonancias populares o \r\ntradicionales, en este caso \"pista de Beulah.\" la \"pista de la \r\ncosecha\" atacó a \"granjero de Juan\" para los trabajadores de \r\nreclutamiento con promesas falsas, e impulsó a trabajadores retener \r\nsu trabajo hasta que recibieron salarios mejores.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086215</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106338</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/harvest-land-a-lyrical-critique-of-john-farmer</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/harvest-land-a-lyrical-critique-of-john-farmer"
}