{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104633</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104633</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087439</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Bitter Harvest: A Puerto Rican Farmer Laments U.S. Control of the Island</string>\r\n            <string language=\"x-mt-de\">Bittere Ernte: Ein Puerto Rican Landwirt \r\nbejammert VEREINIGTE STAATEN Steuerung der Insel</string>\r\n            <string language=\"x-mt-fr\">Moisson Amère : Un fermier de Puerto Rican \r\ndéplore la commande des ETATS-UNIS de l'île</string>\r\n            <string language=\"x-mt-pt\">Colheita Amarga: Um fazendeiro de Puerto \r\nRican laments o controle de ESTADOS UNIDOS do console</string>\r\n            <string language=\"x-mt-it\">Raccolta Amara: Un coltivatore di Puerto \r\nRican deplora il controllo degli STATI UNITI dell'isola</string>\r\n            <string language=\"x-mt-el\">Πικρή συγκομιδή: Ένας αγρότης Puerto Rican\r\nθρηνεί τον ΑΜΕΡΙΚΑΝΙΚΟ έλεγχο του νησιού</string>\r\n            <string language=\"x-mt-es\">Cosecha Amarga: Un granjero de Puerto Rican \r\nlamenta del control de ESTADOS UNIDOS de la isla</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1898, the United States took control of the Caribbean island of Puerto Rico, intending to use it as a base for strategic naval operations. Most of the island's 900,000 inhabitants welcomed the end of Spanish rule. But they were divided about the U.S. presence. Some hoped links with the United States would lead to increased trade and prosperity; others wanted total independence. Some who initially welcomed the United States quickly became disillusioned. Severo Tulier, a small farmer from Vega Baja, had to sell his farm in 1899; he worked first as a field laborer, and then moved to San Juan to learn a trade. He described the conditions of life among farm workers to Henry K. Carroll, the special commissioner for the United States to Puerto Rico, who interviewed hundreds of Puerto Ricans as part of his effort to formulate U.S. policy for governing the island.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1898 nahmen die Vereinigten Staaten Steuerung der \r\nkaribischen Insel von Puerto Rico und beabsichtigten, sie als \r\nUnterseite für strategische Marineoperationen zu benutzen. Die \r\nmeisten Einwohnern der Insel 900.000 begrüßten das Ende der \r\nspanischen Richtlinie. Aber sie wurden über die VEREINIGTE \r\nSTAATEN Anwesenheit geteilt. Einige gehoffte Links mit den \r\nVereinigten Staaten würden zu erhöhten Handel und Wohlstand führen;\r\nandere wünschten Gesamtunabhängigkeit. Einige, die \r\nzuerst die Vereinigten Staaten schnell begrüßten, wurden \r\nernüchtert. Severo Tulier, ein kleiner Landwirt von Vega Baja, \r\nmußte seinen Bauernhof 1899 verkaufen; er arbeitete zuerst als \r\nauffangenhilfsarbeiter und zog dann auf San Juan um, um einen \r\nHandel zu erlernen. Er beschrieb die Lebensbedingungen unter \r\nLandarbeitern zum Henry K. Carroll, der spezielle Beauftragte für die\r\nVereinigten Staaten nach Puerto Rico, das Hunderte von Puerto Ricans \r\nals Teil seiner Bemühung, VEREINIGTE STAATEN Politik für die \r\nRegelung der Insel zu formulieren interviewte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1898, les Etats-Unis ont pris la commande de \r\nl'île des Caraïbes du Porto Rico, entendant l'utiliser comme base \r\npour des exécutions navales stratégiques. La plupart des \r\nhabitants de l'île 900.000 ont fait bon accueil à la fin de la \r\nrègle espagnole. Mais elles ont été divisées au sujet de la \r\nprésence des ETATS-UNIS. Quelques liens espérés avec les \r\nEtats-Unis mèneraient au commerce et à la prospérité accrus ; \r\nd'autres ont voulu l'indépendance totale. Certains qui au\r\ncommencement ont accueilli les Etats-Unis rapidement sont devenus \r\ndésillusionnés. Severo Tulier, un petit fermier de Vega Baja, \r\na dû vendre sa ferme en 1899 ; il a travaillé d'abord en tant \r\nque travailleur de zone, et s'est ensuite déplacé à San Juan\r\npour apprendre un commerce. Il a décrit les conditions de la \r\nvie parmi des ouvriers de ferme à Henry K. Carroll, commissaire \r\nspécial pour les Etats-Unis vers le Porto Rico, qui a interviewé des\r\ncentaines de Puerto Ricans en tant qu'élément de son effort de \r\nformuler la politique des ETATS-UNIS pour régir l'île.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1898, os estados unidos fizeram exame do \r\ncontrole do console do Cararibe de Puerto Rico, pretendendo usá-lo \r\ncomo uma base para operações navais estratégicas. A maioria \r\ndos habitantes do console 900.000 deram boas-vindas ao fim da régua \r\nespanhola. Mas foram divididos sobre a presença de ESTADOS \r\nUNIDOS. Alguns esperaram que as ligações com os estados unidos\r\nconduzissem ao comércio e à prosperidade aumentados; outros \r\nquiseram a independência total. Algum que deu boas-vindas \r\ninicialmente ao unido indica tornou-se rapidamente disillusioned. \r\nSevero Tulier, um fazendeiro pequeno de Vega Baja, teve que \r\nvender sua fazenda em 1899; trabalhou primeiramente como um \r\nlaborer do campo, e moveu-se então para San Juan para aprender um \r\ncomércio. Descreveu as condições de vida entre trabalhadores \r\nde fazenda ao Henry K. Carroll, comissário especial para os estados \r\nunidos a Puerto Rico, que entrevistou centenas de Puerto Ricans como a\r\nparte de seu esforço formular a política de ESTADOS UNIDOS para \r\ngovernar o console.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1898, unito Dichiara ha preso il \r\ncontrollo dell'isola caraibica del Porto Rico, intendente usarla come \r\nbase per i funzionamenti navali strategici. La maggior parte \r\ndegli abitanti dell'isola 900.000 hanno accolto favorevolmente la \r\nconclusione della regola spagnola. Ma sono stati divisi circa la\r\npresenza degli STATI UNITI. Alcuni hanno sperato che i \r\ncollegamenti con unito Dichiarasse conducessero a commercio ed \r\nalla prosperità aumentati; altri hanno desiderato \r\nl'indipendenza totale. Alcuno che inizialmente abbia accolto \r\nfavorevolmente unito Dichiara rapidamente è stato disilluso. \r\nSevero Tulier, un piccolo coltivatore da Vega Baja, ha dovuto \r\nvendere il suo podere in 1899; ha lavorato in primo luogo come \r\nlaborer del campo ed allora si è mosso verso il San Juan per imparare\r\nun commercio. Ha descritto gli stati di vita fra la manodopera \r\nagricola al henry K. Carroll, il commissario speciale per unito \r\nDichiara nel Porto Rico, che ha intervistato le centinaia di \r\nPuerto Ricans come componente del suo sforzo formulare la politica \r\ndegli STATI UNITI per governare l'isola.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1898, οι Ηνωμένες Πολιτείες πήραν τον έλεγχο του\r\nκαραϊβικού νησιού του Πουέρτο Ρίκο, που σκοπεύει να τον \r\nχρησιμοποιήσουν ως βάση για τις στρατηγικές ναυτικές διαδικασίες.\r\nΟι περισσότεροι από τους 900.000 κατοίκους του νησιού \r\nχαιρέτισαν το τέλος του ισπανικού κανόνα. Αλλά διαιρέθηκαν\r\nγια την ΑΜΕΡΙΚΑΝΙΚΗ παρουσία. Μερικές αναμενόμενες συνδέσεις\r\nμε τις Ηνωμένες Πολιτείες οδηγώ στο αυξανόμενες εμπόριο και την \r\nευημερία  άλλοι θέλησαν τη συνολική ανεξαρτησία. \r\nΜερικοί που καλωσόρισαν αρχικά τις Ηνωμένες Πολιτείες \r\nέγιναν γρήγορα απογοητευμένοι. Το Severo Tulier, ένας \r\nμικρός αγρότης από Vega Baja, έπρεπε να πωλήσει το \r\nαγρόκτημά του το 1899  εργάστηκε πρώτα ως laborer \r\nπεδίων, και κινήθηκε έπειτα προς το SAN Juan για να μάθει \r\nένα εμπόριο. Περιέγραψε τους όρους της ζωής μεταξύ των \r\nαγροτών σε Henry K. Carroll, ο ειδικός Επίτροπος για τις \r\nΗνωμένες Πολιτείες στο Πουέρτο Ρίκο, το οποίο πήρε συνέντευξη \r\nαπό τις εκατοντάδες Puerto Ricans ως τμήμα της προσπάθειάς \r\nτου να διατυπώσει ΑΜΕΡΙΚΑΝΙΚΗ πολιτική για την κυβέρνηση του \r\nνησιού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1898, los Estados Unidos tomaron el control de \r\nla isla del Caribe de Puerto Rico, preponiéndose utilizarla como base\r\npara las operaciones navales estratégicas. La mayoría de los \r\nhabitantes de la isla 900.000 dieron la bienvenida al final de la \r\nregla española. Pero los dividieron sobre la presencia de \r\nESTADOS UNIDOS. Algunas conexiones esperadas con los Estados \r\nUnidos conducirían al comercio y a la prosperidad crecientes; \r\notros desearon independencia total. Algunos que dieron la \r\nbienvenida inicialmente a los Estados Unidos rápidamente se \r\ndesilusionaron. Severo Tulier, granjero pequeño de Vega Baja, \r\ntuvo que vender su granja en 1899; él trabajó primero como \r\nlaborer del campo, y en seguida se trasladó a San Juan para aprender \r\nun comercio. Él describió las condiciones de la vida entre \r\ntrabajadores de granja al Henrio K. Carroll, la comisión especial \r\npara los Estados Unidos a Puerto Rico, que se entrevistó con \r\ncentenares de Puerto Ricans como parte de su esfuerzo de formular la \r\npolítica de ESTADOS UNIDOS para gobernar la isla.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087439</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104633</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bitter-harvest-a-puerto-rican-farmer-laments-u-s-control-of-the-island</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bitter-harvest-a-puerto-rican-farmer-laments-u-s-control-of-the-island"
}