{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106544</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106544</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086276</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Can't Fight Alone\": James Meredith Calls on All Blacks to Participate in the Struggle for Racial Equality</string>\r\n            <string language=\"x-mt-de\">\"Ich Kann Nicht Alleine Kämpfen\": James \r\nMeredith ersucht um alle Schwarzen, am Kampf für rassische Gleichheit\r\nteilzunehmen</string>\r\n            <string language=\"x-mt-fr\">\"Je Ne peux pas Seul Combattre\" : \r\nJames Meredith invite tous les noirs à participer à la \r\nlutte pour l'égalité raciale</string>\r\n            <string language=\"x-mt-pt\">\"Eu Não posso Lutar Sozinho\": James \r\nMeredith convida todos os pretos participar no esforço para a \r\nigualdade racial</string>\r\n            <string language=\"x-mt-it\">\"Non posso Combattere Da solo\": James \r\nMeredith invita tutti i neri partecipare alla lotta per uguaglianza \r\nrazziale</string>\r\n            <string language=\"x-mt-el\">\"δεν μπορώ να παλεψω μόνο\": James Meredith \r\nκαλεί όλους τους Μαύρους για να συμμετέχει στην προσπάθεια για τη\r\nφυλετική ισότητα</string>\r\n            <string language=\"x-mt-es\">\"No puedo Luchar Solamente\": James Meredith \r\ninvita todos los negros a participar en la lucha para la igualdad \r\nracial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">James Meredith (b. 1933) served in the U.S. Air Force from 1951 to 1960, then attended Jackson State College in Mississippi. Inspired by President John F. Kennedy's inaugural address, Meredith applied to the all-white University of Mississippi believing, as he later wrote, that he had \"Divine Responsibility to break White Supremacy in Mississippi.\" After his application was denied, he sued the university with legal help from the NAACP. In June 1962, a Federal court ruled that the school must admit Meredith. Although accompanied by Federal officials, Meredith encountered repeated resistance in his efforts to register from Mississippi Governor Ross Barnett. In a move modeled on President Dwight D. Eisenhower's response to the similar situation in Little Rock, Arkansas, six years earlier, Kennedy sent Army troops to quell mob violence that had resulted in two deaths. In the following  Look  magazine article, Meredith assessed the situation at \"Ole Miss\" following his first semester and expressed the view that all African Americans had a responsibility \"to do their part to bring about the changes necessary to equalize opportunity.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">James Meredith (b. 1933) diente in der VEREINIGTE \r\nSTAATEN Luftwaffe von 1951 bis 1960, dann bediente Jackson \r\nZustand-Hochschule in Mississippi. Angespornt durch Präsident \r\nJohn F. Kennedy Eröffnungsadresse, Meredith angewendet an der \r\nall-weißen Universität von Mississippi glaubend, wie er später \r\nschrieb, daß er \"göttliche Verantwortlichkeit hatte, weiße \r\nVorherrschaft in Mississippi zu brechen.\" Nachdem seine \r\nAnwendung verweigert wurde, klagte er die Universität mit \r\nzugelassener Hilfe vom NAACP. Im Juni 1962, ordnete ein \r\nBundesgerichtshof an, daß die Schule Meredith zulassen muß. \r\nObgleich begleitet von den Federalbeamten, traf Meredith \r\nwiederholte Widerstand in seinen Bemühungen, vom Mississippi Regler \r\nRoss Barnett zu registrieren an. In einer Bewegung formte auf \r\nPräsident Dwight D. Eisenhowers Antwort zur ähnlichen Situation in \r\nLittle Rock, Arkansas, sechs Jahre früher, Kennedy gesendete \r\nArmeetruppen, um Pöbelgewalttätigkeit zu unterdrücken, die zwei \r\nTodesfälle ergeben hatte. Im folgenden Blickzeitschrift Artikel\r\nsetzte Meredith die Situation \"am Ole Fräulein fest\", das seinem \r\nersten Semester folgt und drückte die Meinung aus, daß alle \r\nafrikanischen Amerikaner eine Verantwortlichkeit \"hatten, ihr Teil zu \r\ntun, um die Änderungen hervorzubringen, die notwendig sind, \r\nGelegenheit auszugleichen.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">James Meredith (b. 1933) a servi dans \r\nl'Armée de l'Air des ETATS-UNIS de 1951 à 1960, université alors \r\noccupée d'état de Jackson au Mississippi. Inspiré par adresse\r\ninaugurale du Président John F. Kennedy, Meredith appliqué à \r\nl'université tout-blanche du Mississippi croyant, comme il plus tard \r\na écrit, qu'il a eu \"la responsabilité divine de casser la \r\nSuprématie blanche au Mississippi.\" Après que son application \r\nait été niée, il a poursuivi l'université avec l'aide légale du \r\nNAACP. En juin 1962, une cour fédérale a régné que l'école \r\ndoit admettre Meredith. Bien qu'accompagné des fonctionnaires \r\nde Federal, Meredith a rencontré a répété la résistance dans ses \r\nefforts de s'enregistrer du Gouverneur Ross Barnett du Mississippi. \r\nDans un mouvement a modelé sur la réponse du Président Dwight\r\nD. Eisenhower's à la situation semblable dans peu de roche, Arkansas,\r\nsix ans plus tôt, Kennedy envoyé des troupes d'armée pour \r\napaiser la violence de foule qui avait eu comme conséquence les deux \r\ndécès. En article de magazine suivant de regard, Meredith a \r\névalué la situation \"à la Mlle ole\" suivant son premier semestre et\r\nétait à du avis que tous les Américains africains ont eu une \r\nresponsabilité \"de faire leur partie pour provoquer les changements \r\nnécessaires pour égaliser l'occasion.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">James Meredith (b. 1933) serviu na força aérea \r\nde 1951 a 1960, faculdade então atendida de ESTADOS UNIDOS do estado \r\nde Jackson em Mississippi. Inspirado pelo endereço inaugural do\r\npresidente John F. Kennedy, Meredith aplicado à universidade \r\ntodo-branca de Mississippi que acredita, como escreveu mais tarde, que\r\nteve \"a responsabilidade divine quebrar Supremacy branco em \r\nMississippi.\" Depois que sua aplicação foi negada, sued a \r\nuniversidade com ajuda legal do NAACP. Em junho 1962, uma corte \r\nfederal governou que a escola deve admitir Meredith. Embora \r\nacompanhado por oficiais de Federal, Meredith encontrou repetiu a \r\nresistência em seus esforços registar do regulador Ross Barnett de \r\nMississippi. Em um movimento modelou na resposta à situação \r\nsimilar em pouca rocha, Arkansas do presidente Dwight D. Eisenhower, \r\nseis anos mais adiantado, tropas emitidas Kennedy do exército para \r\nquell a violência do mob que tinha resultado em duas mortes. No\r\nseguinte artigo do compartimento do olhar, Meredith avaliou a \r\nsituação \"na senhorita ole\" que segue seu primeiro semester e \r\nexpressou a vista que todos os americanos africanos tiveram uma \r\nresponsabilidade \"fazer sua parte para causar as mudanças \r\nnecessárias igualar a oportunidade.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">James Meredith (b. 1933) ha servito \r\nnell'aeronautica degli STATI UNITI da 1951 a 1960, Jackson allora \r\nassistita a Dichiara l'università nel Mississippi. \r\nIspirato dall'indirizzo inaugurale del presidente John F. \r\nKennedy, Meredith applicato all'università tutto-bianca de \r\nMississippi che crede, più successivamente ha scritto, che ha avuto \r\n\"responsabilità divine di rompere Supremacy bianco nel Mississippi.\" \r\nDopo che la sua applicazione sia negata, ha citato l'università\r\ncon aiuto legale dal NAACP. Nel mese di giugno del 1962, una \r\ncorte federale ha regolato che la scuola deve ammettere Meredith. \r\nAnche se accompagnato dai funzionari del Federal, Meredith ha \r\nincontrato ha ripetuto la resistenza nei suoi sforzi registrare dal \r\nregolatore Ross Barnett del Mississippi. In un movimento ha \r\nmodellato sulla risposta alla situazione simile in poca roccia, \r\nArkansas, sei anni più in anticipo, del presidente Dwight D. \r\nEisenhower truppe dell'esercito trasmesse Kennedy per acquietare la \r\nviolenza del mob che aveva provocato due morti. Nel seguente \r\narticolo dello scomparto di sguardo, Meredith ha valutato la \r\nsituazione \"alla sig.na ole\" che segue il suo primo semestre ed ha \r\nespresso l'opinione che tutti gli Americani africani hanno avuti una \r\nresponsabilità \"di fare la loro parte per determinare i cambiamenti \r\nnecessari per livellare l'occasione.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">James Meredith (β. 1933) εξυπηρέτησε στην \r\nΠολεμική Αεροπορία των Η.Π.Α. από το 1951 ως το 1960, \r\nκατόπιν παρευρέθηκε στο κρατικό κολλέγιο του Τζάκσον στο \r\nΜισισιπή. Εμπνευσμένο από την εναρκτήρια διεύθυνση \r\nΠροέδρου John F. Kennedy's, Meredith ίσχυσε για το \r\nόλος-άσπρο πανεπιστήμιο της πίστης του Μισισιπή, όπως έγραψε \r\nαργότερα, ότι είχε \"θεία ευθύνη να σπάσει την άσπρη υπεροχή \r\nστο Μισισιπή.\" Αφότου αμφισβητήθηκε η αίτησή του, μήνυσε \r\nτο πανεπιστήμιο με τις νομικές οδηγίες από το NAACP. Τον \r\nΙούνιο του 1962, ένα ομοσπονδιακό δικαστήριο διέταξε ότι το \r\nσχολείο πρέπει να αναγνωρίσει Meredith. Αν και \r\nσυνοδεύεται από τους ομοσπονδιακούς ανώτερους υπαλλήλους, \r\nMeredith αντιμετώπισε την επαναλαμβανόμενη αντίσταση στις \r\nπροσπάθειές του να καταχωρήσει από τον κυβερνήτη Ross \r\nBarnett του Μισισιπή. Σε μια κίνηση που διαμορφώθηκε \r\nσύμφωνα με την απάντηση Προέδρου Dwight D. Eisenhower's \r\nστην παρόμοια κατάσταση σε λίγο βράχο, Αρκάνσας, έξι έτη \r\nνωρίτερα, Kennedy έστειλε τα στρατεύματα στρατού για να \r\nκαταστείλει τη βία όχλου που είχε οδηγήσει σε δύο θανάτους. \r\nΣτο ακόλουθο άρθρο περιοδικών βλέμματος, Meredith \r\nαξιολόγησε την κατάσταση \"στη Δεσποινίς Ole\" μετά από το \r\nπρώτο εξάμηνό του και εξέφρασε την όψη ότι όλοι οι αφρικανικοί\r\nΑμερικανοί είχαν την ευθύνη \"να κάνουν το μέρος τους για να \r\nεπιφέρουν τις αλλαγές απαραίτητες να εξισώσουν την ευκαιρία.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">James Meredith (b. 1933) sirvió en la fuerza \r\naérea a partir de 1951 a 1960, universidad entonces atendida de \r\nESTADOS UNIDOS del estado de Jackson en Mississippi. Inspirado \r\npor direccionamiento inaugural de presidente John F. Kennedy, Meredith\r\naplicado a la universidad todo-blanca de Mississippi que cree, como \r\nél escribió más adelante, que él tenía \"responsabilidad divina de\r\nromper la Supremacía blanca en Mississippi.\" Después de que su \r\naplicación fuera negada, él demandó la universidad con ayuda legal \r\ndel NAACP. En junio de de 1962, una corte federal gobernó que \r\nla escuela debe admitir Meredith. Aunque fue acompañado por los\r\nfuncionarios Federal, Meredith encontró relanzó resistencia en sus \r\nesfuerzos de colocarse del gobernador Ross Barnett de Mississippi. \r\nEn un movimiento modeló en la respuesta a la situación similar\r\nen poca roca, Arkansas, seis años anterior, de presidente Dwight D. \r\nEisenhower las tropas enviadas Kennedy del ejército para calmar la \r\nviolencia de la multitud que había dado lugar a dos muertes. En\r\nel artículo siguiente del compartimiento de la mirada, Meredith \r\nevaluó la situación en la \"Srta. ole\" que seguía su primer semestre\r\ny expresó la opinión que todos los americanos africanos tenían una \r\nresponsabilidad \"de hacer su parte para causar los cambios necesarios \r\npara igualar oportunidad.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086276</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106544</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-cant-fight-alone-james-meredith-calls-on-all-blacks-to-participate-in-the-struggle-for-racial-equality</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-cant-fight-alone-james-meredith-calls-on-all-blacks-to-participate-in-the-struggle-for-racial-equality"
}