{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107820</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107820</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086993</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Momentum Was Catching On:\" Lillian Roberts Describes Organizing Hospital Workers in New York City</string>\r\n            <string language=\"x-mt-de\">\"Das Momentum War Anziehend An:\" Lillian \r\nRoberts beschreibt, Krankenhaus-Arbeiter zu organisieren in New York \r\nCity</string>\r\n            <string language=\"x-mt-fr\">\"L'Élan Était allumé Contagieux :\" \r\nLillian Roberts décrit organiser des ouvriers d'hôpital à New\r\nYork City</string>\r\n            <string language=\"x-mt-pt\">\"O Momentum Era Catching Sobre:\" Lillian \r\nRoberts descreve organizar trabalhadores do hospital em New York City</string>\r\n            <string language=\"x-mt-it\">\"La Quantità di moto Era Catching Sopra:\" \r\nLillian Roberts descrive organizzare gli operai dell'ospedale a \r\nNew York City</string>\r\n            <string language=\"x-mt-el\">\"Η ορμή επίανε σε:\" Το Lillian Roberts \r\nπεριγράφει την οργάνωση των εργαζομένων νοσοκομείων στην πόλη της\r\nΝέας Υόρκης</string>\r\n            <string language=\"x-mt-es\">\"El Ímpetu Era Catching Encendido:\" Lillian\r\nRoberts describe el ordenar de trabajadores del hospital en New York \r\nCity</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Municipal workers led a wave of strikes that made the 1960_s and early 1970_s a highpoint for organized labor militancy in New York City. Teachers, social workers, sanitation workers, and parks employees all fought to improve work conditions, low-paying wage scales, and to reform the city_s social services. Lillian Roberts arrived in New York in 1965 to organize low-paid and often disrespected hospital workers for American Federation of State, County, and Municipal Employees (AFSCME). At the time, AFSCME was competing with the Teamsters to represent the health workers, and the struggle was intense enough for Roberts to carry a brick in her purse. An African-American woman who had grown up on welfare in Chicago, Roberts proved adept at organizing hospital workers, many of whom were African-American women. She and AFSCME prevailed, paving the way for their local D.C. 37 to become the dominant New York municipal union.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Städtische Arbeiter führten eine Welle der \r\nSchläge, die das 1960_s und das frühe 1970_s ein highpoint für \r\norganisierten Arbeitsmilitancy in New York City bildeten. \r\nLehrer, Sozialarbeiter, Hygienearbeiter und Parkangestellte \r\nkämpften ganz, um Arbeit Zustände zu verbessern und niedrig-zahlten \r\nLohnskalen, und die city_s Sozialeinrichtungen zu verbessern. \r\nLillian Roberts kam in New York 1965 an, um die \r\nniedrig-zahlenden und häufig respektlos behandelten \r\nKrankenhausarbeiter für amerikanische Vereinigung des Zustandes, der \r\nGrafschaft und der städtischen Angestellten (AFSCME) zu organisieren.\r\nZur Zeit konkurrierte AFSCME mit dem Teamsters, um die \r\nGesundheit Arbeiter darzustellen, und der Kampf war genug intensiv, \r\ndamit Roberts einen Ziegelstein in ihrem Geldbeutel trägt. Eine\r\nAfrikanisch-Amerikanische Frau, die auf Wohlfahrt in Chicago \r\naufgewachsen war, Roberts prüfte Adepten an organisierenden \r\nKrankenhausarbeitern, viele von, waren wem Afrikanisch-Amerikanische \r\nFrauen. Sie und AFSCME herschten vor und pflasterten die Methode\r\nfür ihren lokalen Gleichstrom 37, der dominierende New York \r\nstädtische Anschluß zu werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les ouvriers municipaux ont mené une vague des \r\ngrèves qui ont fait le 1960_s et le 1970_s tôt un sommet pour le\r\nmilitantisme de travail organisé à New York City. Les \r\nprofesseurs, les ouvriers sociaux, les ouvriers d'hygiène, et les \r\nemployés de parcs ont tout combattu pour améliorer des états de \r\ntravail, bas-payant des échelles des salaires, et pour reformer les \r\nservices sociaux de city_s. Lillian Roberts est arrivé à New \r\nYork en 1965 pour organiser les ouvriers sous-payé et souvent \r\ntraités sans respect d'hôpital pour la fédération américaine de \r\nl'état, du comté, et des employés municipaux (AFSCME). \r\nLorsque, AFSCME concurrençait le Teamsters pour représenter le\r\npersonnel sanitaire, et la lutte étaient assez intenses pour que \r\nRoberts porte une brique dans sa bourse. Une femme afro-américaine\r\nqui avait grandi sur le bien-être Chicago, Roberts a prouvé l'adepte\r\naux ouvriers d'organisation d'hôpital, beaucoup de qui étaient les \r\nfemmes afro-américaines. Elle et AFSCME ont régné, préparant le\r\nterrain pour leur dc local 37 de devenir l'union municipale dominante \r\nde New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os trabalhadores municipais conduziram a uma onda \r\ndas batidas que fizeram o 1960_s e o 1970_s adiantado um highpoint \r\npara o militancy labor organizado em New York City. Os \r\nprofessores, os trabalhadores sociais, os trabalhadores do sanitation,\r\ne os empregados dos parques lutaram toda para melhorar condições do \r\ntrabalho, baixo-pagando escalas de salário, e para reformar os \r\nserviços sociais dos city_s. Lillian Roberts chegou em New York\r\nem 1965 para organizar trabalhadores baixo-pagos e frequentemente \r\ndisrespected do hospital para o federation americano do estado, do \r\ncondado, e dos empregados municipais (AFSCME). Então, AFSCME \r\nestava competindo com o Teamsters para representar os trabalhadores de\r\nsaúde, e o esforço eram intensos bastante para que Roberts carregue \r\num tijolo em sua bolsa. Uma mulher Africano-Americana que \r\ncrescesse acima no bem-estar em Chicago, Roberts provou o adept nos \r\ntrabalhadores organizando do hospital, muitos de quem eram mulheres \r\nAfricano-Americanas. E AFSCME prevaleceram, pavimentando a \r\nmaneira para sua C.C. local 37 transformar-se a união municipal \r\ndominante de New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli operai comunali hanno condotto un'onda dei \r\ncolpi che hanno fatto il 1960_s ed il 1970_s iniziale un highpoint per\r\nmilitanza di lavoro organizzata a New York City. Gli \r\ninsegnanti, gli operai sociali, gli operai di risanamento e gli \r\nimpiegati dei parchi interamente hanno combattuto per migliorare gli \r\nstati del lavoro, basso-pagando le scale di stipendio e per riformare \r\ni servizi sociali dei city_s. Lillian Roberts è arrivato a New \r\nYork in 1965 per organizzare basso-low-paid e gli operai spesso \r\ndisrespected dell'ospedale per federazione americana di \r\nDichiarano, contea ed impiegati comunali (AFSCME). Quando, \r\nAFSCME stava competendo al Teamsters per rappresentare gli operai di \r\nsalute e la lotta erano abbastanza intensi affinchè Roberts \r\ntrasportino un mattone in sua borsa. Una donna \r\nAfricano-Americana che si era sviluppata in su su benessere in \r\nChicago, Roberts ha dimostrato il adept agli operai d'organizzazione \r\ndell'ospedale, molti di chi erano donne Africano-Americane. Lei \r\ned AFSCME sono prevalso, aprendo la strada per il loro dc locale 37 \r\ntransformarsi in nell'unione comunale dominante de New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι δημοτικοί εργαζόμενοι οδήγησαν ένα κύμα των \r\nαπεργιών που έκανε το 1960_s και το πρόωρο 1970_s μια κορυφή\r\nγια την οργανωμένη μαχητικότητα εργασίας στην πόλη της Νέας \r\nΥόρκης. Οι δάσκαλοι, οι κοινωνικοί λειτουργοί, οι \r\nεργαζόμενοι υγιεινής, και οι υπάλληλοι όλοι πάρκων πάλεψαν για \r\nνα βελτιώσουν τους όρους εργασίας, χαμηλός-πληρώνοντας τις \r\nκλίμακες αμοιβών, και για να μεταρρυθμίσουν τις κοινωνικές \r\nυπηρεσίες city_s. Το Lillian Roberts έφθασε στη Νέα \r\nΥόρκη το 1965 για να οργανώσει χαμηλόμισθο και συχνά οι \r\nεργαζόμενοι νοσοκομείων για την αμερικανική ομοσπονδία του \r\nκράτους, του νομού, και των δημοτικών υπαλλήλων (AFSCME). \r\nΣτο χρόνο, AFSCME ανταγωνιζόταν με το Teamsters για να \r\nαντιπροσωπεύσει τους εργαζομένους στον ιατρικό κλάδο, και η \r\nπροσπάθεια ήταν αρκετά έντονη για Roberts για να φέρει ένα \r\nτούβλο στο πορτοφόλι της. Μια αφρικανικός-αμερικανική \r\nγυναίκα που είχε μεγαλώσει στην ευημερία στο Σικάγο, Roberts \r\nαποδείχθηκε έμπειρη στην οργάνωση των εργαζομένων νοσοκομείων, \r\nπολλοί από τους οποίους ήταν αφρικανικός-αμερικανικές γυναίκες.\r\nΑυτή και AFSCME επικράτησαν, προετοιμάζω το έδαφος για το\r\nτοπικό ΣΥΝΕΧΈΣ ΡΕΎΜΑ τους 37 για να γίνουν η κυρίαρχη \r\nδημοτική ένωση της Νέας Υόρκης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los trabajadores municipales condujeron una onda \r\nde las huelgas que hicieron el 1960_s y el 1970_s temprano un \r\nhighpoint para la militancia de trabajo ordenada en New York City. \r\nLos profesores, los trabajadores sociales, los trabajadores del \r\nsaneamiento, y los empleados de los parques lucharon todo para mejorar\r\ncondiciones del trabajo, bajo-pagando escalas de salario, y para \r\nreformar los servicios sociales de los city_s. Lillian Roberts \r\nllegó en Nueva York en 1965 para ordenar a trabajadores bajo-pagados \r\ny a menudo disrespected del hospital para la federación americana del\r\nestado, del condado, y de los empleados municipales (AFSCME). \r\nCuando, AFSCME competía con el Teamsters para representar los \r\nayudantes de sanidad, y la lucha eran bastante intensos para que \r\nRoberts lleve un ladrillo en su monedero. Una mujer \r\nAfricano-Americana que había crecido para arriba en bienestar en \r\nChicago, Roberts probó a adepto en los trabajadores de ordenación \r\ndel hospital, muchos de quién eran mujeres Africano-Americanas. \r\nElla y AFSCME prevalecieron, pavimentando la manera para su dc \r\nlocal 37 de hacer la unión municipal dominante de Nueva York.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086993</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107820</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-momentum-was-catching-on-lillian-roberts-describes-organizing-hospital-workers-in-new-york-city</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-momentum-was-catching-on-lillian-roberts-describes-organizing-hospital-workers-in-new-york-city"
}