{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103821</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103821</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087348</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Well-Mannered Bandit and a Killer\": Little Berta Ballard Remembers Billy the Kid</string>\r\n            <string language=\"x-mt-de\">\"ein Well-Mannered Bandit und ein Mörder\": \r\nWenig Berta Ballard erinnert sich an Billy das Zicklein</string>\r\n            <string language=\"x-mt-fr\">\"un bandit de Well-Mannered et un tueur\" : \r\nPeu de Berta Ballard se rappelle Billy le gosse</string>\r\n            <string language=\"x-mt-pt\">\"um bandido de Well-Mannered e um assassino\": \r\nPouco Berta Ballard recorda o billy o miúdo</string>\r\n            <string language=\"x-mt-it\">\"un bandito di Well-Mannered e un assassino\": \r\nPoco Berta Ballard si ricorda del billy il capretto</string>\r\n            <string language=\"x-mt-el\">\"Ένας καλά-επιτηδευμένος ληστής και ένας δολοφόνοσ\":\r\nΛίγο Berta Ballard θυμάται το Billy το κατσίκι</string>\r\n            <string language=\"x-mt-es\">\"un bandido de Well-Mannered y un asesino\": \r\nPoco Berta Ballard recuerda el billy el cabrito</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The New Deal tried to end the Depression by spending government money to employ the jobless. One of its most ambitious efforts, the Works Progress Administration (WPA), put 8.5 million people to work between 1935 and 1943, mostly on projects that required manual labor, but also on projects for artists, writers, actors, and musicians. At its peak, the Federal Writers Project employed about 6,500 men and women, some of whom later became famous. In the late 1930s the project's writers began a series of \"life histories,\" recording the experiences of diverse Americans from Florida to Alaska. Sometimes they recorded people's words verbatim; other times they rewrote them into narratives. In this example, Berta Ballard Manning recalled meeting the famous outlaw \"Billy the Kid\" as a child in New Mexico. He was unassuming and gentle, with good manners, but she also remembered him as a bandit and killer who kept their county in turmoil</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das neue Abkommen versuchte, den Tiefstand zu \r\nbeenden, indem es Regierung Geld ausgab, um das arbeitslose \r\neinzusetzen. Eine seiner ehrgeizigsten Bemühungen, die Arbeiten\r\nFortschritt-Leitung (WPA), setzte 8.5 Million Leute, um zwischen 1935 \r\nund 1943, meistens auf Projekten, die Handarbeit benötigten, aber \r\nauch auf Projekten für Künstler, Verfasser, Schauspieler und Musiker\r\nzu arbeiten. An seiner Spitze projizieren sich die \r\nBundesverfasser beschäftigt ungefähr 6.500 Männern und Frauen, \r\neinigem von, wurde wem später berühmt. In Verfasser des \r\nspätem dreißiger Jahre fingen die Projektes eine Reihe \r\n\"Lebengeschichten an,\", die Erfahrungen der verschiedenen Amerikaner \r\nvon Florida nach Alaska speichernd. Manchmal speicherten sie \r\nWörter der Leute wortwörtlich; andere Male schrieben sie sie \r\nin Darstellungen neu. In diesem Beispiel Berta Ballard rief das \r\nBemannen wieder auf, das berühmte zu treffen, \"Billy das Zicklein\" \r\nals Kind in New-Mexico zu ächten. Er unassuming und mildert, \r\nmit guten Weise, aber sie erinnerte an ihn sich auch als Bandit und \r\nMörder, die ihre Grafschaft im Tumult hielten</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La nouvelle affaire a essayé de terminer la \r\ndépression en dépensant l'argent de gouvernement pour utiliser le \r\nsans emploi. Un de ses efforts plus ambitieux, la gestion \r\nd'avancement de travaux (WPA), a mis 8.5 millions de personnes pour \r\ntravailler entre 1935 et 1943, la plupart du temps sur les projets qui\r\nont exigé le travail manuel, mais également sur des projets pour des\r\nartistes, des auteurs, des acteurs, et des musiciens. À sa \r\ncrête, les auteurs fédéraux projettent employé environ 6.500 \r\nhommes et femmes, une partie de qui plus tard est devenu célèbre. \r\nVers la fin des années 30 les auteurs du projet ont commencé \r\nune série d'\"histoires de la vie,\" enregistrant les expériences des \r\nAméricains divers de la Floride en Alaska. Parfois ils ont \r\nenregistré in extenso les mots des personnes ; d'autres fois \r\nils les ont récrits dans des récits. Dans cet exemple, \r\néquiper de Berta Ballard s'est rappelé rencontrer le célèbre pour \r\nproscrire \"Billy le gosse\" en tant qu'enfant au Nouveau-Mexique. \r\nIl était modeste et adoucit, avec de bonnes façons, mais \r\nelle s'est également rappelée l'en tant qu'un bandit et tueuse qui \r\nont maintenu leur comté dans l'agitation</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O negócio novo tentou terminar o depression \r\ngastando o dinheiro do governo para empregar o jobless. Um de \r\nseus esforços mais ambiciosos, a administração do progresso de \r\ntrabalhos (WPA), pôs 8.5 milhão povos para trabalhar entre 1935 e \r\n1943, na maior parte nos projetos que requereram o trabalho manual, \r\nmas também em projetos para artistas, escritores, atores, e músicos.\r\nEm seu pico, os escritores federais projetam-se empregado \r\naproximadamente 6.500 homens e mulheres, algum de quem se tornou mais \r\ntarde famoso. Os escritores em atrasado 1930s do projeto \r\ncomeçaram uma série da \"de histories vida,\" gravando as \r\nexperiências de americanos diversos de Florida a Alaska. Às \r\nvezes gravaram palavras do pessoa verbatim; outras vezes \r\nreescreveram-nos em narrativas. Neste exemplo, equipar de Berta \r\nBallard recordou encontrar-se com o famoso para outlaw o \"billy o \r\nmiúdo\" como uma criança em Novo México. Unassuming e doma, \r\ncom maneiras boas, mas recordou-o também como um bandido e um \r\nassassino que mantivessem seu condado no turmoil</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il nuovo affare ha provato a concludere la \r\ndepressione spendendo i soldi di governo per impiegare il senza\r\nlavoro. Uno dei relativi sforzi più ambiziosi, la gestione di \r\nprogresso degli impianti (WPA), ha messo 8.5 milione di persone per \r\nfunzionare fra 1935 e 1943, principalmente sui progetti che hanno \r\nrichiesto il lavoro manuale, ma anche sui progetti per gli \r\nartisti, i produttori, gli attori ed i musicisti. Al relativo \r\npicco, i produttori federali si proiettano impiegato circa 6.500 \r\nuomini e donne, alcuno di chi più successivamente è diventato \r\nfamoso. Verso la fine dei 1930s i produttori del progetto hanno \r\ncominciato una serie \"di dati storici di vita,\" registrando le \r\nesperienze negli Americani vari da Florida nell'Alaska. A volte \r\nhanno registrato le parole della gente verbatim; altre volte lo \r\nhanno riscritti nelle descrizioni. In questo esempio, \r\nequipaggiare di Berta Ballard ha ricordato venire a contatto del \r\nfamoso per proscrivere \"il billy il capretto\" come bambino nel Nuovo \r\nMessico. Unassuming ed addolcisce, con i buoni modi, ma \r\negualmente se lo è ricordato di come un bandito ed assassino che \r\nhanno mantenuto la loro contea nell'agitazione</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η νέα διαπραγμάτευση προσπάθησε να τελειώσει την \r\nκατάθλιψη με τα έξοδα των κυβερνητικών χρημάτων για να \r\nαπασχολήσει τους ανέργους. Μια από τις πιό φιλόδοξες \r\nπροσπάθειές της, η διοίκηση προόδου εργασιών (WPA), έβαλε \r\n8,5 εκατομμύριο ανθρώπους στην εργασία μεταξύ 1935 και \r\n1943, συνήθως στα προγράμματα που απαίτησαν τη χειρωνακτική \r\nεργασία, αλλά και στα προγράμματα για τους καλλιτέχνες, τους \r\nσυγγραφείς, τους δράστες, και τους μουσικούς. Στην αιχμή \r\nτου, το ομοσπονδιακό πρόγραμμα συγγραφέων απασχόλησε περίπου \r\n6.500 άνδρες και γυναίκες, μερικές από τους οποίους έγιναν \r\nαργότερα διάσημες. Προς το τέλος της δεκαετίας του '30 οι \r\nσυγγραφείς του προγράμματος άρχισαν μια σειρά \"ιστοριών ζωής,\" \r\nκαταγράφοντας την εμπειρία διαφορετικών Αμερικανών από τη \r\nΦλώριδα στην Αλάσκα. Μερικές φορές κατέγραψαν τις λέξεις \r\nτων ανθρώπων κατά λέξη  άλλοι χρόνοι τους ξανέγραψαν στα \r\nαφηγήματα. Παράδειγμα, επάνδρωση Berta Ballard που \r\nυπενθυμίζεται σε αυτό το συναντώντας το διάσημο εκτός νόμου \r\n\"Billy το κατσίκι\" ως παιδί στο New Mexico. Ήταν \r\nταπεινός και ευγενής, με τους καλούς τρόπους, αλλά τον θυμήθηκε \r\nεπίσης ως ληστή και δολοφόνο που κράτησαν το νομό τους στην \r\nαναταραχή</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El nuevo reparto intentó terminar la depresión \r\npasando el dinero del gobierno para emplear el desempleado. Uno \r\nde sus esfuerzos más ambiciosos, la administración del progreso de \r\ntrabajos (WPA), puso a 8.5 millones de personas de para trabajar entre\r\n1935 y 1943, sobre todo en los proyectos que requirieron el trabajo \r\nmanual, pero también en los proyectos para los artistas, los \r\nprogramas de escritura, los agentes, y los músicos. En su pico,\r\nlos programas de escritura federales proyectan empleado cerca de 6.500\r\nhombres y mujeres, algunos de quién llegó a ser más adelante \r\nfamoso. En los programas de escritura atrasado los años 30 del \r\nproyecto comenzaron una serie de \"historias de la vida,\" registrando \r\nlas experiencias de americanos diversos de la Florida a Alaska. \r\nRegistraron a veces las palabras de la gente in extenso; \r\notras veces los reescribieron en narrativas. En este \r\nejemplo, el servir de Berta Ballard recordó el resolver del famoso \r\npara proscribir el \"billy el cabrito\" como niño en New México. \r\nÉl unassuming y trata con suavidad, con buenas maneras, pero \r\nella también lo recordó como un bandido y asesino que mantuvieron su\r\ncondado la agitación</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087348</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103821</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-well-mannered-bandit-and-a-killer-little-berta-ballard-remembers-billy-the-kid</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-well-mannered-bandit-and-a-killer-little-berta-ballard-remembers-billy-the-kid"
}