{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105315</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105315</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087282</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Clear Signal to Officials of the White South: 'Go Back to Your Old Ways'\": Vernon Jordan Argues Against the Nixon Administration's Voting Rights Proposal</string>\r\n            <string language=\"x-mt-de\">\"ein freies Signal zu den Beamten des weißen \r\nSüdens: ' gehen Sie zurück zu Ihren alten Methoden \": \r\nVernon Jordanien argumentiert gegen den der Nixon wählende \r\nRecht-Antrag Leitung</string>\r\n            <string language=\"x-mt-fr\">\"un signal clair aux fonctionnaires des \r\nSud blancs : 'allez de nouveau à vos vieilles voies \":\r\nVernon Jordanie discute contre la proposition du droit de vote \r\nde la gestion de Nixon</string>\r\n            <string language=\"x-mt-pt\">\"um sinal desobstruído aos oficiais do sul \r\nbranco: ' vá para trás a suas maneiras velhas \": Vernon \r\nJordão discute de encontro à proposta das direitas votando da \r\nadministração de Nixon</string>\r\n            <string language=\"x-mt-it\">\"un segnale libero ai funzionari del sud bianco: \r\n'vada di nuovo ai vostri vecchi modi \": Vernon Giordano \r\nparla contro la proposta di diritti di voto della gestione di Nixon</string>\r\n            <string language=\"x-mt-el\">\"Ένα σαφές σήμα στους ανώτερους υπαλλήλους του \r\nάσπρου νότου: \"Επιστρέψτε στους παλαιούς τρόπους σασ\" \": \r\nΒερνόν Ιορδανία μιλά ενάντια στην πρόταση δικαιωμάτων \r\nψήφου της κυβέρνησης Nixon</string>\r\n            <string language=\"x-mt-es\">\"una señal clara a los funcionarios del sur \r\nblanco: ' vaya de nuevo a sus viejas maneras \": Vernon \r\nJordania discute contra la oferta de los derechos al voto de la \r\nadministración de Nixon</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Voting Rights Act of 1965--called \"the most successful civil rights law in the nation's history\" by Rev. Theodore M. Hesburgh, chairman of the U.S. Commission on Civil Rights--was enacted in order to force Southern states and localities to allow all citizens of voting age to vote in public elections. Although the 15th Amendment, ratified in 1870, guaranteed citizens the right to vote regardless of race, discriminatory requirements, such as literacy tests, disenfranchised many African Americans in the South. In 1965, following the murder of a voting rights activist by an Alabama sheriff's deputy and the subsequent attack by state troopers on a massive protest march in Selma, President Lyndon B. Johnson pressed Congress to pass a voting rights bill with \"teeth\". The Act, signed into law on August 6, applied to states or counties where fewer than half of the citizens of voting age were registered in 1964--Alabama, Georgia, Louisiana, Mississippi, South Carolina, Virginia, and numerous counties in North Carolina. For these areas, the law banned literacy tests, appointed Federal examiners to oversee election procedures, and, according to the Act's controversial Section 5, required approval by the U.S. Attorney General of future changes to election laws. In 1969, a Senate subcommittee held hearings to discuss extending the Act. In the following statement, Vernon E. Jordan strongly argued against a House bill, advocated by the Nixon Administration, that proposed to extend coverage to the entire country and replace Section 5 with an oversight mechanism more amenable to the white South. Ultimately, on June 22, 1970, President Richard M. Nixon signed into law a bill that extended the Act's provisions, including Section 5, for five additional years, and in addition, lowered the voting age throughout the country to 18.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die wählende Recht-Tat von 1965 -- benannt \"das \r\nerfolgreichste Zivilrecht-Gesetz in der Geschichte der Nation\" durch \r\nRev. Theodore M. Hesburgh, Vorsitzender der VEREINIGTE STAATEN \r\nKommission auf Zivilrechten -- wurde verordnet, um südliche Zustände\r\nund Stellen zu erzwingen, um allen Bürgern des wählenden Alters zu \r\nerlauben, in den allgemeinen Wahlen zu wählen. Obgleich die 15.\r\nÄnderung, bestätigt 1870, Bürgern das Recht, unabhängig davon \r\nRennen zu wählen garantierte, entrechteten diskriminierende \r\nAnforderungen, wie Bildungsgradtests, viele afrikanische Amerikaner im\r\nSüden. 1965 dem Mord an einem Aktivisten der wählenden Rechte \r\nvom Abgeordneten eines Alabama Polizeichefs und am folgenden Angriff \r\nvon den Zustand troopers folgend auf einem massiven Protestmärz in \r\nSelma, betätigte Präsident Lyndon B. Johnson Kongreß, einen Gesetz \r\nder wählenden Rechte mit \"den Zähnen\" zu verabschieden. Die \r\nTat, unterzeichnet in Gesetz an August 6, traf auf Zustände oder \r\nGrafschaften, in denen weniger als Hälfte der Bürger des wählenden \r\nAlters 1964 registriert wurden -- Alabama, Georgia, Louisiana, \r\nMississippi, Südcarolina, Virginia und zahlreiche Grafschaften in \r\nNord-Carolina zu. Für diese Bereiche verbot das Gesetz die \r\nBildungsgradtests, ernannt Bundesprüfer, um Wahlprozeduren zu \r\nbeaufsichtigen, und, entsprechend dem umstrittenen Kapitel 5 der Tat, \r\nändert benötigte Zustimmung durch den VEREINIGTE STAATEN \r\nGeneralstaatsanwalt von Zukunft zu den Wahlgesetzen. 1969 hielt \r\neine Senatunterausschuß Hörfähigkeiten an, um das Ausdehnen der Tat\r\nzu behandeln. In der folgenden Anweisung argumentierte Vernon E.\r\nJordanien stark gegen eine Hausrechnung, befürwortet durch die Nixon \r\nLeitung, die vorschlug, Dichte auf das gesamte Land auszudehnen und \r\nKapitel 5 mit einer Aufsichteinheit zu ersetzen, die dem weißen \r\nSüden zugänglicher ist. Schließlich an Juni 22, 1970, \r\nPräsident Richard M. Nixon unterzeichnete in Gesetz, das, eine \r\nRechnung, die die Bestimmungen der Tat, einschließlich Kapitel 5, \r\nfür fünf zusätzliche Jahre und zusätzlich ausdehnte, das wählende\r\nAlter in dem Land bis 18 senkte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Loi de droit de vote de 1965 -- appelé \"la \r\nplus réussie loi de droits civiques dans l'histoire de la nation\" par\r\nM. Hesburgh, Président d'Rev. Theodore de la Commission des \r\nETATS-UNIS sur des droits civiques -- a été décrétée afin de \r\nforcer les états et les localités méridionaux pour permettre à \r\ntous les citoyens d'âge de vote de voter dans des élections \r\npubliques. Bien que le 15ème amendement, ratifié en 1870, ait \r\ngaranti des citoyens la droite de voter indépendamment de la course, \r\nles conditions discriminatoires, telles que des essais d'instruction, \r\nont privé des droits civiques beaucoup d'Américains africains dans \r\nles Sud. En 1965, suivant le meurtre d'un activiste de \r\ndroit de vote du député d'un shérif de l'Alabama et de l'attaque \r\nultérieure des soldats de la cavalerie d'état sur une march de protestation \r\nmassive dans Selma, le Président Lyndon B. Johnson a appuyé le \r\ncongrès passer une facture de droit de vote avec des \"dents\". \r\nLa Loi, signée dans la loi août 6, s'est appliquée aux états\r\nou aux comtés où moins que la moitié des citoyens de l'âge de vote\r\nont été enregistrés en 1964 -- l'Alabama, la Géorgie, la \r\nLouisiane, le Mississippi, la Caroline du sud, la Virginie, et \r\nde nombreux comtés en Caroline du nord. Pour ces zones, la\r\nloi a interdit des essais d'instruction, désignés les examinateurs \r\nfédéraux pour surveiller des procédures d'élection, et, selon la \r\nsection controversée 5 de l'acte, l'approbation exigée par le \r\ngénéral de mandataire des ETATS-UNIS du futur change en des lois \r\nd'élection. En 1969, un sous-comité de sénat a tenu des \r\nauditions pour discuter étendre l'acte. Dans le rapport \r\nsuivant, E. Jordanie de Vernon a fortement discuté contre une facture\r\nde Chambre, préconisé par la gestion de Nixon, qui a proposé \r\nd'étendre à l'assurance le pays entier et de substituer la section 5\r\navec un mécanisme d'inadvertance plus favorable aux Sud \r\nblancs. Finalement, 22 juin 1970, le Président Richard M. \r\nNixon a signé dans la loi que une facture qui a étendu les \r\ndispositions de l'acte, y compris la section 5, pendant cinq années \r\nsupplémentaires, et en outre, a abaissé l'âge de vote dans tout le \r\npays à 18.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato das direitas votando de 1965 -- chamado \"a \r\nlei a mais bem sucedida das direitas civis no history da nação\" por \r\nM. Hesburgh de Rev. Theodore, presidente do commission de ESTADOS \r\nUNIDOS em direitas civis -- foi decretado a fim forçar estados e \r\nlocalities do sul para permitir que todos os cidadãos da idade \r\nvotando votem em eleições públicas. Embora a 1ä emenda, \r\nratificada em 1870, garantisse cidadãos a direita votar não obstante\r\na raça, as exigências discriminatory, tais como testes do literacy, \r\ndisenfranchised muitos americanos africanos no sul. Em 1965, \r\nseguindo o assassinato de uma activista das direitas votando pelo \r\ndeputado de um sheriff de Alabama e do ataque subseqüente por \r\ntroopers do estado em um março de protesto maciço em Selma, o \r\npresidente Lyndon B. Johnson pressionou o congress passar uma conta \r\ndas direitas votando com os \"dentes\". O ato, assinado na lei \r\nagosto em 6, aplicou-se aos estados ou aos condados onde menos do que \r\na metade dos cidadãos da idade votando foram registadas em 1964 -- \r\nAlabama, Geórgia, Louisiana, Mississippi, carolina sul, Virgínia, e \r\ncondados numerosos em North.carolina. Para estas áreas, a lei \r\nproibiu os testes do literacy, apontados examinadores federais para \r\noversee procedimentos da eleição, e, de acordo com a seção \r\ncontroversa 5 do ato, a aprovaçã0 requerida pelo general de advogado\r\nde ESTADOS UNIDOS do futuro muda às leis da eleição. Em 1969,\r\numa subcomissão do senate prendeu hearings para discutir estender o \r\nato. Na seguinte indicação, o E. Jordão de Vernon discutiu \r\nfortemente de encontro a uma conta da casa, advogada pela \r\nadministração de Nixon, que propôs estender a cobertura ao país \r\ninteiro e substituir a seção 5 com um mecanismo do oversight mais \r\namenable ao sul branco. Finalmente, junho em 22, 1970, \r\npresidente Richard M. Nixon assinou na lei que uma conta que \r\nestendesse as provisões do ato, including a seção 5, por cinco anos\r\nadicionais, e além, abaixou a idade votando durante todo o país a \r\n18.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I diritti di voto una Legge di 1965 -- chiamato \r\n\"la legge più riuscita di diritti civili nella storia della nazione\" \r\ndal M. Hesburgh, presidente dell'Rev. Theodore della Commissione degli\r\nSTATI UNITI sui diritti civili -- è stata promulgata per forzare del \r\nsud dichiara e località per permettere che tutti i cittadini \r\ndell'età di voto votino nelle elezioni pubbliche. Anche se la \r\nquindicesima che correzione, ratificata in 1870, ha garantito i \r\ncittadini la destra votare senza riguardo alla corsa, i requisiti \r\ndiscriminatori, quali le prove di literacy, disenfranchised molti \r\nAmericani africani nel sud. In 1965, seguendo l'omicidio di un \r\nattivista di diritti di voto dal delegato e dall'attacco successivo\r\ndello sheriff dell'Alabama vicino dichiari i troopers su un \r\nprocedere di protesta voluminoso in Selma, congresso premuto Johnson \r\ndel presidente Lyndon B. per passare una fattura di diritti di voto \r\ncon \"i denti\". La Legge, firmata in legge il 6 agosto, si è \r\napplicata a dichiara o contee in cui meno della metà dei \r\ncittadini dell'età di voto sono stati registrati in 1964 -- \r\nl'Alabama, la Georgia, la Luisiana, il Mississippi, Carolina del Sud, \r\nla Virginia e contee numerose in North.carolina. Per queste \r\nzone, la legge ha vietato le prove di literacy, nominate ispettori \r\nfederali per sorvegliare le procedure di elezione e, secondo la parte \r\ndiscutibile 5 della Legge, l'approvazione richiesta da parte del \r\nGeneral di avvocato degli STATI UNITI di futuro cambia alle leggi di \r\nelezione. In 1969, un sottocomitato del senato ha tenuto le \r\nudienze per discutere l'estensione della Legge. Nella seguente \r\nistruzione, il E. Giordano di Vernon ha parlato fortemente contro una \r\nfattura della Camera, sostenuta tramite la gestione di Nixon, che ha \r\nproposto di ampliare il riempimento fino l'intero paese e di \r\nsostituire la parte 5 con un meccanismo di svista più favorevole al \r\nsud bianco. Infine, il 22 giugno 1970, il presidente Richard M. \r\nNixon ha firmato in legge che una fattura che ha esteso le \r\ndisposizioni della Legge, compreso la parte 5, per cinque anni \r\nsupplementari ed in più, ha abbassato l'età di voto durante il paese\r\na 18.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο νόμος δικαιωμάτων ψήφου του 1965 -- αποκαλούμενος\r\n\"επιτυχέστερο νόμο αστικών δικαιωμάτων στην ιστορία του έθνουσ\" \r\nαπό την αναθ. Theodore Μ. Hesburgh, πρόεδρος της ΑΜΕΡΙΚΑΝΙΚΉΣ\r\nΕπιτροπής στα αστικά δικαιώματα -- θεσπίστηκε προκειμένου να \r\nαναγκαστούν τα νότιες κράτη και οι τοποθεσίες για να επιτρέψει σε\r\nόλους τους πολίτες της ψηφοφορίας της ηλικίας για να ψηφίσει στις\r\nδημόσιες εκλογές. Αν και η 15$η τροποποίηση, που επικυρώθηκε\r\nτο 1870, εγγυήθηκε στους πολίτες το δικαίωμα να ψηφίσει \r\nανεξάρτητα από τη φυλή, οι μεροληπτικές απαιτήσεις, όπως οι \r\nδοκιμές βασικής εκπαίδευσης, πολλοί αφρικανικοί Αμερικανοί στο \r\nνότο. Το 1965, μετά από τη δολοφονία ενός ενεργού \r\nστελέχους δικαιωμάτων ψήφου από τον αναπληρωτή ενός της \r\nΑλαμπάμα σερίφη και της επόμενης επίθεσης από τους κρατικούς \r\nστρατιώτες ιππικού σε μια ογκώδη διαμαρτυρία Μάρτιος σε Selma,\r\nο Πρόεδρος Lyndon B. Johnson πάτησε το συνέδριο για να \r\nψηφίσει ένα νομοσχέδιο δικαιωμάτων ψήφου με \"τα δόντια\". Ο\r\nνόμος, που υπογράφηκε στο νόμο σχετικά με στις 6 Αυγούστου, \r\nίσχυσε για τα κράτη ή τους νομούς όπου λιγότεροι από τους \r\nμισούς από τους πολίτες της ψηφοφορίας της ηλικίας καταχωρήθηκαν\r\nτο 1964 -- Αλαμπάμα, Γεωργία, Λουιζιάνα, Μισισιπής, νότια \r\nΚαρολίνα, Βιρτζίνια, και πολυάριθμοι νομοί στη βόρεια Καρολίνα. \r\nΓια αυτές τις περιοχές, ο νόμος απαγόρευσε τις δοκιμές \r\nβασικής εκπαίδευσης, που διορίστηκαν τους ομοσπονδιακούς \r\nεξεταστές για να επιτηρήσει τις διαδικασίες εκλογής, και, σύμφωνα\r\nμε την αμφισβητούμενη παράγραφο 5 του νόμου, απαίτησε την έγκριση\r\nαπό τον ΑΜΕΡΙΚΑΝΙΚΟ γενικό εισαγγελέα των μελλοντικών αλλαγών \r\nστους νόμους εκλογής. Το 1969, μια υποεπιτροπή Συγκλήτου \r\nοργάνωσε τις ακροάσεις για να συζητήσει την επέκταση του νόμου. \r\nΣτην ακόλουθη δήλωση, Βερνόν E. Ιορδανία μίλησε έντονα \r\nενάντια σε έναν λογαριασμό σπιτιών, που υποστηρίχτηκε από την \r\nκυβέρνηση Nixon, η οποία πρότεινε να επεκτείνει την κάλυψη τη \r\nσε ολόκληρη χώρα και να αντικαταστήσει την παράγραφο 5 με έναν \r\nμηχανισμό παράλειψης πιό υποκείμενο στον άσπρο νότο. \r\nΤελικά, στις 22 Ιουνίου ..1970, Πρόεδρος Richard \r\nM. Nixon υπέγραψε στο νόμο έναν λογαριασμό που επέκτεινε \r\nτις διατάξεις του νόμου, συμπεριλαμβανομένης της παραγράφου 5, για\r\nπέντε πρόσθετα έτη, και επιπλέον, χαμήλωσε την ηλικία \r\nψηφοφορίας σε όλη τη χώρα σε 18.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto de los derechos al voto de 1965 -- llamado\r\n\"la ley más acertada de las derechas civiles de la historia de la \r\nnación\" por M. Hesburgh, presidente de Rev. Theodore de la Comisión \r\nde ESTADOS UNIDOS en las derechas civiles -- fue decretado para forzar\r\nestados y lugares meridionales para permitir que todos los ciudadanos \r\nde la edad de votación voten en elecciones públicas. Aunque la\r\ndécimo quinta enmienda, ratificada en 1870, garantizó a ciudadanos \r\nla derecha de votar sin importar la raza, los requisitos \r\ndiscriminatorios, tales como pruebas de la instrucción, \r\ndisenfranchised a muchos americanos africanos en el sur. En \r\n1965, siguiendo el asesinato de un activista de los derechos al voto \r\ndel diputado de un sheriff de Alabama y del ataque subsecuente por \r\ntroopers del estado contra una manifestación masiva en Selma, \r\npresidente Lyndon B. Johnson presionó a congreso aprobar una cuenta \r\nde los derechos al voto con los \"dientes\". El acto, firmado en \r\nley de agosto el 6, se aplicó a los estados o a los condados en donde\r\nmenos que la mitad de los ciudadanos de la edad de votación fueron \r\ncolocadas en 1964 -- Alabama, Georgia, Luisiana, Mississippi, Carolina\r\ndel Sur, Virginia, y los condados numerosos en Carolina del Norte. \r\nPara estas áreas, la ley prohibió las pruebas de la \r\ninstrucción, designadas los examinadores federales para supervisar \r\nprocedimientos de la elección, y, según la sección polémica 5 del \r\nacto, la aprobación requerida del general de abogado de ESTADOS \r\nUNIDOS del futuro cambia a los leyes de la elección. En 1969, \r\nun subcomité del senado llevó a cabo audiencias para discutir \r\nampliar el acto. En la declaración siguiente, el E. Jordania de\r\nVernon discutió fuertemente contra una cuenta de la casa, abogada por\r\nla administración de Nixon, que propuso ampliar cobertura al país \r\nentero y substituir la sección 5 por un mecanismo del descuido más \r\nfavorable al sur blanco. En última instancia, 22 de junio de\r\n1970, presidente Richard M. Nixon firmó en ley que una cuenta que \r\nextendió las provisiones del acto, incluyendo la sección 5, por \r\ncinco años adicionales, y además, bajó la edad de votación a \r\ntravés del país a 18.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087282</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105315</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-clear-signal-to-officials-of-the-white-south-go-back-to-your-old-ways-vernon-jordan-argues-against-the-nixon-administrations-voting-rights-proposal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-clear-signal-to-officials-of-the-white-south-go-back-to-your-old-ways-vernon-jordan-argues-against-the-nixon-administrations-voting-rights-proposal"
}