{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104428</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104428</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087203</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Sang Rock of Ages\": Frances Willard Battles Alcohol in the late 19th century</string>\r\n            <string language=\"x-mt-de\">\"wir sangen Felsen des Alters\": Frances \r\nWillard Schlacht-Spiritus im des späten 19. jahrhunderts Jahrhundert</string>\r\n            <string language=\"x-mt-fr\">\"nous avons chanté la roche des âges\" : \r\nAlcool de batailles de Frances Willard vers la fin de 19ème \r\nsiècle</string>\r\n            <string language=\"x-mt-pt\">\"nós cantamos a rocha das idades\": Álcool \r\ndas batalhas de Frances Willard no 1ø século atrasado</string>\r\n            <string language=\"x-mt-it\">\"abbiamo cantato la roccia delle età\": \r\nAlcool di battaglie di Frances Willard verso la fine del \r\ndiciannovesimo secolo</string>\r\n            <string language=\"x-mt-el\">\"Τραγουδήσαμε το βράχο των ηλικιών\": Θ*Φρανθες \r\nWillard Battles Alcohol προς το τέλος του 19$ου αιώνα</string>\r\n            <string language=\"x-mt-es\">\"cantamos la roca de edades\": Alcohol de las \r\nbatallas de Frances Willard en la a fines del siglo XIX</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Among the social movements joined and led by women in the late 19th century, including unionization and women's suffrage, none had either the widespread fervor or success enjoyed by the temperance movement. The Woman's Christian Temperance Union (WCTU), founded in 1873, drew widespread support from labor movements such as the Knights of Labor by linking the fight against liquor with the desire to protect home and family against the ravages of the new industrial order. Frances Willard was one of the leaders of the WCTU who vocally sought the alliance of the temperance movement with Labor. In this selection from her autobiography  Glimpses of Fifty Years , Willard described the WCTU's most widely known tactic, the praying-in-saloons crusade.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Unter den Sozialbewegungen, die von den Frauen im \r\ndes späten 19. jahrhunderts Jahrhundert, einschließlich \r\nUnionization- und Fraustimmrecht verbunden wurden und geführt waren, \r\nhatten keine entweder die weitverbreitete Leidenschaft oder Erfolg, \r\ndie durch die temperance Bewegung genossen wurden. Der \r\nchristliche Anschluß Temperance der Frau (WCTU), gegründet 1873, \r\nzeichnete weitverbreiteten Support von den Arbeiterbewegungen wie den \r\nRittern der Arbeit, indem er den Kampf gegen Alkohol mit dem Wunsch, \r\nHaus und Familie gegen die ravages der neuen industriellen Ordnung zu \r\nschützen band. Frances Willard war einer der Führer des WCTU, \r\ndas vocally das Bündnis der temperance Bewegung mit Arbeit suchte. \r\nIn dieser Auswahl von ihren Autobiographie Blicken von fünfzig \r\nJahren, beschrieb Willard die WCTU's weit bekannte Taktik, den \r\nBeten-inPraying-in-saloonskreuzzug.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Parmi les mouvements sociaux jointifs et menés \r\npar des femmes vers la fin du 19ème siècle, y compris le suffrage de\r\nsyndicalisation et de femmes, aucun n'a eu la ferveur répandue ou \r\nle succès apprécié par le mouvement de modération. L'union \r\nchrétienne de la Modération de la femme (WCTU), fondée en 1873, a \r\ntiré le support répandu des mouvements de travail tels que les \r\nchevaliers du travail en joignant le combat contre la boisson \r\nalcoolisée avec le désir de protéger la maison et la famille contre\r\nles ravages de la nouvelle commande industrielle. Frances \r\nWillard était l'une des amorces du WCTU qui a vocally recherché \r\nl'alliance du mouvement de modération avec le travail. Dans \r\ncette sélection à partir de ses aperçus d'autobiographie de \r\ncinquante ans, Willard a décrit la tactique le plus largement connue \r\nde WCTU's, la croisade de prier-dans-salles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Entre os movimentos sociais juntados e conduzidos \r\npor mulheres no 1ø século atrasado, including o suffrage do \r\nunionization e das mulheres, nenhuns tiveram o fervor difundido ou o \r\nsucesso apreciado pelo movimento do temperance. A união \r\nchristian de Temperance da mulher (WCTU), fundada em 1873, desenhou \r\nsustentação difundida dos movimentos labor tais como os knights do \r\ntrabalho ligando a luta de encontro ao licor com o desejo proteger a \r\nHOME e a família de encontro aos ravages da ordem industrial nova. \r\nFrances Willard era um dos líderes do WCTU que procurou vocally\r\no alliance do movimento do temperance com trabalho. Nesta \r\nseleção de seus glimpses do autobiography de cinqüênta anos, \r\nWillard descreveu a tática o mais extensamente sabida de WCTU's, o \r\ncrusade dos praying-em-praying-in-saloons.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fra i movimenti sociali fatti parte di e condotti \r\ndalle donne verso la fine del diciannovesimo secolo, compreso suffrage\r\ndelle donne e di unionization, nessun hanno avuti il fervor diffuso o \r\nsuccesso goduto tramite il movimento di temperance. L'unione \r\ncristiana di Temperance della donna (WCTU), fondata in 1873, ha \r\ndissipato il supporto diffuso dai movimenti di lavoro quali i \r\ncavalieri del Lavoro collegando la lotta contro liquore con il \r\ndesiderio proteggere la sede e la famiglia contro devasta di \r\nnuovo ordine industriale. Frances Willard era uno dei \r\ncapi del WCTU che vocally ha cercato l'alleanza del movimento \r\ndi temperance con il Lavoro. In questa selezione dai suoi \r\nglimpses del autobiography di cinquanta anni, Willard ha descritto la \r\ntattica il più ampiamente conosciuta di WCTU's, il crusade dei \r\npreg-in-saloni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μεταξύ των κοινωνικών μετακινήσεων που ενώθηκαν και \r\nπου οδηγήθηκαν από τις γυναίκες προς το τέλος του 19$ου αιώνα, \r\nσυμπεριλαμβανομένης της συνδικαλικοποίησης και της ψήφου των \r\nγυναικών, καμία απολήφθηκε είτε τη διαδεδομένη ζέση είτε την \r\nεπιτυχία από τη μετακίνηση μετριοπάθειας. Η χριστιανική \r\nένωση μετριοπάθειας της γυναίκας (WCTU), που ιδρύθηκε το \r\n1873, έσυρε τη διαδεδομένη υποστήριξη από τις μετακινήσεις \r\nεργασίας όπως οι ιππότες της εργασίας με τη σύνδεση της πάλης \r\nενάντια στο ποτό με την επιθυμία να προστατευθεί το σπίτι και η \r\nοικογένεια από τις καταστροφές της νέας βιομηχανικής κατάταξης. \r\nΗ Frances Willard ήταν ένας από τους ηγέτες του \r\nWCTU που επιδίωξαν φωνητικώς τη συμμαχία της μετακίνησης \r\nμετριοπάθειας με την εργασία. Σε αυτήν την επιλογή από τις \r\nαναλαμπές αυτοβιογραφιών πενήντα ετών της, Willard περιέγραψε \r\nτη γνωστή τακτική του WCTU ευρύτατα, η σταυροφορία \r\nπροσεύχομαι-$$$-ΑΙΘΟΥΣΏΝ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Entre los movimientos sociales unidos y conducidos\r\npor las mujeres en la a fines del siglo XIX, incluyendo sufragio de la\r\nsindicalización y de las mujeres, ningunos tenían el fervor \r\nextenso o éxito gozado por el movimiento del temperance. La \r\nunión cristiana de Temperance de la mujer (WCTU), fundada en 1873, \r\ntrazó la ayuda extensa de los movimientos de trabajo tales como los \r\ncaballeros del trabajo conectando la lucha contra el licor al deseo de\r\nproteger el hogar y a familia contra los ravages de la nueva orden \r\nindustrial. Frances Willard era uno de los arranques de cinta \r\ndel WCTU que vocally buscó la alianza del movimiento del temperance \r\ncon el trabajo. En esta selección de sus ojeadas de la \r\nautobiografía de cincuenta años, Willard describió la táctica lo \r\nmás extensamente posible sabida de WCTU's, la cruzada de los \r\nrogar-en-salones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087203</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104428</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-sang-rock-of-ages-frances-willard-battles-alcohol-in-the-late-19th-century</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-sang-rock-of-ages-frances-willard-battles-alcohol-in-the-late-19th-century"
}