{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108600</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108600</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087103</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"They Want to Muzzle Public Opinion\": John Howard Lawson's Warning to the American Public</string>\r\n            <string language=\"x-mt-de\">\"sie möchten Muzzle öffentliche Meinung\": \r\nJohn Howard Lawsons WARNING zur amerikanischen Öffentlichkeit</string>\r\n            <string language=\"x-mt-fr\">\"elles veulent museler l'opinion publique\" : \r\nAvertissement de John Howard Lawson au public américain</string>\r\n            <string language=\"x-mt-pt\">\"querem açaimar a opinião pública\": Aviso\r\nde John Howard Lawson ao público americano</string>\r\n            <string language=\"x-mt-it\">\"desiderano mettere la museruola all'opinione \r\npubblica\": Avvertimento del John Howard Lawson al pubblico \r\namericano</string>\r\n            <string language=\"x-mt-el\">\"Θέλουν κατά την κοινή γνώμη ρυγχών\": \r\nΠροειδοποίηση John Howard Lawson's στο αμερικανικό \r\nκοινό</string>\r\n            <string language=\"x-mt-es\">\"desean abozalar la opinión pública\": \r\nAlerta de Juan Howard Lawson al público americano</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Playwright and screenwriter John Howard Lawson, the president and organizing force of the Screen Writers' Guild and acknowledged leader of the Communist Party in Hollywood in the late 1930s, became the first \"unfriendly\" witness subpoenaed to testify before the House Committee on Un-American Activities (HUAC) on October 27, 1947. This followed a week-long session during which numerous studio heads, stars, and others spoke at length about purported Communist activity in the industry. During that first week, film critic and former screenwriter John Charles Moffitt detailed Lawson's supposed instructions to writers on how to get propaganda into films. When his turn came, Lawson attempted unsuccessfully to read a statement into the record warning that the investigation threatened basic American rights and liberties. That statement appears below following the testimonies of Moffitt and Lawson. With nine other \"unfriendly\" witnesses, Lawson gambled that the Committee would issue contempt citations for their refusal to answer questions about their political associations and beliefs, and that after a court case and appeal, the Supreme Court would rule that such questioning violated their First Amendment rights. Further HUAC interrogations would thus be stopped. In 1949, however, before the appeal reach the high court, two liberal justices died, and the next year, the newly constituted Court refused to hear their appeal. The Ten were sent to prison as a result, and in 1951, HUAC continued its Hollywood probe.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Stückeschreiber und Drehbuchautor John Howard \r\nLawson, der Präsident und organisierende Kraft von von der Zünft und\r\nbestätigten dem Führer der Bildschirm-Verfasser der kommunistischen \r\nPartei in Hollywood in den späten dreißiger Jahren, wurden \r\nder erste \"unfreundliche\" Zeuge, der subpoenaed ist, um vor dem \r\nHaus-Ausschuß für Un-Amerikanische Aktivitäten (HUAC) an Oktober \r\n27, 1947 zu bezeugen. Dieses folgte einer Woche-langen Sitzung, \r\nwährend deren zahlreiches Studio vorangeht, Sternen, und andere \r\nsprachen ausführlich über behauptete kommunistische Aktivität in \r\nder Industrie. Während diese erste Woche, des Filmkritikers und\r\nehemaliges Drehbuchautor Johns Charles Moffitt genau geschildertes \r\nLawsons der gesollten Anweisungen zu den Verfassern auf, wie man \r\nPropaganda in Filme erhält. Als seine Umdrehung kam, versuchte \r\nLawson erfolglos, eine Anweisung in das RekordcWarning zu lesen daß \r\ndie Untersuchung bedrohten grundlegenden amerikanischen Rechte und die\r\nFreiheiten. Diese Anweisung erscheint unterhalb des Folgens der \r\nZeugnisse von Moffitt und von Lawson. Mit neun anderen \r\n\"unfreundlichen\" Zeugen spielte Lawson, daß der Ausschuß \r\nVerachtungzitieren herausgeben würde, damit ihre Ablehnung Fragen \r\nüber ihre politischen Verbindungen und Glauben beantwortet, und daß,\r\nnachdem ein Gerichtfall und -anklang, das Höchste Gericht anordnen \r\nwürden, daß solches Ausfragen ihre erste Änderung Rechte verletzte.\r\nWeitere HUAC Befragungen würden folglich gestoppt. 1949 \r\njedoch bevor die Anklangreichweite das hohe Gericht, zwei liberale \r\nGerechtigkeit starb, und das folgende Jahr das eben festgesetzte \r\nGericht abgelehnt, um ihren Anklang zu hören. Die 10 wurden zum\r\nGefängnis infolgedessen geschickt, und 1951, setzte HUAC seine \r\nHollywood Prüfspitze fort.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le dramaturge et le scénariste John Howard \r\nLawson, président et force d'organisation de la guilde et de l'amorce\r\nreconnue des scénaristes du parti communiste dans Hollywood vers la \r\nfin des années 30, sont devenus le premier témoin \"peu amical\" cité\r\npour témoigner devant le comité de Chambre des activités \r\nUn-Américaines (HUAC) 27 octobre 1947. Ceci a suivi une \r\nsession d'une semaine pendant laquelle les nombreuses têtes de studio,\r\ntient le premier rôle, et d'autres ont parlé longuement sur l'activité \r\ncommuniste prétendue dans l'industrie. Pendant des instructions\r\nsupposées de cette première semaine, de critique de film et ancien \r\nde John Charles Moffitt Lawson détaillé de scénariste aux auteurs \r\nsur la façon dont entrer la propagande dans des films. Quand \r\nson tour est venu, Lawson a essayé sans succès de lire un rapport \r\ndans l'avertissement record que les droites et les libertés \r\naméricaines de base menacées par recherche. Ce rapport \r\napparaît au-dessous de suivre les témoignages de Moffitt et de \r\nLawson. Avec neuf autres témoins \"peu amicaux\", Lawson a joué \r\nque le Comité émettrait des citations de mépris pour que leur refus\r\nréponde à des questions au sujet de leurs associations et croyance \r\npolitiques, et qu'après qu'une affaire en jugement et un appel, la \r\ncour suprême règnent qu'une telle interrogation a violé leurs \r\ndroites de premier amendement. D'autres interrogations de HUAC \r\nseraient ainsi arrêtées. Par 1949, cependant, avant que \r\nl'extension d'appel la cour élevée, deux justices libérales soit \r\nmorte, et année suivante, la cour nouvellement constituée refusée \r\npour entendre leur appel. Les Dix ont été envoyés à la \r\nprison en conséquence, et en 1951, HUAC a continué sa sonde de \r\nHollywood.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O playwright e o screenwriter John Howard Lawson, \r\npresidente e força organizando do guild e do líder reconhecido dos \r\nescritores da tela do partido comunista em Hollywood nos 1930s \r\natrasados, transformaram-se a primeira testemunha \"hostil\" subpoenaed \r\npara testify antes do comitê da casa nas atividades Un-Americanas \r\n(HUAC) outubro em 27, 1947. Isto seguiu uma sessão semana-longa\r\ndurante que o estúdio numeroso dirige, estrelas, e outro falou no \r\ncomprimento sobre a atividade comunista purported na indústria. \r\nDurante instruções supostas dessa primeira semana, de crítico\r\nda película e de John Charles Moffitt Lawson detalhado anterior do \r\nscreenwriter aos escritores em como começar o propaganda em \r\npelículas. Quando sua volta veio, Lawson tentou em vão ler uma\r\nindicação no aviso record que as direitas e as liberdades americanas\r\nbásicas ameaçadas investigação. Essa indicação aparece \r\nabaixo de seguir os testimonies de Moffitt e de Lawson. Com \r\noutras nove testemunhas \"hostis\", Lawson gambled que o comitê \r\nemitiria citações do contempt para que sua recusa responda a \r\nperguntas sobre suas associações e opinião políticas, e que depois\r\nque um exemplo e uma apelação de corte, a corte suprema governariam \r\nque tal questionar violated suas direitas da primeira emenda. \r\nUmas interrogações mais adicionais de HUAC seriam paradas \r\nassim. Em 1949, entretanto, antes que o alcance da apelação a \r\ncorte elevada, duas justiças liberais morrer, e no ano seguinte, a \r\ncorte recentemente constituída recusada ouvir sua apelação. \r\nOs dez foram emitidos à prisão em conseqüência, e em 1951, \r\nHUAC continuou sua ponta de prova de Hollywood.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il playwright e lo screenwriter John Howard \r\nLawson, il presidente e forza d'organizzazione della cooperativa e del\r\ncapo riconosciuto dei produttori dello schermo del partito \r\ncomunista in Hollywood verso la fine dei 1930s, sono diventato il \r\nprimo testimone \"unfriendly\" subpoenaed per testimoniare prima del \r\ncomitato della Camera delle attività ONU-Americane (HUAC) il 27 \r\nottobre 1947. Ciò ha seguito una sessione settimana-lunga \r\ndurante cui l'studio numeroso dirige, stelle ed altre hanno parlato \r\nlungamente di attività comunista pretesa nell'industria. \r\nDurante le istruzioni supposte di quella prima settimana, del \r\ncritico della pellicola e del John Charles Moffitt Lawson dettagliato \r\nprecedente dello screenwriter ai produttori su come entrare propaganda\r\nnelle pellicole. Quando la sua girata è venuto, Lawson ha \r\ntentato senza successo di leggere un'istruzione nell'avvertimento \r\nrecord che la ricerca ha minacciato i diritti e le libertà americani \r\ndi base. Quell'istruzione compare sotto quanto segue le \r\ntestimonianze di Moffitt e di Lawson. Con altri nove testimoni \r\n\"unfriendly\", Lawson ha giocato che il comitato pubblicherebbe le \r\ncitazioni di contempt affinchè il loro rifiuto rispondesse alle \r\ndomande circa le loro associazioni e credenza politiche e che dopo che\r\nun caso e un appello di corte, la Corte suprema regolassero che tale \r\ninterrogazione ha violato i loro diritti di prima correzione. \r\nUlteriori interrogazioni di HUAC sarebbero interrotte così. \r\nDurante 1949, tuttavia, prima che l'estensione di appello l'alta\r\ncorte, due giustizie liberali muoia e l'anno prossimo, la corte \r\nrecentemente costituita rifiutata per sentire il loro appello. I\r\ndieci sono stati trasmessi alla prigione di conseguenza ed in 1951, \r\nHUAC ha continuato la relativa sonda di Hollywood.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο θεατρικός συγγραφέας και screenwriter John \r\nHoward Lawson, ο Πρόεδρος και η οργάνωση της δύναμης της \r\nοθόνης του αναγνωρισμένου ηγέτη των συγγραφέων συντεχνίας και του\r\nΚομμουνιστικού Κόμματος σε Hollywood προς το τέλος της \r\nδεκαετίας του '30, έγιναν ο πρώτος \"μη φιλικόσ\" μάρτυρας που \r\nκλητεύθηκε για να πιστοποιήσει ενώπιον της Επιτροπής Βουλών των \r\nαντιαμερικανικών δραστηριοτήτων (HUAC) στις 27 Οκτωβρίου, το \r\n1947. Αυτό ακολούθησε μια μίας εβδομάδας περίοδο \r\nεπικοινωνίας κατά τη διάρκεια της οποίας τα πολυάριθμα κεφάλια, \r\nτα αστέρια, και άλλες στούντιο μίλησαν επί μακρόν για την \r\nισχυρισμένη κομμουνιστική δραστηριότητα στη βιομηχανία. \r\nΚατά τη διάρκεια εκείνης της πρώτης εβδομάδας, ο κριτικός \r\nκαι το προηγούμενο screenwriter John Charles Moffitt \r\nταινιών απαρίθμησαν τις υποτιθέμενες οδηγίες Lawson στους \r\nσυγγραφείς στο πώς να πάρουν την προπαγάνδα στις ταινίες. \r\nΌταν η στροφή του ήρθε, Lawson προσπάθησε ανεπιτυχώς να \r\nδιαβάσει μια δήλωση στην προειδοποίηση αρχείων ότι η έρευνα \r\nαπείλησε τα βασικές αμερικανικές δικαιώματα και τις ελευθερίες. \r\nΕκείνη η δήλωση εμφανίζεται κατωτέρω μετά από τις \r\nκαταθέσεις Moffitt και Lawson. Με εννέα άλλους \"μη \r\nφιλικούσ\" μάρτυρες, Lawson που παίζεται ότι η Επιτροπή θα \r\nεξέδιδε τις παραπομπές περιφρόνησης για την άρνησή τους να \r\nαπαντήσουν στις ερωτήσεις για τις πολιτικές ενώσεις και τις \r\nπεποιθήσεις τους, και ότι μετά από μια δικαστική υπόθεση και μια\r\nέκκληση, το ανώτατο δικαστήριο θα διέταζε ότι τέτοια επερώτηση \r\nπαραβίασε τα πρώτα δικαιώματα τροποποιήσεών τους. Τις \r\nπεραιτέρω ερωτήσεις HUAC θα σταματούσαν έτσι. Το 1949,\r\nεντούτοις, πριν από την προσιτότητα έκκλησης το ανώτατο \r\nδικαστήριο, δύο φιλελεύθερα justices πέθανε, και το επόμενο \r\nέτος, το πρόσφατα αποτελεσμένο δικαστήριο αρνήθηκε να εξετάσει \r\nτην έκκλησή τους. Οι Δέκα στάλησαν στη φυλακή κατά \r\nσυνέπεια, και το 1951, HUAC συνέχισε τον έλεγχο Hollywood \r\nτου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El dramaturgo y el guionista Juan Howard Lawson, \r\nel presidente y fuerza de ordenación del gremio y del arranque de \r\ncinta reconocido de los programas de escritura de la pantalla del \r\npartido comunista en Hollywood en los últimos años 30, hicieron el \r\nprimer testigo \"antipático\" citado para atestiguar ante el comité de\r\nla casa sobre las actividades Un-Americanas (HUAC) 27 de octubre de\r\n1947. Esto siguió una sesión semana-larga durante la cual el \r\nestudio numeroso dirigió, estrellas, y otros hablaron largamente \r\nsobre actividad comunista pretendida en la industria. Durante \r\ninstrucciones supuestas de esa primera semana, del crítico de la \r\npelícula y de Juan Charles Moffitt Lawson detallado anterior del \r\nguionista a los programas de escritura en cómo conseguir propaganda \r\nen las películas. Cuando vino su vuelta, Lawson procuró sin \r\néxito leer una declaración en la alerta de registro que las derechas\r\ny las libertades americanas básicas amenazadas investigación. \r\nEsa declaración aparece debajo de seguir los testimonios de \r\nMoffitt y de Lawson. Con nueve otros testigos \"antipáticos\", \r\nLawson jugó que el comité publicaría las citaciones del desprecio \r\npara que su denegación conteste a preguntas sobre sus asociaciones y \r\ncreencia políticas, y que después de que un proceso legal y una \r\nsúplica, el Tribunal Supremo gobernaran que el tal preguntar violó \r\nlas sus derechas de primera enmienda. Interrogaciones más \r\nfuturas de HUAC serían paradas así. En 1949, sin embargo, \r\nantes de que el alcance de la súplica la tribunal superior, dos \r\njusticias liberales muriera, y el año próximo, la corte nuevamente \r\nconstituida rechazada para oír su súplica. Los diez fueron \r\nenviados a la prisión consecuentemente, y en 1951, HUAC continuó su \r\npunta de prueba de Hollywood.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087103</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108600</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/they-want-to-muzzle-public-opinion-john-howard-lawsons-warning-to-the-american-public</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/they-want-to-muzzle-public-opinion-john-howard-lawsons-warning-to-the-american-public"
}