{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108321</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108321</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086202</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">GM Rejects Reuther's Call to \"Open the Books\": The Post-WWII Strike Wave</string>\r\n            <string language=\"x-mt-de\">Aufruf GR. Ausschußreuthers \"öffnen die \r\nBücher\": Die Pfosten-WWII Schlag-Welle</string>\r\n            <string language=\"x-mt-fr\">L'appel de Reuther d'anomalies de GM \"ouvrent les \r\nlivres\" : La Vague de Grève de Poteau-WWII</string>\r\n            <string language=\"x-mt-pt\">O atendimento de Reuther das rejeições do GM \r\n\"abre os livros\": A Onda Da Batida Do Borne-WWII</string>\r\n            <string language=\"x-mt-it\">La chiamata del Reuther di scarti di GM \"apre i \r\nlibri\": L'Onda Di Colpo Dell'Alberino-WWII</string>\r\n            <string language=\"x-mt-el\">Κλήση Reuther απορριμάτων της GM για \"να ανοίξει \r\nτα βιβλία\": Το κύμα απεργίας μετα- Wwii</string>\r\n            <string language=\"x-mt-es\">La llamada de Reuther de los rechazos del GM \"abre\r\nlos libros\": La Onda De la Huelga Del Poste-WWII</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The end of World War II unleashed a new \"war\" at home--a war that pitted workers against employers. The year following V-J day saw more strikes than any other twelve-month period in American history: 4,630 work stoppages involving 5 million strikers and 120 million days of lost work. One of the most revealing of the postwar confrontations between labor and capital came in the November 1945 strike by 320,000 autoworkers against the nation's largest corporation, General Motors. UAW leader Walter Reuther took a new and radical negotiating stance, arguing that GM could afford to increase wages without increasing prices. In the process, Reuther challenged what had been a fundamental corporate prerogative to set its own prices. GM sharply rejected his demand that they \"open the books\" and show why they couldn't afford both lower prices and higher wages. That confrontation was captured in this transcript from one of the negotiating sessions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ende des Zweiten Weltkrieges unleashed einen \r\nneuen \"Krieg\" zu Hause -- ein Krieg, der Arbeiter gegen Arbeitgeber \r\nLöcher bildete. Das Jahr sah V-J folgend Tag mehr Schläge als \r\njede mögliche andere Zwölfmonat Periode in der amerikanischen \r\nGeschichte: 4.630 Arbeitsniederlegungen, die 5 Million \r\nSchlaggeräte und 120 Million Tage verlorene Arbeit mit einbeziehen. \r\nEin des Aufdeckens der Nachkriegskonfrontationen zwischen Arbeit\r\nund Kapital kam in den November 1945 Schlag durch 320.000 autoworkers \r\ngegen die größte Korporation der Nation, General Motors. Uaw \r\nFührer Walter Reuther nahm eine neue und radikale vermittelnde \r\nPosition und argumentierte, daß GR. sich leisten könnte, Löhne ohne\r\nzunehmende Preise zu erhöhen. Im Prozeß forderte Reuther \r\nheraus, was ein grundlegendes korporatives Vorrecht gewesen war, zum \r\nseiner eigenen Preise einzustellen. GR. wies scharf seine \r\nNachfrage zurück, daß sie \"die Bücher\" öffnen und zeigen, warum \r\nsie nicht niedrigere Preise und höhere Löhne sich leisten konnten. \r\nDiese Konfrontation wurde in dieser Abschrift von einer der \r\nvermittelnden Sitzungen erfaßt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La fin de la deuxième guerre mondiale a lâché \r\nune nouvelle \"guerre\" à la maison -- une guerre qui a piqué des \r\nouvriers contre des employeurs. L'année le jour suivant V-J a \r\nvu plus de grèves que n'importe quelle autre période de douze-mois \r\ndans l'histoire américaine : 4.630 arrêts de travail \r\nimpliquant 5 millions de butées et 120 millions de jours de travail \r\nperdu. Un de la indication des confrontations d'après-guerre \r\nentre le travail et le capital est venu dans la grève de novembre \r\n1945 par 320.000 autoworkers contre la plus grande société de la \r\nnation, General Motors. Le Chef Walter Reuther de t.u.a. a pris \r\nune nouvelle et radicale position de négociation, arguant du fait que\r\nle GM pourrait avoir les moyens d'augmenter des salaires sans prix \r\ncroissants. Dans le processus, Reuther a défié ce qui avait \r\nété une prérogative de corporation fondamentale pour fixer ses \r\npropres prix. Le GM a brusquement rejeté sa demande qu'ils \r\n\"ouvrent les livres\" et montrent pourquoi ils ne pourraient pas avoir \r\nles moyens des prix inférieurs et des salaires plus élevés. \r\nCette confrontation a été capturée dans cette transcription \r\nd'une des sessions de négociation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O fim da segunda guerra mundial desencadeou uma \r\n\"guerra nova\" na HOME -- uma guerra que pitted trabalhadores de \r\nencontro aos empregadores. O ano que segue o dia de V-J viu mais\r\nbatidas do que todo o outro período de doze-mês no history \r\namericano: 4.630 paradas de trabalho que envolvem 5 milhão \r\ngrevistas e 120 milhão dias de trabalho perdido. Um de revelar \r\ndos confrontations postwar entre o trabalho e o capital veio na batida\r\nde novembro 1945 por 320.000 autoworkers de encontro ao corporation o \r\nmaior da nação, General Motors. O líder Walter Reuther do UAW\r\nfêz exame de um stance negociando novo e radical, discutindo que o GM\r\npoderia ter recursos para aumentar salários sem preços crescentes. \r\nNo processo, Reuther desafiou o que tinha sido um prerogative \r\nincorporado fundamental para ajustar seus próprios preços. O \r\nGM rejeitou agudamente sua demanda que \"abrem os livros\" e mostram \r\nporque não poderiam ter recursos para  uns preços mais baixos e uns \r\nsalários mais elevados. Esse confrontation foi capturado neste \r\ntranscript de uma das sessões negociando.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La conclusione della seconda guerra mondiale ha \r\nliberato una nuova \"guerra\" nel paese -- una guerra che ha scavato gli\r\noperai contro i datori di lavoro. L'anno che segue il giorno di \r\nV-J ha visto più colpi che qualunque altro periodo di dodici-mese \r\nnella storia americana: 4.630 interruzioni di lavoro che \r\ncoinvolgono 5 milione percussori e 120 milione giorni di lavoro perso.\r\nUno del rivelare dei confronti dopoguerra fra il lavoro ed \r\nil capitale è venuto nel colpo di novembre 1945 da 320.000 \r\nautoworkers contro la più grande società della nazione, General \r\nMotors. Il capo Walter Reuther del UAW ha preso una nuova\r\ne posizione di negoziazione radicale, sostenente che il GM potrebbe \r\npermettersi di aumentare gli stipendi senza prezzi aumentanti. \r\nNel processo, Reuther ha sfidato che cosa era stato una \r\nprerogativa corporativa fondamentale per fissare i relativi propri \r\nprezzi. Il GM ha rifiutato acutamente la sua richiesta che \r\n\"aprono i libri\" e mostrano perchè non potrebbero permettersi sia i \r\nprezzi più bassi che gli più alti stipendi. Quel confronto è \r\nstato bloccato in questa trascrizione da una delle sessioni di \r\nnegoziazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το τέλος του παγκόσμιου πολέμου ΙΙ εξαπέλυσε έναν \r\nνέο \"πόλεμο\" στο σπίτι -- ένας πόλεμος που κοίλανε τους \r\nεργαζομένους ενάντια στους εργοδότες. Το έτος μετά από την\r\nημέρα β-j εβλέίδε περισσότερες απεργίες από \r\nοποιαδήποτε άλληδήποτε περίοδο δωδεκαμήνου στην αμερικανική \r\nιστορία: 4.630 στάσεις εργασίας που περιλαμβάνουν 5 \r\nεκατομμύριο απεργούς και 120 εκατομμύριο ημέρες της χαμένης \r\nεργασίας. Μια από την αποκάλυψη των μεταπολεμικών \r\nαντιπαραθέσεων μεταξύ της εργασίας και του κεφαλαίου ήρθε στην \r\nαπεργία Νοεμβρίου 1945 από 320.000 autoworkers ενάντια \r\nστη μεγαλύτερη εταιρία του έθνους, General Motors. UAW ο ηγέτης walter Reuther πήρε μια νέα και ριζική θέση\r\nδιαπραγμάτευσης, υποστηρίζοντας ότι η GM θα μπορούσε να \r\nαντέξει οικονομικά να αυξήσει τις αμοιβές χωρίς αυξανόμενες \r\nτιμές. Στη διαδικασία, Reuther προκάλεσε αυτό που ήταν \r\nένα θεμελιώδες εταιρικό δικαίωμα για να θέσει τις τιμές του. \r\nΗ GM απέρριψε αισθητά την απαίτησή του ότι \"ανοίγουν τα\r\nβιβλία\" και εμφανίζουν γιατί δεν θα μπορούσαν να αντέξουν \r\nοικονομικά και τις χαμηλότερες τιμές και τις υψηλότερες αμοιβές. \r\nΕκείνη η αντιμετώπιση συλλήφθηκε σε αυτό το αντίγραφο από \r\nμια από τις περιόδους επικοινωνίας διαπραγμάτευσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El final de la Segunda Guerra Mundial destrailló \r\nuna nueva \"guerra\" en el país -- una guerra que marcó con hoyos a \r\ntrabajadores contra patrones. El año que seguía el día de V-J\r\nconsideró más huelgas que cualquier otro período del doce-mes en \r\nhistoria americana: 4.630 paradas de trabajo que implican 5 \r\nmillones de huelguistas y 120 millones de días de trabajo perdido. \r\nUno de revelar de las confrontaciones de la posguerra entre el \r\ntrabajo y el capital vino en la huelga de noviembre 1945 por 320.000 \r\nautoworkers contra la corporación más grande de la nación, General \r\nMotors. El arranque de cinta Walter Reuther del UAW tomó una \r\nnueva y radical postura de negociación, discutiendo que el GM podría\r\nproducir aumentar salarios sin precios de aumento. En el \r\nproceso, Reuther desafió cuál había sido una prerrogativa \r\ncorporativa fundamental para fijar sus propios precios. El GM \r\nrechazó sostenidamente su demanda que \"abren los libros\" y muestran \r\nporqué no podrían producir precios bajos y salarios más altos. \r\nEsa confrontación fue capturada en esta transcripción a partir\r\nde la una de las sesiones de negociación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086202</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108321</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/gm-rejects-reuthers-call-to-open-the-books-the-post-wwii-strike-wave</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/gm-rejects-reuthers-call-to-open-the-books-the-post-wwii-strike-wave"
}