{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107190</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107190</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086063</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Debunking Intelligence Experts: Walter Lippmann Speaks Out</string>\r\n            <string language=\"x-mt-de\">Entlarvende Intelligenz-Experten: Walter \r\nLippmann Spricht Heraus</string>\r\n            <string language=\"x-mt-fr\">Experts en matière Démystifiants d'Intelligence \r\n: Walter Lippmann Parle Dehors</string>\r\n            <string language=\"x-mt-pt\">Peritos Debunking Da Inteligência: Walter \r\nLippmann Fala Para fora</string>\r\n            <string language=\"x-mt-it\">Esperti Debunking Di Intelligenza: Walter \r\nLippmann Parla Fuori</string>\r\n            <string language=\"x-mt-el\">Εμπειρογνώμονες νοημοσύνης Debunking: Walter Lippmann Speaks Out</string>\r\n            <string language=\"x-mt-es\">Expertos Debunking De la Inteligencia: \r\nWalter Lippmann Habla Hacia fuera</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">\"There is nothing about an individual as important as his IQ,\" declared psychologist Lewis M. Terman in 1922. To the extent that this is true, it is in large measure because of Terman himself and the opportunity that World War I afforded for the first widespread use of intelligence testing. The army's use of intelligence tests lent new credibility to the emerging profession of psychology, even as it sparked public debate about the validity of the tests and their implications for American democracy. The idea that experts could confidently assign a man to his proper place in the army--and by extension his place in life--suggested a kind of determinism that some found profoundly at odds with American democracy and its credo of upward mobility through hard work. Walter Lippmann, an influential political commentator and journalist, skewered the army intelligence tests in a series of six essays that appeared in the  New Republic  in 1922. He denounced as \"nonsense\" the claim that the average mental age of an American adult was fourteen years, and forcefully warned his readers of the danger of uncritical acceptance of IQ as destiny. He addressed the conditions of IQ testing, the possible biases of army intelligence tests, and the larger social problems raised by such classifications.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">\"es gibt nichts über eine Einzelperson, die,\" \r\nerklärter Psychologe Lewis M. Terman 1922 so wichtig ist wie sein IQ.\r\nSoweit daß dieses zutreffend ist, ist es in großem Umfang \r\nwegen Terman selbst und der Gelegenheit, die der Erste Weltkrieg für \r\nden ersten weitverbreiteten Gebrauch von Intelligenzprüfung sich \r\nleistete. Der Gebrauch der Armee von Intelligenz prüft \r\nverliehene neue Glaubwürdigkeit zum auftauchenden Beruf von \r\nPsychologie, selbst als er allgemeine Debatte über die Gültigkeit \r\nder Tests und ihrer Implikationen für amerikanische Demokratie \r\nfunkte. Die Idee, daß Experten einen Mann seinem korrekten \r\nPlatz in der Armee sicher zuweisen konnten -- und durch Extension sein\r\nPlatz im Leben -- schlug eine Art Determinismus vor, die einige \r\nprofund uneins mit amerikanischer Demokratie und seinem Credo von \r\naufwärts Mobilität durch harte Arbeit fanden. Walter Lippmann,\r\nein einflußreicher politischer Kommentator und Journalist, spiaß die\r\nArmeeintelligenztests in einer Reihe von sechs Versuchen auf, die in \r\nder neuen Republik 1922 erschienen. Er kündigte als \"Unsinn\" \r\nden Anspruch, daß das durchschnittliche Geistesalter eines \r\namerikanischen Erwachsenen vierzehn Jahre war, und warnte stark seine \r\nLeser der Gefahr der unkritischen Abnahme von IQ als Schicksal. \r\nEr adressierte die Zustände der IQ Prüfung, die möglichen \r\nVorspannungen der Armeeintelligenztests und die größeren \r\nSozialprobleme, die durch solche Klassifikationen angehoben wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">\"il n'y a rien au sujet d'un individu aussi \r\nimportant que son Q.I.,\" psychologue avoué Lewis M. Terman en 1922. \r\nDans la mesure où c'est vrai, il est dans une large mesure en \r\nraison de Terman lui-même et de l'occasion que la Première Guerre \r\nMondiale a eus les moyens pour le premier usage répandu du test \r\nd'intelligence. L'utilisation de l'armée de l'intelligence \r\nteste la nouvelle crédibilité prêtée à la profession naissante de\r\nla psychologie, même pendant qu'elle étincelait discussion publique \r\nau sujet de la validité des essais et de leurs implications pour la \r\ndémocratie américaine. L'idée que les experts pourraient avec\r\nconfiance affecter un homme à son endroit approprié dans l'armée --\r\net par extension son endroit dans la vie -- a suggéré un genre de \r\ndéterminisme que certains ont trouvé profondément à la chance avec\r\nla démocratie américaine et son credo de mobilité ascendante \r\npar le travail dur. Walter Lippmann, un commentateur politique \r\ninfluent et journaliste, a embroché les essais d'intelligence \r\nd'armée dans une série de six essais qui sont apparus dans la \r\nnouvelle République en 1922. Il a dénoncé en tant que \r\n\"contrôle par totalisation\" la réclamation que l'âge mental moyen \r\nd'un adulte américain était de quatorze ans, et a avec force averti \r\nses lecteurs du danger de l'acceptation non critique du Q.I. comme \r\ndestin. Il a adressé les conditions du test de Q.I., les \r\npolarisations possibles des essais d'intelligence d'armée, et les \r\nproblèmes sociaux plus grands soulevés par de telles \r\nclassifications.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">\"não há nada sobre um indivíduo tão importante\r\nquanto seu IQ,\" psicólogo declarado Lewis M. Terman em 1922. \r\nAté ao ponto em que isto é verdadeiro, está na medida grande \r\npor causa de Terman ele mesmo e na oportunidade que o world.war.i teve\r\nrecursos para para o primeiro uso difundido de testar da \r\ninteligência. O uso do exército da inteligência testa o \r\ncredibility novo emprestado à profissão emergente do psychology, \r\nmesmo como ele acendeu debate público sobre a validez dos testes e de\r\nsuas implicações para a democracia americana. A idéia que os \r\nperitos poderiam confiàvel atribuir um homem a seu lugar apropriado \r\nno exército -- e pela extensão seu lugar na vida -- sugeriu um tipo \r\ndo determinism que algumas encontrassem profundamente em \r\nprobabilidades com democracia americana e seu credo da mobilidade \r\nascendente através do trabalho duro. Walter Lippmann, um \r\ncomentador político influential e journalist, skewered os testes da \r\ninteligência do exército em uma série de seis essays que apareceram\r\nna república nova em 1922. Denounced como o \"absurdo\" a \r\nreivindicação que a idade mental média de um adulto americano era \r\nquatorze anos, e advertiu forcefully seus leitores do perigo da \r\naceitação uncritical do IQ como o destiny. Dirigiu-se às \r\ncondições de testar do IQ, às polarizações possíveis de testes \r\nda inteligência do exército, e aos problemas sociais maiores \r\nlevantados por tais classificações.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">\"ci è niente circa un individuo importante quanto\r\nil suo quoziente d'intelligenza,\" psicologo dichiarato Lewis M. Terman\r\nin 1922. Anche se questo è allineare, è in una larga misura a \r\ncausa di Terman egli stesso e dell'occasione che il world.war.i si è \r\npermesso per il primo uso molto diffuso di prova di intelligenza. \r\nL'uso dell'esercito di intelligenza verifica la nuova \r\ncredibilità prestata alla professione d'emersione della psicologia, \r\nproprio mentre ha scintillato dibattito pubblico circa la validità \r\ndelle prove e delle loro implicazioni per la democrazia americana. \r\nL'idea che gli esperti potrebbero assegnare con confidenza un \r\nuomo al suo posto adeguato nell'esercito -- e dall'estensione il suo \r\nposto nella vita -- ha suggerito un genere di determinismo che alcune \r\nhanno trovato profondamente in disaccordo con la democrazia americana \r\ned il relativo credo di mobilità ascendente attraverso lavoro duro. \r\nWalter Lippmann, un commentatore politico influente e \r\ngiornalista, ha infilzato le prove di intelligenza dell'esercito in \r\nserie di sei saggi che sono comparso nella nuova Repubblica in 1922. \r\nHa denunciato come \"assurdità\" il reclamo che l'età mentale \r\nmedia di un adulto americano era di quattordici anni e validamente ha \r\navvertito i suoi lettori del pericolo di accettazione non critica di \r\nquoziente d'intelligenza come destino. Ha richiamato gli stati \r\ndi prova di quoziente d'intelligenza, le polarizzazioni possibili \r\ndelle prove di intelligenza dell'esercito ed i più grandi problemi \r\nsociali sollevati tramite tali classificazioni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">\"Δεν υπάρχει τίποτα για ένα άτομο τόσο σημαντικό \r\nόπως ο ΔΕΙΚΤΗΣ ΝΟΗΜΟΣΎΝΗΣ του,\" δηλωμένος ψυχολόγος Lewis Μ. \r\nTerman σε 1922, μέχρι το σημείο που αυτό ισχύει, αυτό \r\nείναι σε μεγάλο βαθμό λόγω Terman ο ίδιος και της ευκαιρίας \r\nπου ο παγκόσμιος πόλεμος εγώ παρείχε για την πρώτη διαδεδομένη \r\nχρήση της δοκιμής νοημοσύνης. Η χρήση του στρατού των \r\nδοκιμών νοημοσύνης δάνεισε τη νέα αξιοπιστία στο αναδυόμενο \r\nεπάγγελμα της ψυχολογίας, ακόμη και δεδομένου ότι προκάλεσε τη \r\nδημόσια συζήτηση για την ισχύ των δοκιμών και των επιπτώσεών \r\nτους στην αμερικανική δημοκρατία. Η ιδέα ότι οι \r\nεμπειρογνώμονες θα μπορούσαν με βεβαιότητα να διορίσουν ένα \r\nάτομο στην κατάλληλη θέση του στο στρατό -- και κατ' επέκταση η \r\nθέση του στη ζωή -- πρότεινε ένα είδος αιτιοκρατίας που μερικοί\r\nβρήκαν βαθιά σε διαφωνία με την αμερικανική δημοκρατία και το \r\ncredo ανοδικής κινητικότητάς του μέσω της σκληρής εργασίας. \r\nWalter Lippmann, ένας επιδρόντες πολιτικοί σχολιαστής\r\nκαι ένας δημοσιογράφος, σούβλισαν τις δοκιμές νοημοσύνης στρατού\r\nσε μία σειρά έξι δοκίμιων που εμφανίστηκαν στη νέα Δημοκρατία \r\nτο 1922. Κατήγγειλε ως \"αηδίεσ\" την αξίωση ότι η μέση \r\nδιανοητική ηλικία ενός αμερικανικού ενηλίκου ήταν δεκατέσσερα \r\nέτη, και προειδοποίησε δυνατά τους αναγνώστες του για τον κίνδυνο\r\nτης επιπόλαιας αποδοχής του ΔΕΙΚΤΗ ΝΟΗΜΟΣΎΝΗΣ ως πεπρωμένο. \r\nΕξέτασε τους όρους της δοκιμής ΔΕΙΚΤΗ ΝΟΗΜΟΣΎΝΗΣ, τις \r\nπιθανές πολώσεις των δοκιμών νοημοσύνης στρατού, και τα \r\nμεγαλύτερα κοινωνικά προβλήματα που προέκυψαν από τέτοιες \r\nταξινομήσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">\"no hay nada sobre un individuo tan importante \r\ncomo su índice de inteligencia,\" psicólogo declarado Lewis M. Terman\r\nen 1922. Hasta el punto de esto sea verdad, está en la medida \r\ngrande debido a Terman misma y la oportunidad que la Primera Guerra \r\nMundial produjo para el primer uso extenso de la prueba de la \r\ninteligencia. El uso del ejército de la inteligencia prueba \r\nnueva credibilidad prestada a la profesión que emerge de la \r\npsicología, incluso como él chispeó discusión público sobre la \r\nvalidez de las pruebas y de sus implicaciones para la democracia \r\namericana. La idea que los expertos podrían asignar con \r\nconfianza a un hombre a su lugar apropiado en el ejército -- y por la\r\nextensión su lugar en vida -- sugirió una clase de determinismo que \r\nalgo encontró profundo en desacuerdo con democracia americana y su \r\ncredo de la movilidad ascendente a través de trabajo duro. \r\nWalter Lippmann, comentarista político influyente y periodista,\r\nensartó las pruebas de la inteligencia del ejército en una serie de \r\nseis ensayos que aparecieron en la nueva república en 1922. Él\r\ndenunci como \"absurdo\" la demanda que la edad mental media de un \r\nadulto americano era catorce años, y poderosamente advirtió a sus \r\nprogramas de lectura del peligro de la aceptación uncritical del \r\níndice de inteligencia como destino. Él trató las condiciones\r\nde la prueba del índice de inteligencia, los diagonales posibles de \r\nlas pruebas de la inteligencia del ejército, y los problemas sociales\r\nmás grandes suscitados por tales clasificaciones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086063</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107190</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/debunking-intelligence-experts-walter-lippmann-speaks-out</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/debunking-intelligence-experts-walter-lippmann-speaks-out"
}