{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108538</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108538</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086826</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Shooting at People Wasn't Our Bag\": One of the Inventors of the Computer Speaks</string>\r\n            <string language=\"x-mt-de\">\"das Schießen auf Leute war nicht unser Beutel\": \r\nEiner der Erfinder des Computers spricht</string>\r\n            <string language=\"x-mt-fr\">le \"tir aux gens n'était pas notre sac\" : \r\nUn des inventeurs de l'ordinateur parle</string>\r\n            <string language=\"x-mt-pt\">\"disparar em povos não era nosso saco\": Um \r\ndos inventores do computador fala</string>\r\n            <string language=\"x-mt-it\">\"sparare alla gente non era il nostro sacchetto\": \r\nUno degli inventori del calcolatore parla</string>\r\n            <string language=\"x-mt-el\">\"Πυροβολισμός στους ανθρώπους δεν ήταν η τσάντα μασ\": \r\nΈνας από τους εφευρέτες του υπολογιστή μιλά</string>\r\n            <string language=\"x-mt-es\">el \"tirar en la gente no era nuestro bolso\": \r\nUno de los inventores del ordenador habla</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Who invented the computer? Like many important technological developments, the invention of the computer cannot rightly be attributed to a single person. It is clear, however, that World War II was crucial to the emergence of the electronic digital computer. The first general-purpose electronic computer was the Electronic Numerical Integrator and Computer, the ENIAC, sponsored by the U.S. Army's Ballistics Research Laboratory at the Aberdeen Proving Ground in Maryland and developed at the the Moore School of Electrical Engineering at the University of Pennsylvania. The leaders of the project were physicist John W. Mauchly and a young electrical engineer, John Presper Eckert. In this interview, done in 1988 by David Allison and Peter Vogt for the Smithsonian Institution, Eckert described how the war provided \"the opportunity\"and the money to solve \"engineering problems, scientific problems in general\"that interested them.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wer erfand den Computer? Wie viele wichtige \r\ntechnologische Entwicklungen kann die Erfindung des Computers nicht \r\neiner einzelnen Person mit Recht zugeschrieben werden. Sie ist \r\njedoch frei daß der Zweite Weltkrieg zum Hervortreten des \r\nelektronischen Digitalrechners entscheidend war. Der erste \r\nuniverselle elektronische Computer war der elektronische numerische \r\nIntegrator und der Computer, das ENIAC, gefördert durch das der \r\nVEREINIGTE STAATEN Ballistik-Forschung Labor Armee in Aberdeen, das \r\nBoden in Maryland prüft und an der Moore Schule der Elektrotechnik an\r\nder Universität von Pennsylvania entwickelt. Die Führer des \r\nProjektes waren Physiker John W. Mauchly und ein junger \r\nElektroingenieur, John Presper Eckert. In diesem Interview \r\nerfolgt 1988 mit David Allison und Peter Vogt für die Smithsonian \r\nAnstalt, beschrieb Eckert, wie der Krieg \"das opportunity\"and das Geld\r\nlieferte, um Technikprobleme zu lösen \", wissenschaftliche Probleme \r\nim general\"that interessierte sie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Qui a inventé l'ordinateur ? Comme beaucoup\r\nde développements technologiques importants, l'invention de \r\nl'ordinateur ne peut pas correctement être attribuée à une personne\r\nsimple. Elle est claire, cependant, que la deuxième guerre \r\nmondiale était cruciale à l'apparition du calculateur numérique \r\nélectronique. Le premier ordinateur électronique d'usage \r\nuniversel était l'intégrateur et l'ordinateur numériques \r\nélectroniques, l'ENIAC, commandité par le laboratoire de recherches \r\nde la balistique de l'armée des ETATS-UNIS à Aberdeen prouvant la \r\nterre dans le Maryland et développé l'à l'école de Moore de \r\nl'électrotechnique à l'université de la Pennsylvanie. Les \r\namorces du projet étaient physicien John W. Mauchly et un jeune \r\ningénieur électrique, John Presper Eckert. Dans cette \r\nentrevue, faite en 1988 par David Allison et Peter Vogt pour \r\nl'établissement Smithsonien, Eckert a décrit comment la guerre a \r\nfourni \"l'opportunity\"and l'argent pour résoudre \"des problèmes \r\nd'ingénierie, des problèmes scientifiques dans le general\"that les a\r\nintéressés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quem inventou o computador? Como muitos \r\ndesenvolvimentos technological importantes, a invenção do computador\r\nnão pode direita ser atribuída a uma única pessoa. Está \r\ndesobstruída, entretanto, que a segunda guerra mundial era crucial ao\r\nemergence do computador digital eletrônico. O primeiro \r\ncomputador eletrônico general-purpose era o integrador e o computador\r\nnuméricos eletrônicos, o ENIAC, patrocinado pelo laboratório de \r\npesquisa da balística do exército de ESTADOS UNIDOS no Aberdeen que \r\nprova a terra em Maryland e desenvolvido o na escola de Moore da \r\nengenharia elétrica na universidade de Pensilvânia. Os \r\nlíderes do projeto eram físico John W. Mauchly e um coordenador \r\nelétrico novo, John Presper Eckert. Nesta entrevista, feita em \r\n1988 por David Allison e em Peter Vogt para a instituição \r\nsmithsonian, Eckert descreveu como a guerra forneceu \"o \r\nopportunity\"and o dinheiro para resolver \"problemas da engenharia, \r\nproblemas científicos no general\"that interessou-os.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Chi ha inventato il calcolatore? Come molti \r\nsviluppi tecnologici importanti, l'invenzione del calcolatore non può\r\nessere attribuita giustamente ad una singola persona. È chiara,\r\ntuttavia, che la seconda guerra mondiale era cruciale all'emersione \r\ndell'elaboratore digitale elettronico. Il primo calcolatore \r\nelettronico per tutti gli usi era l'integratore ed il calcolatore \r\nnumerici elettronici, il ENIAC, promosso dal laboratorio di ricerca di\r\nballistica dell'esercito degli STATI UNITI a Aberdeen che dimostra la \r\nterra in Maryland e sviluppato alla scuola di Moore di ingegneria \r\nelettrica all'università de Pensilvania. I capi del \r\nprogetto erano fisico John W. Mauchly e un assistente tecnico \r\nelettrotecnico giovane, John Presper Eckert. In questa \r\nintervista, fatta in 1988 da David Allison ed in Peter Vogt per \r\nl'istituzione smithsonian, Eckert ha descritto come la guerra ha \r\nfornito \"il opportunity\"and i soldi per risolvere \"i problemi di \r\ningegneria, problemi scientifici nel general\"that li ha interessati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ποιος έφηυρε τον υπολογιστή; Όπως πολλές \r\nσημαντικές τεχνολογικές εξελίξεις, η εφεύρεση του υπολογιστή δεν \r\nμπορεί σωστά να αποδοθεί σε ένα μεμονωμένο πρόσωπο. Είναι\r\nσαφές, εντούτοις, ότι ο παγκόσμιος πόλεμος ΙΙ ήταν κρίσιμος για\r\nτην εμφάνιση του ηλεκτρονικού ψηφιακού υπολογιστή. Ο πρώτος\r\nγενικής χρήσης ηλεκτρονικός υπολογιστής ήταν ο ηλεκτρονικοί \r\nαριθμητικοί ολοκληρωτής και ο υπολογιστής, το ENIAC, που \r\nυποστηρίχτηκε από το ballistics του ΑΜΕΡΙΚΑΝΙΚΟΎ στρατού \r\nερευνητικό εργαστήριο στο έδαφος παρουσιάσεων αποδείξεων του \r\nΑμπερντήν στη Μέρυλαντ και που αναπτύχθηκε στη σχολή Moore της \r\nηλεκτρικής εφαρμοσμένης μηχανικής στο πανεπιστήμιο της \r\nΠενσυλβανίας. Οι ηγέτες του προγράμματος ήταν φυσικός \r\nJohn W. Mauchly και νέος ηλεκτρολόγος μηχανικός, John \r\nPresper Eckert. Σε αυτήν την συνέντευξη, που έγινε το \r\n1988 από το Δαβίδ Allison και Peter Vogt φορ το \r\nσμιθσονιτικό Όργανο, eckert περιέγραψε πώς ο πόλεμος \r\nπαρείχε \"το opportunity\"and τα χρήματα για να λύσει \"τα \r\nπροβλήματα εφαρμοσμένης μηχανικής, τα επιστημονικά προβλήματα στο\r\ngeneral\"that τα ενδιέφεραν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">¿Quién inventó el ordenador? Como muchos \r\nprogresos tecnológicos importantes, la invención del ordenador no se\r\npuede atribuir derecho a una sola persona. Está clara, sin \r\nembargo, que la Segunda Guerra Mundial era crucial a la aparición de \r\nla calculadora numérica electrónica. El primer ordenador \r\nelectrónico de uso general era el integrador y el ordenador \r\nnuméricos electrónicos, el ENIAC, patrocinado por el laboratorio de \r\ninvestigación de la balística del ejército de ESTADOS UNIDOS en la \r\nAberdeen que probaba la tierra en Maryland y desarrollado en el \r\nescuela de Moore de la ingeniería eléctrica en la universidad de \r\nPennsylvania. Los arranques de cinta del proyecto eran físico \r\nJuan W. Mauchly e ingeniero eléctrico joven, Juan Presper Eckert. \r\nEn esta entrevista, hecha en 1988 de David Allison y Peter Vogt \r\npara la institución smithsonian, Eckert describió cómo la guerra \r\nproporcionó \"al opportunity\"and el dinero para solucionar \"problemas \r\nde la ingeniería, los problemas científicos en general\"that los \r\ninteresó.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086826</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">unknown</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108538</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/shooting-at-people-wasnt-our-bag-one-of-the-inventors-of-the-computer-speaks</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/shooting-at-people-wasnt-our-bag-one-of-the-inventors-of-the-computer-speaks"
}