{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105324</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105324</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086851</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Stereatronics--A New Science That Will Change Your Way of Life\"</string>\r\n            <string language=\"x-mt-de\">\"Stereatronics -- eine neue Wissenschaft, die Ihre\r\nLebensart ändert\"</string>\r\n            <string language=\"x-mt-fr\">\"Stereatronics -- la nouvelle Science qui changera\r\nvotre façon de vivre\"</string>\r\n            <string language=\"x-mt-pt\">\"Stereatronics -- uma ciência nova que mude sua \r\nmaneira de vida\"</string>\r\n            <string language=\"x-mt-it\">\"Stereatronics -- una nuova scienza che cambierà \r\nil vostro modo di vivere\"</string>\r\n            <string language=\"x-mt-el\">\"Stereatronics -- μια νέα επιστήμη που θα αλλάξει \r\nτον τρόπο ζωής σασ\"</string>\r\n            <string language=\"x-mt-es\">\"Stereatronics -- una nueva ciencia que cambiará \r\nsu manera de la vida\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Research and development scientists at Bell Laboratories introduced a device in 1947 that heralded a technological revolution with widespread consequences for consumers, industry, and the armed forces: the tiny transistor. Replacing the vacuum tube as the basic component for a host of electronic products, this semi-conductor solid-state device and such later developments in electronics as the integrated circuit, lasers, fiber optics, and digitization techniques, allowed the miniaturization of conveniences as with radios and computers, and made possible many aspects of present-day life and work--from telecommunications to automated factory operations. The following Collier's article from 1954, by renowned World War II reporter and novelist Cornelius Ryan, dubbed the new science \"Stereatronics\" and predicted revolutionary changes in the offing. Though the name did not survive the times in which it was coined, the electronics industry it described would soon become the largest manufacturing industry in the United States.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Forschung und Entwicklung Wissenschaftler an den \r\nBell Labors stellten eine Einheit 1947 vor, das eine technologische \r\nUmdrehung mit weitverbreiteten Konsequenzen für Verbraucher, \r\nIndustrie und die bewaffneten Kräfte ankündigte: der kleine \r\nTransistor. Das Vakuumgefäß als der grundlegende Bestandteil \r\nfür einen Hauptrechner der elektronischen Produkte, dieses \r\nFestkörperelements des Halbleiters und solcher neuerer Entwicklungen \r\nin der Elektronik ersetzen, die die integrierte Schaltung, Laser, \r\nFaseroptik und Digital-Analog-Wandlung Techniken, der Miniaturisierung\r\nder Bequemlichkeiten wie mit Radios und Computern erlaubte und \r\nmöglich viele Aspekte von der heutigen Lebensdauer und von der Arbeit\r\n-- von Telekommunikation gebildet zu Produktionsstätteoperationen. \r\nDer folgenden Artikel des Colliers von 1954, durch berühmten \r\nWeltkriegreporter und Novelist Cornelius Ryan, betitelte die neue \r\nWissenschaft \"Stereatronics\" und vorausgesagter Revolutionär ändert \r\nin Aussicht. Obwohl der Name nicht die Zeiten überlebte, in \r\ndenen er geprägt wurde, würde die Elektronikindustrie, die er \r\nbeschrieb, bald die größte verarbeitendee Fertigungsindustrie in den\r\nVereinigten Staaten werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les scientifiques de recherches et de \r\ndéveloppement aux laboratoires de Bell ont présenté un dispositif \r\nen 1947 qui a annoncé une révolution technologique avec des \r\nconséquences répandues pour des consommateurs, l'industrie, et les \r\nforces armées : le transistor minuscule. Substituant le \r\ntube à vide comme composant de base pour une foule de produits \r\nélectroniques, de ce dispositif semi-conducteur de semi-finale-conductor\r\net de tels développements postérieurs dans l'électronique que le \r\ncircuit intégré, lasers, optique des fibres, et techniques de \r\nnumérotisation, a permise à la miniaturisation des convenances comme\r\navec des radios et des ordinateurs, et fait possible beaucoup \r\nd'aspects de la vie et du travail actuels -- des télécommunications \r\naux exécutions de usine automatisée. L'article suivant de \r\nCollier de 1954, par le journaliste et le romancier renommés \r\nCornelius Ryan de la deuxième guerre mondiale, a doublé la nouvelle \r\nscience \"Stereatronics\" et le révolutionnaire prévu change en \r\nperspective. Bien que le nom n'ait pas survécu les temps dans \r\nlesquels il a été inventé, l'industrie d'électronique qu'il a \r\ndécrite deviendrait bientôt la plus grande industrie aux Etats-Unis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os cientistas da pesquisa e do desenvolvimento em \r\nlaboratórios de Bell introduziram um dispositivo em 1947 que heralded\r\numa volta technological com conseqüências difundidas para \r\nconsumidores, indústria, e as forças armadas: o transistor \r\nminúsculo. Substituindo o tubo de vácuo como o componente \r\nbásico para um anfitrião de produtos eletrônicos, deste dispositivo\r\nsolid-state do semicondutor e de tais desenvolvimentos mais atrasados \r\nna eletrônica como o circuito integrado, lasers, sistema ótico de \r\nfibra, e técnicas do digitization, permitiu ao miniaturization das \r\nconveniências como com rádios e computadores, e feito possível \r\nmuitos aspectos da vida e do trabalho present-day -- das \r\ntelecomunicações às operações da fábrica automatizada. O \r\nartigo do seguinte collier de 1954, por repórter da segunda guerra \r\nmundial e por novelist renowned Cornelius Ryan, dubbed a ciência nova\r\n\"Stereatronics\" e mudanças preditas do revolucionário no offing. \r\nEmbora o nome não sobreviveu os tempos em que foi inventado, a \r\nindústria que de eletrônica descreveu transformar-se-ia logo a \r\nindústria de manufacturing a maior nos estados unidos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli scienziati di sviluppo e di ricerca ai \r\nlaboratori della Bell hanno introdotto un dispositivo in 1947 che ha \r\nannunziato un giro tecnologico con le conseguenze diffuse per i \r\nconsumatori, l'industria e le forze munite: il transistore molto\r\npiccolo. Sostituendo la valvola elettronica come il componente \r\ndi base per una miriade di prodotti elettronici, questo dispositivo a \r\nsemiconduttore solid-dichiarare e tali sviluppi successivi \r\nnell'elettronica come il circuito integrato, i laser, ottica delle \r\nfibre e tecniche di digitalizzazione, ha conceduto alla \r\nminaturizzazione delle convenienze come con le radio ed i calcolatori \r\ne reso possibile molte funzioni di vita e di lavoro attuali -- dalle \r\ntelecomunicazioni ai funzionamenti della fabbrica automatizzata. \r\nL'articolo del seguente collier da 1954, dal reporter della \r\nseconda guerra mondiale e dal romanziere renowned Cornelius Ryan, \r\ndubbed la nuova scienza \"Stereatronics\" ed il rivoluzionario previsto \r\ncambia in vista. Benchè il nome non sopravviva i tempi in cui \r\nè stato coniato, l'industria che di elettronica ha descritto presto \r\nsi transformerebbe in nella più grande industria manufatturiera in \r\nunito Dichiara.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι επιστήμονες έρευνας και ανάπτυξης στα εργαστήρια \r\nκουδουνιών εισήγαγαν μια συσκευή το 1947 που ανακοίνωσε μια \r\nτεχνολογική επανάσταση με τις διαδεδομένες συνέπειες για τους \r\nκαταναλωτές, τη βιομηχανία, και τις οπλισμένες δυνάμεις: η \r\nμικροσκοπική κρυσταλλολυχνία. Αντικαθιστώντας τον κενό \r\nσωλήνα ως βασικό συστατικό για έναν πλήθο των ηλεκτρονικών \r\nπροϊόντων, αυτή η στερεάς κατάστασης συσκευή ημιαγωγών και \r\nτέτοιες πιό πρόσφατες εξελίξεις στην ηλεκτρονική όπως το \r\nολοκληρωμένο κύκλωμα, τα λέιζερ, την οπτική ινών, και τις \r\nτεχνικές ψηφιακής αναλογικής μεταλλαγής, επέτρεψαν τη \r\nμικρογράφηση των ευκολιών όπως με τα ραδιόφωνα και τους \r\nυπολογιστές, και κατέστησαν πιθανές πολλές πτυχές της παρουσών \r\nζωής και της εργασίας -- από τις τηλεπικοινωνίες στις \r\nαυτοματοποιημένες διαδικασίες εργοστασίων. Το άρθρο του \r\nακόλουθου ανθρακωρύχου από το 1954, από το διάσημο παγκόσμιο \r\nπόλεμο ΙΙ δημοσιογράφος και μυθιστοριογράφος Cornelius Ryan, \r\nμεταγλώττισε τη νέα επιστήμη \"Stereatronics\" και πρόβλεψε τις \r\nεπαναστατικές αλλαγές επικείμενες. Αν και το όνομα δεν \r\nεπέζησε των χρόνων στους οποίους πλάθηκε, η βιομηχανία \r\nηλεκτρονικής που περιέγραψε θα γινόταν σύντομα η μεγαλύτερη \r\nβιομηχανία κατασκευής στις Ηνωμένες Πολιτείες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los científicos de investigación y del \r\ndesarrollo en los laboratorios de Bell introdujeron un dispositivo en \r\n1947 que anunció una revolución tecnológica con las consecuencias \r\nextensas para los consumidores, la industria, y las fuerzas armadas: \r\nel transistor minúsculo. Substituyendo el tubo de vacío \r\ncomo el componente básico para un ordenador principal de productos \r\nelectrónicos, de este dispositivo de estado sólido del semiconductor\r\ny de tales progresos más últimos en la electrónica que el circuito \r\nintegrado, lasers, la óptica de fibra, y técnicas de la numeración,\r\nno prohibió a miniaturización de conveniencias como con las radios y\r\nlos ordenadores, y hecho posible muchos aspectos de vida y de trabajo \r\nactuales -- de telecomunicaciones a las operaciones de la fábrica \r\nautomatizada. El artículo del collier siguiente a partir de \r\n1954, por el reportero y el novelista renombrados Cornelius Ryan de la\r\nSegunda Guerra Mundial, dobló la nueva ciencia \"Stereatronics\" y \r\ncambios predichos del revolucionario en offing. Aunque no \r\nsobrevivió el nombre los tiempos en los cuales fue acuñado, la \r\nindustria de electrónica que describió pronto se convirtió en la \r\nindustria fabril más grande de los Estados Unidos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086851</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105324</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/stereatronics-a-new-science-that-will-change-your-way-of-life</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/stereatronics-a-new-science-that-will-change-your-way-of-life"
}