{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106830</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106830</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086064</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Declaration of Independence of the Democratic Republic of Vietnam</string>\r\n            <string language=\"x-mt-de\">Unabhängigkeitserklärung der demokratischen \r\nRepublik von Vietnam</string>\r\n            <string language=\"x-mt-fr\">Déclaration de l'indépendance de la République \r\ndémocratique du Vietnam</string>\r\n            <string language=\"x-mt-pt\">Declaração de independência da república \r\ndemocrática de Vietnam</string>\r\n            <string language=\"x-mt-it\">Dichiarazione di indipendenza della Repubblica \r\ndemocratica di Vietnam</string>\r\n            <string language=\"x-mt-el\">Διακήρυξη της ανεξαρτησίας της λαϊκής Δημοκρατίας του\r\nΒιετνάμ</string>\r\n            <string language=\"x-mt-es\">Declaración de la independencia de la república \r\ndemocrática de Vietnam</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For the people of Vietnam, who were just beginning to recover from five years of ruthless economic exploitation by the Japanese, the end of World War II promised to bring eighty years of French control to a close. As the League for the Independence of Vietnam (Vietnam Doc Lap Dong Minh Hoi), better known as the Viet Minh, Vietnamese nationalists had fought against the Japanese invaders as well as the defeated French colonial authorities. With the support of rich and poor peasants, workers, businessmen, landlords, students, and intellectuals, the Viet Minh (led by Ho Chi Minh) had expanded throughout northern Vietnam where it established new local governments, redistributed some lands, and opened granaries to alleviate the famine. On September 2, 1945, Ho Chi Minh proclaimed the independent Democratic Republic of Vietnam in Hanoi's Ba Dinh square. The first lines of his speech repeated verbatim the famous second paragraph of America's 1776 Declaration of Independence.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für die Leute von Vietnam, die der gerechte \r\nAnfang waren, zum von fünf Jahren unbarmherziger ökonomischer \r\nAusnutzung durch den Japaner zu erholen, versprach das Ende des \r\nZweiten Weltkrieges, achtzig Jahre französische Steuerung zu einem \r\nAbschluß zu holen. Als die Liga für die Unabhängigkeit von \r\nVietnam (Vietnam Doc. Schoß Dong Minh Hoi), verbessern Sie bekannt \r\nals das Viet Minh, vietnamesische Nationalisten hatte fought.against \r\ndie japanischen Eindringlinge sowie die besiegten französischen \r\nKolonialbehörden. Mit dem Support der reichen und armen \r\nLandarbeiter, Arbeiter, Geschäftsmänner, Hauswirte, Kursteilnehmer \r\nund Intellektuelle, hatte das Viet Minh (geführt von Ho Chi Minh) in \r\nNordvietnam erweitert, in dem es neue lokale Regierungen herstellte, \r\netwas Länder und geöffnete Getreidespeicher neuverteilte, um den \r\nHunger zu vermindern. An September 2, 1945, Ho Chi Minh \r\nproklamierte die unabhängige demokratische Republik von Vietnam im \r\nQuadrat Dinh Ba Hanois. Die ersten Zeilen seiner Rede \r\nwiederholten wortwörtlich den berühmten zweiten Paragraphen von \r\nAmerikas Unabhängigkeitserklärung 1776.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pour le peuple du Vietnam, qui étaient début \r\njuste à récupérer de cinq ans d'exploitation économique \r\nimpitoyable par le Japonais, la fin de la deuxième guerre mondiale a \r\npromis d'apporter quatre-vingts ans de commande française à une fin.\r\nEn tant que ligue pour l'indépendance du Vietnam (recouvrement \r\nDong Minh Hoi de Doc. du Vietnam), améliorez connu comme Viet \r\nMinh, les nationalistes vietnamiens a eu fought.against les \r\nenvahisseurs japonais aussi bien que les autorités coloniales \r\nfrançaises défaites. Avec le support des paysans riches et \r\npauvres, ouvriers, hommes d'affaires, propriétaires, étudiants, et \r\nintellectuels, le Viet Minh (mené par Ho Chi Minh) avait augmenté \r\ndans l'ensemble du Vietnam nordique où il a établi de nouveaux \r\ngouvernements locaux, a redistribué quelques terres, et greniers \r\nouverts pour alléger la famine. 2 septembre 1945, chi Minh de \r\nHo a proclamé la République démocratique indépendante du Vietnam \r\ndans la place de Dinh du Ba de Hanoï. Les premières lignes de \r\nson discours ont répété in extenso le deuxième paragraphe \r\ncélèbre de la déclaration 1776 de l'Amérique de l'indépendance.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Para os povos de Vietnam, que eram começo justo a \r\nrecuperar de cinco anos da exploração econômica ruthless pelo \r\njaponês, o fim da segunda guerra mundial prometeu trazer eighty anos \r\ndo controle francês a um fim. Como a liga para a independência\r\nde Vietnam (regaço Dong Minh Hoi de Vietnam Doc), melhore sabido como\r\no Viet Minh, nacionalistas vietnamese tinha lutado de encontro aos \r\ninvasores japoneses as.well.as as autoridades coloniais francesas \r\nderrotadas. Com a sustentação de camponeses ricos e \r\ndeficientes, trabalhadores, homens de negócios, landlords, \r\nestudantes, e intelectuais, o Viet Minh (conduzido por Ho Chi Minh) \r\ntinha expandido durante todo Vietnam do norte onde estabeleceu \r\ngovernos locais novos, redistributed algumas terras, e granaries \r\nabertos para aliviar o famine. Setembro em 2, 1945, chi Minh de \r\nHo proclamou a república democrática independente de Vietnam no \r\nquadrado de Dinh do ba de Hanoi. As primeiras linhas de seu \r\ndiscurso repetiram verbatim o segundo parágrafo famoso da \r\ndeclaração 1776 de América de independência.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per la gente del Vietnam, che era inizio giusto da \r\nrecuperare da cinque anni di sfruttamento economico ruthless dal \r\ngiapponese, la conclusione della seconda guerra mondiale ha promesso \r\ndi portare ottanta anni di controllo francese ad una fine. Come \r\nla lega per l'indipendenza del Vietnam (giro Dong Minh Hoi del \r\ndocumento del Vietnam), migliori conosciuto come il Viet Minh, \r\nnazionalisti vietnamiti aveva combattuto contro i invaders giapponesi \r\ncosì come le autorità coloniali francesi sconfitte. Con il \r\nsupporto dei contadini ricchi e poveri, operai, uomini d'affari, \r\nproprietari, allievi ed intellettuali, il Viet Minh (condotto da Ho \r\nChi Minh) si era espanso durante il Vietnam del Nord in cui ha \r\nstabilito i nuovi enti pubblici territoriali, ha ridistribuito alcune \r\nterre ed i granai aperti per alleviare la carestia. Il 2 \r\nsettembre 1945, il \"chi\" Minh di Ho ha affermato la Repubblica \r\ndemocratica indipendente di Vietnam nel quadrato di Dinh del Ba de \r\nHanoi. Le prime linee il suo discorso hanno ripetuto verbatim il\r\nsecondo paragrafo famoso della dichiarazione 1776 dell'America di \r\nindipendenza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για τους πληθυσμούς του Βιετνάμ, που άρχιζαν ακριβώς \r\nνα ανακτούν από πέντε έτη άσπλαχνης οικονομικής εκμετάλλευσης \r\nαπό τους Ιάπωνες, το τέλος του παγκόσμιου πολέμου ΙΙ υποσχέθηκε \r\nνα φέρει ογδόντα έτη γαλλικού ελέγχου σε έναν περίβολο. \r\nΣαν ένωση για την ανεξαρτησία του Βιετνάμ (Dong Minh \r\nHoi περιτυλίξεων εγγράφου του Βιετνάμ), καλύτερα γνωστή ως \r\nViet Minh, οι βιετναμέζικοι εθνικιστές είχαν παλεψει ενάντια\r\nστους ιαπωνικούς εισβολείς καθώς επίσης και τις νικημένες \r\nγαλλικές αποικιακές αρχές. Με την υποστήριξη των πλούσιων \r\nκαι φτωχών αγροτών, των εργαζομένων, των επιχειρηματιών, των \r\nιδιοκτητών, των σπουδαστών, και των διανοούμενων, το Viet \r\nMinh (που οδηγείται από Ho Chi Minh) είχε επεκταθεί σε\r\nόλο το βόρειο Βιετνάμ όπου καθιέρωσε τις νέες τοπικές \r\nκυβερνήσεις, ανακατένειμε μερικά εδάφη, και άνοιξε τους \r\nσιτοβολώνες για να ανακουφίσει την πείνα. Στις 2 Σεπτεμβρίου\r\n..1945, Ho chi Minh πιστοποίησε την ανεξάρτητη λαϊκή \r\nΔημοκρατία του Βιετνάμ στο τετράγωνο BA Dinh του Ανόι. \r\nΟι πρώτες γραμμές ομιλίας του επανέλαβαν κατά λέξη τη \r\nδιάσημη δεύτερη παράγραφο της Διακήρυξης 1776 της Αμερικής της\r\nανεξαρτησίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Para la gente de Vietnam, que era principio justo a\r\nrecuperarse a partir de cinco años de explotación económica \r\ndespiadada del japonés, el final de la Segunda Guerra Mundial \r\nprometió traer ochenta años de control francés a un cierre. \r\nComo la liga para la independencia de Vietnam (regazo Dong Minh \r\nHoi de Vietnam doc.), mejore conocido como el Viet Minh, los \r\nnacionalistas vietnamitas había luchado contra los invasores \r\njaponeses así como las autoridades coloniales francesas derrotadas. \r\nCon la ayuda de los campesinos ricos y pobres, trabajadores, \r\nhombres de negocios, propietarios, estudiantes, e intelectuales, el \r\nViet Minh (conducido por Ho Chi Minh) se había ampliado a través de \r\nVietnam norteño en donde estableció nuevos gobiernos locales, \r\nredistribuyó algunas pistas, y graneros abiertos para aliviar el \r\nhambre. 2 de septiembre de 1945, chi Minh de Ho proclamó la \r\nrepública democrática independiente de Vietnam en el cuadrado de Dinh \r\ndel Ba de Hanoi. Las primeras líneas de su discurso relanzaron \r\nin extenso el segundo párrafo famoso del declaración 1776 de \r\nAmérica de la independencia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086064</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106830</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/declaration-of-independence-of-the-democratic-republic-of-vietnam</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/declaration-of-independence-of-the-democratic-republic-of-vietnam"
}