{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106804</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106804</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086772</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Race and Racism at the 1886 Knights of Labor Convention</string>\r\n            <string language=\"x-mt-de\">Rennen und Rassismus an den 1886 Rittern der \r\nArbeitsversammlung</string>\r\n            <string language=\"x-mt-fr\">Course et racisme aux 1886 chevaliers de la \r\nconvention de travail</string>\r\n            <string language=\"x-mt-pt\">Raça e racism nos 1886 knights da convenção \r\nlabor</string>\r\n            <string language=\"x-mt-it\">Corsa e razzismo ai 1886 cavalieri della \r\nconvenzione Di lavoro</string>\r\n            <string language=\"x-mt-el\">Φυλή και ρατσισμός στους 1886 ιππότες της Συνθήκης \r\nεργασίας</string>\r\n            <string language=\"x-mt-es\">Raza y racismo en los 1886 caballeros de la \r\nconvención de trabajo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The annual convention of the Knights of Labor that convened in Richmond, Virginia, on October 4, 1886, took place in a region riven by racial and political conflict. The convention and the Knights, the most powerful labor organization in late 19th century America, were quickly plunged into conflict over the organization's attitudes toward the question of social equality between the races. A major controversy erupted over whether or not Frank J. Ferrell, a black representative of the Knights' powerful District Assembly #49 in New York City, should introduce the governor of Virginia at the opening session. This excerpt from Knights' leader General Master Workman Terence V. Powderly's 1890 autobiography detailed the tense moments leading up to Frank Ferrell's appearance at the podium, where he agreed to introduce Powderly and the Grand Master Workman in turn would introduce the governor.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die jährliche Versammlung der Ritter der Arbeit, \r\ndie in Richmond, Virginia, an Oktober 4, 1886 zusammenkamen, fand in \r\neiner Region riven durch rassische und politische $überschneidung \r\nstatt. Die Versammlung und die Ritter, die leistungsfähigste \r\nGewerkschaft im des späten 19. jahrhunderts Jahrhundert Amerika, \r\nwurden schnell in $überschneidung über den einstellungen der \r\nOrganisation gegenüber der Frage der Sozialgleichheit zwischen die \r\nRennen getaucht. Eine Hauptkontroverse brach Überschuß aus, ob\r\noder nicht aufrichtiges J. Ferrell, ein schwarzer Repräsentant des \r\nleistungsfähigen Bezirkes #49 der Ritter in New York City, den Regler\r\nvon Virginia an der Eröffnungssitzung einführen sollte. Dieses\r\nExcerpt von Terence V. Powderlys arbeiter Führer der Ritter \r\nallgemeines VorlagenAutobiographie 1890 schilderte die angespannten \r\nMomente genau, die bis zum Aussehen aufrichtigen Ferrells am Podium \r\nführen, in dem er damit einverstandenWAR, Powderly einzuführen und \r\nder großartige Vorlagenarbeiter der Reihe nach den Regler einführen \r\nwürde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La convention annuelle des chevaliers du travail \r\nqui se sont assemblés à Richmond, la Virginie, 4 octobre 1886, a eu\r\nlieu dans une région riven par conflit racial et politique. La \r\nconvention et les chevaliers, l'organisation de travail la plus \r\npuissante en fin du 19me siècle Amérique, ont été rapidement \r\nplongés dans le conflit au-dessus des attitudes de l'organisation \r\nenvers la question de l'égalité sociale entre les courses. Une\r\npolémique importante a éclaté l'excédent si J. Ferrell non franc, \r\nun représentant noir de l'Assemblée puissante #49 de la zone des \r\nchevaliers à New York City, devrait présenter le gouverneur de la \r\nVirginie à la session d'ouverture. Cet extrait de \r\nl'autobiographie 1890 de Terence V. Powderly's principal général \r\nd'ouvrier du Chef des chevaliers a détaillé les moments tendus \r\nmenant vers le haut à contresigner l'aspect de Ferrell au podiume, \r\noù il a accepté de présenter Powderly et l'ouvrier principal grand \r\nau tour présenterait le gouverneur.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A convenção anual dos knights do trabalho que se\r\nreuniram em Richmond, Virgínia, outubro em 4, 1886, ocorreu em uma \r\nregião riven pelo conflito racial e político. A convenção e \r\nos knights, a organização labor a mais poderosa no 1ø século \r\natrasado América, foram mergulhados rapidamente no conflito sobre as \r\natitudes da organização para a pergunta da igualdade social entre as\r\nraças. Uma controvérsia principal erupted o excesso se ou J. \r\nnao frank Ferrell, um representante preto do conjunto poderoso #49 do \r\ndistrito dos knights' em New York City, deve introduzir o regulador de\r\nVirgínia na sessão de abertura. Este excerpt do autobiography \r\n1890 de Terence V. Powderly mestre geral do trabalhador do líder dos \r\nknights' detalhou os momentos tensos que conduzem à aparência de \r\nFerrell frank no podium, onde concordou introduzir Powderly e o \r\ntrabalhador mestre grande por sua vez introduziria o regulador.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La convenzione annuale dei cavalieri del \r\nLavoro che si sono riuniti a Richmond, la Virginia, il 4 ottobre \r\n1886, ha avvenuto in una regione riven dal conflitto razziale e \r\npolitico. La convenzione ed i cavalieri, l'organizzazione \r\ndi lavoro più potente nel fine del 19esimo secolo America, sono \r\nstati immersi rapidamente nel conflitto sopra gli atteggiamenti \r\ndell'organizzazione nei confronti della domanda di uguaglianza sociale\r\nfra le corse. Una polemica importante ha scoppiato \r\nl'eccedenza se o J. Ferrell non franco, un rappresentante nero \r\ndell'Assemblea potente #49 del distretto dei cavalieri a New York \r\nCity, dovrebbe introdurre il regolatore della Virginia alla sessione \r\ndi apertura. Questo brano dal autobiography 1890 di Terence V. \r\nPowderly matrice generale dell'operaio del capo dei cavalieri \r\nha dettagliato i momenti tesi che portano all'apparenza del Ferrell \r\nfranco al podium, in cui ha accosentito per introdurre Powderly \r\ned il grande operaio matrice a sua volta introdurrebbe il regolatore.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ετήσια σύμβαση των ιπποτών της εργασίας που \r\nσυγκάλεσαν στο Ρίτσμοντ, Βιρτζίνια, στις 4 Οκτωβρίου ..1886, \r\nπραγματοποιήθηκε σε μια περιοχή διασπασμένη από τη φυλετική και \r\nπολιτική σύγκρουση. Η σύμβαση και οι ιππότες, η ισχυρότερη \r\nοργάνωση εργασίας στο 19$ο αργά αιώνα Αμερική, βυθίστηκαν \r\nγρήγορα στη σύγκρουση πέρα από τη στάση της οργάνωσης απέναντι \r\nστο θέμα της κοινωνικής ισότητας μεταξύ των φυλών. Μια \r\nσημαντική διαμάχη εξερράγη πέρα από εάν ο Frank J. \r\nFerrell, ένας μαύρος αντιπρόσωπος της ισχυρής συμβολικής \r\nγλώσσας περιοχής των ιπποτών #49 στην πόλη της Νέας Υόρκης, \r\nπρέπει ή όχι να εισαγάγει τον κυβερνήτη της Βιρτζίνια στην \r\nεναρκτήρια συνεδρίαση. Αυτό το απόσπασμα από τη γενική \r\nκύρια Workman Terence Θ*Β. Powderly's 1890 αυτοβιογραφία\r\nηγετών των ιπποτών απαρίθμησε τις ανήσυχες στιγμές που \r\nκαταλήγουν στην εμφάνιση του Frank Ferrell's στην εξέδρα, \r\nόπου συμφώνησε να εισαγάγει Powderly και ο μεγάλος κύριος \r\nεργάτης στη συνέχεια θα εισήγε τον κυβερνήτη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La convención anual de los caballeros del trabajo\r\nque convocaron en Richmond, Virginia, 4 de octubre de 1886, \r\nocurrió en una región riven por conflicto racial y político. \r\nHundieron a la convención y a los caballeros, la organización \r\nde trabajo más de gran alcance de la a fines del siglo XIX América, \r\nrápidamente en conflicto sobre las actitudes de la organización \r\nhacia la cuestión de la igualdad social entre las razas. Una \r\ncontroversia importante entró en erupción el excedente si o J. no \r\nfranco Ferrell, representante negro de la asamblea de gran alcance #49\r\ndel districto de los caballeros en New York City, debe introducir el \r\ngobernador de Virginia en la sesión de apertura. Este extracto \r\nde la autobiografía 1890 de Terence V. Powderly principal general del\r\ntrabajador del arranque de cinta de los caballeros detalló los \r\nmomentos tensos que conducían al aspecto de Ferrell franco en el \r\npodium, donde él acordó introducir Powderly y el trabajador \r\nprincipal magnífico alternadamente introduciría el gobernador.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086772</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106804</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/race-and-racism-at-the-1886-knights-of-labor-convention</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/race-and-racism-at-the-1886-knights-of-labor-convention"
}