{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108674</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108674</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086165</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"For Oregon!\" Settlers From Illinois Describe the New Territory, 1847</string>\r\n            <string language=\"x-mt-de\">\"Für Oregon!\" Siedleren von Illinois \r\nbeschreiben die neue Gegend, 1847</string>\r\n            <string language=\"x-mt-fr\">\"Pour l'Orégon!\" Les colons de l'Illinois \r\ndécrivent le nouveau territoire, 1847</string>\r\n            <string language=\"x-mt-pt\">\"Para Oregon!\" Os settlers de Illinois \r\ndescrevem o território novo, 1847</string>\r\n            <string language=\"x-mt-it\">\"Per L'Oregon!\" I settlers dall'Illinois \r\ndescrivono il nuovo territorio, 1847</string>\r\n            <string language=\"x-mt-el\">\"Για το Όρεγκον!\" Οι άποικοι από το Ιλλινόις \r\nπεριγράφουν το νέο έδαφος, 1847</string>\r\n            <string language=\"x-mt-es\">\"Para Oregon!\" Los colonos de Illinois \r\ndescriben el territorio nuevo, 1847</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On June 15, 1846, the United States and Britain signed a treaty dividing the Oregon Territory--which at that time stretched into British Columbia--at the forty-ninth parallel. The acquisition of Oregon, like the acquisition of Texas, was part of President Polk's program of territorial expansion. In 1847 the  Illinois Journal , a newspaper based in Springfield, Illinois, decided to publish letters from former Illinoisans who had been tempted by the promise of Oregon and emigrated there. Readers curious about what life was like in the wild, northern territory got a mixed bag of reviews. While all the settlers agreed that the region was healthy, they had different views regarding its climate, soil, water, timber--and its overall capacity to provide permanent happiness to restless Americans. The newspaper's selections from these letters are included here.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Auf Juni 15, 1846, den Vereinigten Staaten und \r\nGroßbritannien unterzeichnete einen Vertrag, der die Oregon Gegend \r\nteilt -- die zu dieser Zeit in Britisch-Kolumbien ausdehnte -- an der \r\nvierzig-9. Ähnlichkeit. Die Datenerfassung von Oregon, wie der \r\nDatenerfassung von Texas, war ein Teil Präsident Polks des Programms \r\nder territorialen Expansion. In 1847 entschied das Illinois \r\nJournal, eine Zeitung, die in Springfield, Illinois gegründet wurde, \r\nZeichen von ehemaligem Illinoisans zu veröffentlichen, das durch die \r\nVersprechung von Oregon gereizt worden war und wanderte dort aus. \r\nDie Leser, die neugierig sind über, welche Lebensdauer wie in \r\nder wilden war, Nordgegend erhielten einen Mischbeutel von \r\nZusammenfassungen. Während alle Siedleren darin \r\nübereinstimmten, daß die Region gesund war, hatten sie die \r\nunterschiedlichen Ansichten betreffend sind sein Klima, Boden, Wasser,\r\nBauholz -- und seine gesamte Kapazität, permanentes Glück zu den \r\nrastlosen Amerikanern zur Verfügung zu stellen. Die \r\nAnwählungen der Zeitung von diesen Zeichen sind hier eingeschlossen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">15 juin 1846, les Etats-Unis et la \r\nGrande-Bretagne a signé un traité divisant le territoire de \r\nl'Orégon -- qui à ce moment-là s'est étendu dans Colombie \r\nbritannique -- au quarante-neuvième parallèle. La saisie de \r\nl'Orégon, comme la saisie du Texas, faisait partie de programme du \r\nPrésident Polk's d'expansion territoriale. Dans 1847 le journal\r\nde l'Illinois, un journal basé à Springfield, l'Illinois, a décidé\r\nd'éditer des lettres d'ancien Illinoisans qui avait été tenté par \r\nla promesse de l'Orégon et a émigré là. Les lecteurs curieux\r\nau sujet quelle vie était comme dans le territoire sauvage et \r\nnordique ont obtenu un sac mélangé des revues. Tandis que tous\r\nles colons convenaient que la région était saine, ils ont eu \r\ndifférentes vues concernant son climat, sol, l'eau, bois de \r\nconstruction capacité -- et sa globale de fournir le bonheur \r\npermanent aux Américains agités. Les sélections du journal à\r\npartir de ces lettres sont incluses ici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Junho em 15, 1846, nos estados unidos e em Grâ \r\nBretanha assinou um tratado que divide o território de Oregon -- que \r\nnesse tempo esticou em Colômbia britânica -- na quarenta-nona \r\nparalela. A aquisição de Oregon, como a aquisição de Texas, \r\nera parte do programa do presidente Polk da expansão territorial. \r\nEm 1847 o jornal de Illinois, um jornal baseado em Springfield, \r\nIllinois, decidiu-se publicar letras de Illinoisans anterior que \r\ntempted pela promessa de Oregon e emigrated lá. Os leitores \r\ncuriosos sobre que vida era como no território selvagem, do norte \r\ncomeçaram um saco misturado das revisões. Quando todos os \r\nsettlers concordaram que a região era saudável, tiveram as vistas \r\ndiferentes a respeito de seu clima, solo, água, madeira -- e sua \r\ncapacidade total fornecer a felicidade permanente aos americanos \r\nagitados. As seleções do jornal destas letras são incluídas \r\naqui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il 15 giugno 1846, unito Dichiara e la \r\nGran-Bretagna ha firmato un trattato che divide il territorio \r\ndell'Oregon -- che a quel tempo ha allungato in Colombia britannica --\r\nal quaranta-nono parallelo. L'aquisizione dell'Oregon, come \r\nl'aquisizione del Texas, faceva parte del programma del presidente \r\nPolk di espansione territoriale. In 1847 il giornale \r\ndell'Illinois, un giornale basato a Springfield, l'Illinois, ha deciso\r\npubblicare le lettere da Illinoisans precedente che era stato tentato \r\ndalla promessa dell'Oregon ed ha emigrato là. I lettori curiosi\r\ncirca che vita era come nel territorio selvaggio e nordico hanno \r\nottenuto un sacchetto mixed delle revisioni. Mentre tutti i \r\nsettlers hanno accosentito che la regione era sana, hanno avuti \r\nviste differenti per quanto riguarda il relativo clima, il terreno, \r\nl'acqua, legname -- e relativa la capacità generale di fornire la \r\nfelicità permanente agli Americani agitati. Le selezioni del \r\ngiornale da queste lettere sono incluse qui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις 15 Ιουνίου ..1846, τις Ηνωμένες Πολιτείες \r\nκαι τη Μεγάλη Βρετανία υπέγραψε μια συνθήκη διαιρώ το έδαφος του\r\nΌρεγκον -- που εκείνη την περίοδο τέντωσε στη βρετανική \r\nΚολούμπια -- στο σαράντα-ένατο παράλληλο. Η απόκτηση του \r\nΌρεγκον, όπως την απόκτηση του Τέξας, ήταν μέρος του \r\nπρογράμματος Προέδρου Polk's της εδαφικής επέκτασης. Το \r\n1847 το περιοδικό του Ιλλινόις, μια εφημερίδα που βασίστηκε στο\r\nΣπρίνγκφιλντ, Ιλλινόις, αποφάσισε να δημοσιεύσει τις επιστολές \r\nαπό προηγούμενο Illinoisans που είχε μπεί στον πειρασμό από \r\nτην υπόσχεση του Όρεγκον και μετανάστευσε εκεί. Οι \r\nαναγνώστες περίεργοι για ποια ζωή ήταν όπως στο άγριο, βόρειο \r\nέδαφος πήραν μια μικτή τσάντα των αναθεωρήσεων. Ενώ όλοι \r\nοι άποικοι συμφώνησαν ότι η περιοχή ήταν υγιής, είχαν τις \r\nδιαφορετικές όψεις σχετικά με το κλίμα του, χώμα, ύδωρ, ξυλεία \r\n-- και γενική ικανότητά του να παρασχεθεί η μόνιμη ευτυχία σε \r\nανήσυχους Αμερικανούς. Οι επιλογές της εφημερίδας από \r\nαυτές τις επιστολές συμπεριλαμβάνονται εδώ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">15 de junio de 1846, los Estados Unidos y Gran \r\nBretaña firmó un tratado que dividía el territorio de Oregon -- que\r\nen aquella 'epoca estiró en Colombia británico -- en el \r\ncuarenta-noveno paralelo. La adquisición de Oregon, como la \r\nadquisición de Tejas, era parte del programa de presidente Polk de la\r\nextensión territorial. En 1847 el diario de Illinois, un \r\nperiódico basado en Springfield, Illinois, decidía a publicar cartas\r\nde Illinoisans anterior que había sido tentado por la promesa de \r\nOregon y emigrado allí. Los programas de lectura \r\ncuriosos sobre qué vida era como en el territorio salvaje, norteño \r\nconsiguieron un bolso mezclado de revisiones. Mientras que todos\r\nlos colonos convinieron que la región era sana, tenían diversas \r\nvisiónes con respecto a su clima, suelo, agua, madera -- y su total \r\ncapacidad de proporcionar a felicidad permanente a los americanos \r\nagitados. Las selecciones del periódico de estas cartas se \r\nincluyen aquí.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086165</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108674</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/for-oregon-settlers-from-illinois-describe-the-new-territory-1847</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/for-oregon-settlers-from-illinois-describe-the-new-territory-1847"
}