{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108099</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108099</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086290</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Must Of Course Have Something Of My Own Before Many More Years Have Passed Over My Head\": Sally Rice Leaves the Farm, 1838</string>\r\n            <string language=\"x-mt-de\">\"Ich Muß Etwas Von Meinen Selbst \r\nSelbstverständlich Haben, Bevor Viel mehr Jahre Über Meinen Kopf\" \r\nÜberschritten Haben: Sally Reis verläßt den Bauernhof, 1838</string>\r\n            <string language=\"x-mt-fr\">\"Je Dois Naturellement Avoir Quelque chose de Mes \r\nPropres Avant que Beaucoup plus d'Années Aient passé Au-dessus de Ma\r\nTête\" : Le riz de Sally part de la ferme, 1838</string>\r\n            <string language=\"x-mt-pt\">\"Eu Devo Naturalmente Ter Algo Do Meus Próprios \r\nAntes que Muitos mais Anos Passem Sobre Minha Cabeça\": O arroz \r\nde Sally sae da fazenda, 1838</string>\r\n            <string language=\"x-mt-it\">\"Devo Naturalmente Avere Qualcosa Dei Miei Propri \r\nPrima che Molti altri Anni Abbiano passato Sopra La Mia Testa\": \r\nIl riso di Sally lascia il podere, 1838</string>\r\n            <string language=\"x-mt-el\">\"πρέπει φυσικά να έχω κάτι του μου δικοί πριν από τα\r\nπολλά περισσότερα έτη έχω περάσει πέρα από το κεφάλι μου\": \r\nΘ*Σαλλυ Rice Leaves το αγρόκτημα, 1838</string>\r\n            <string language=\"x-mt-es\">\"Debo Por supuesto Tener Algo Mis El propios Antes\r\nde que Muchos más Años Hayan pasado Sobre Mi Cabeza\": El arroz\r\nde Sally sale de la granja, 1838</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">From the rocky soil of Vermont's hill towns, many young men and women in the nineteenth century went looking for new opportunities. Often they made a series of moves between farm, factory, and city. Their leave-taking pitted the responsibilities of maintaining family farms against the new attractions of financial and social independence. Sally Rice, born in 1821 in Dover, Vermont, was typical. In 1838 she found work as a domestic servant in New York, not far over the border from her family's hardscrabble farm, securing for herself much valued wages and independence. Several years later she worked as a weaver in one of the many cotton mills that lined the Blackstone Valley of central Massachusetts and Connecticut. Her letters home to her mother and father in Vermont carefully weighed issues of family and independence, farm and factory life.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vom felsigen Boden der Hügelstädte Vermonts, \r\ngingen viele junge Männer und Frauen im 19.jahrhundert, nach neuen \r\nGelegenheiten zu suchen. Häufig bildeten sie eine Serie von den\r\nBewegungen zwischen Bauernhof, Fabrik und Stadt. Ihr \r\nlassen-Nehmen bildete die Verantwortlichkeiten des Beibehaltens der \r\nFamilie Bauernhöfe gegen die neuen Anziehungen der finanziellen und \r\nSozialunabhängigkeit Löcher. Der Sally Reis, getragen 1821 in \r\nDover, Vermont, war typisch. 1838 fand sie Arbeit als \r\ninländischer Bediensteter in New York, nicht weit über dem Rand vom \r\nhardscrabble Bauernhof ihrer Familie, sichernd für bewertete viel \r\nLöhne und Unabhängigkeit. Einige Jahre später arbeitete sie \r\nals Weber in einer der vielen Baumwollspinnereien, die die Blackstone \r\nSenke von zentralem Massachusetts und von Connecticut zeichneten. \r\nSie die Zeichen, die zu ihrer Mutter und zu Vater in Vermont wog\r\nHaupt sind sorgfältig, Ausgaben der Familie und des Unabhängigkeit-,\r\nBauernhof- und Fabriklebens.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Du sol rocheux des villes de la colline du \r\nVermontn, beaucoup de jeunes hommes et femmes au dix-neuvième siècle\r\nsont allés rechercher de nouvelles occasions. Souvent ils ont \r\nfait une série des mouvements entre la ferme, l'usine, et la ville. \r\nLeur laisser-prise a piqué les responsabilités de mettre à \r\njour des fermes de famille contre les nouvelles attractions de \r\nl'indépendance financière et sociale. Le riz de Sally, soutenu\r\nen 1821 à Douvres, Vermontn, était typique. En 1838 elle a \r\ntrouvé le travail en tant que domestique domestique à New York, pas \r\nloin au-dessus du cadre de la ferme hardscrabble de sa famille, fixant\r\npour elle-même a beaucoup évalué des salaires et l'indépendance. \r\nPlusieurs ans après elle a travaillé en tant que tisserande \r\ndans une des nombreuses filatures de coton qui ont rayé la vallée de\r\nBlackstone du Massachusetts et du Connecticut centraux. Elle des\r\nlettres à la maison à sa mère et père au Vermontn a soigneusement \r\npesé des issues de famille et de vie de l'indépendance, de ferme et \r\nd'usine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Do solo rochoso de cidades do monte de Vermont, \r\nmuitos homens novos e mulheres no décimo nono século foram procurar \r\noportunidades novas. Frequentemente fizeram uma série dos \r\nmovimentos entre a fazenda, a fábrica, e a cidade. Seu \r\ndeix-fazer exame pitted as responsabilidades de manter fazendas da \r\nfamília de encontro às atrações novas da independência financeira\r\ne social. O arroz de Sally, carregado em 1821 em Dôvar, \r\nVermont, era típico. Em 1838 encontrou o trabalho como um \r\nempregado doméstico em New York, não distante sobre a beira da \r\nfazenda hardscrabble da sua família, fixando-se para herself avaliou \r\nmuito salários e independência. Diversos anos mais tarde \r\ntrabalhou como um weaver em um de muitos moinhos de algodão que \r\nalinharam o vale de Blackstone de Massachusetts e de Connecticut \r\ncentrais. As letras home a seus matriz e pai em Vermont pesou \r\ncom cuidado introduções da família e da vida da independência, da \r\nfazenda e da fábrica.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dal terreno roccioso delle città della collina \r\ndel Vermont, molti giovani e donne nel diciannovesimo secolo sono \r\nandato cercare le nuove occasioni. _ spesso fa un serie \r\nmovimento fra podere, fabbrica, e città. La loro lasci-presa ha\r\nscavato le responsabilità di effettuare i poderi della famiglia \r\ncontro le nuove attrazioni di indipendenza finanziaria e sociale. \r\nIl riso di Sally, sopportato in 1821 a Dover, Vermont, era \r\ntipico. In 1838 ha trovato il lavoro come servo domestico a New \r\nYork, non lontano sopra il bordo dal podere hardscrabble della sua \r\nfamiglia, fissante per sè molto ha stimato gli stipendi e \r\nl'indipendenza. Parecchi anni più successivamente ha lavorato \r\ncome tessitore in uno dei molti cotonifici che hanno allineato la \r\nvalle di Blackstone di Massachusetts e di Connecticut centrali. \r\nLei lettere domestiche alla suoi madre e padre nel Vermont ha \r\npesato con attenzione le emissioni della famiglia e della vita di \r\nindipendenza, dell'azienda agricola e della fabbrica.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από το δύσκολο χώμα των πόλεων λόφων του Βερμόντ, \r\nπολλοί νεαροί άνδρες και γυναίκες στο δέκατο έννατο αιώνα \r\nπήγαν τις νέες ευκαιρίες. Συχνά έκαναν μια σειρά κινήσεων\r\nμεταξύ του αγροκτήματος, του εργοστασίου, και της πόλης. Η \r\nάδεια-λήψη τους κοίλανε τις ευθύνες τα οικογενειακά αγροκτήματα \r\nενάντια στη νέα έλξη της οικονομικής και κοινωνικής \r\nανεξαρτησίας. Η Sally Rice, γεννημένο το 1821 στο \r\nΝτόβερ, Βερμόντ, ήταν χαρακτηριστική. Το 1838 βρήκε την \r\nεργασία δεδομένου ότι ένας εσωτερικός υπάλληλος στη Νέα Υόρκη,\r\nόχι μακριά πέρα από τα σύνορα από το hardscrabble αγρόκτημα \r\nτης οικογένειάς της, που εξασφαλίζει για την εκτίμησε πολύ τις \r\nαμοιβές και την ανεξαρτησία. Αρκετά έτη αργότερα εργάστηκε\r\nως υφαντής σε ένας από τους πολλούς μύλους βαμβακιού που \r\nευθυγράμμισαν την κοιλάδα Blackstone της κεντρικών Μασαχουσέτης\r\nκαι του Κοννέκτικατ. Το σπίτι επιστολών της στη μητέρα και \r\nτον πατέρα της στο Βερμόντ ζύγισε προσεκτικά τα ζητήματα της \r\nοικογένειας και της ζωής ανεξαρτησίας, αγροκτημάτων και \r\nεργοστασίων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Del suelo rocoso de las ciudades de la colina de \r\nVermont, muchos hombres jóvenes y mujeres en el diecinueveavo siglo \r\nfueron a buscar nuevas oportunidades. Hicieron a menudo una \r\nserie de movimientos entre la granja, la fábrica, y la ciudad. \r\nEl su dejar-tomar marcó con hoyos las responsabilidades de \r\nmantener granjas de la familia contra las nuevas atracciones de la \r\nindependencia financiera y social. El arroz de Sally, llevado en\r\n1821 en Dover, Vermont, era típico. En 1838 ella encontró el \r\ntrabajo como criado doméstico en Nueva York, no lejos sobre la \r\nfrontera de la granja hardscrabble de su familia, asegurando para se \r\nvaloró mucho salarios e independencia. Varios años más tarde \r\nella trabajó como tejedor en una de las muchas fábricas de algodón \r\nque alinearon el valle de Blackstone de Massachusetts y de Connecticut\r\ncentrales. Ella las cartas caseras a su madre y padre en Vermont\r\npesó cuidadosamente aplicaciones la familia y la vida de la \r\nindependencia, de la granja y de la fábrica.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086290</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108099</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-must-of-course-have-something-of-my-own-before-many-more-years-have-passed-over-my-head-sally-rice-leaves-the-farm-1838</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-must-of-course-have-something-of-my-own-before-many-more-years-have-passed-over-my-head-sally-rice-leaves-the-farm-1838"
}