{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106415</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106415</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087341</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Square Deal?\": The Michigan CIO Debates the No-Strike Pledge</string>\r\n            <string language=\"x-mt-de\">\"Eine Ehrliche Abmachung?\": Das Michigan CIO\r\ndebattiert den Nr.schlag Versprechen</string>\r\n            <string language=\"x-mt-fr\">\"Une Affaire Carrée?\" : Le Michigan CIO \r\ndiscute l'engagement de grève de non</string>\r\n            <string language=\"x-mt-pt\">\"Um Negócio Quadrado?\": O Michigan CIO \r\ndebate o pledge da batida do No.</string>\r\n            <string language=\"x-mt-it\">\"Un Affare Quadrato?\": Il Michigan CIO \r\ndibatte l'impegno di colpo di no</string>\r\n            <string language=\"x-mt-el\">\"Μια τετραγωνική διαπραγμάτευση;\": Το Μίτσιγκαν \r\nCIO συζητά την υποχρέωση κανένας-απεργίας</string>\r\n            <string language=\"x-mt-es\">\"Un Reparto Cuadrado?\": El Michigan CIO \r\ndiscute el compromiso de la huelga de no</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In a total war like World War II, the question \"Was everyone doing his or her 'part'?\" inevitably arose. Immediately following Pearl Harbor, the labor movement made an \"unconditional no-strike pledge\" to help win the war. In turn, labor won some important concessions from the federal government. Some who believed that labor had given up too much responded with \"wildcat\" (unauthorized) strikes. Others moved to reconsider the no-strike pledge. In 1942 members of the Michigan CIO endorsed the no-strike pledge, but employer attacks on wages the following year caused them to reevaluate. At the 1943 annual meeting, CIO delegates debated and passed a resolution recommending that \"unless the assurances that were made to labor at the time we gave up our right to strike\" were honored, the pledge should be nullified. This debate provided a sense of the varying positions that workers took on this difficult issue, including the intensity of feeling that the no-strike pledge aroused.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In einem Gesamtkrieg mögen Sie den Zweiten \r\nWeltkrieg, die Frage \"war jeder, das tut sein oder ' Teil '?\" \r\nentstand unvermeidlich. Direkt nach Pearl Harbor \r\nversprechen die Arbeiterbewegung, die ein \"unbedingtes keinen \r\nSchlag gebildet wird,\", um zu helfen, den Krieg zu gewinnen. Der\r\nReihe nach bearbeiten Sie gewonnen einigen wichtigen Zugeständnissen \r\nvon der Bundesregierung. Einiges, das glaubte, daß Arbeit \r\nherauf zuviel reagiert mit \"wildem\" gegeben hatte (nicht autorisiert) \r\nschlägt an. Andere, die verschoben werden, um den Nr.schlag \r\nnachzuprüfen, versprechen. In 1942 Bauteilen des Michigans \r\nindossierte CIO den Nr.schlag versprechen, aber \r\nArbeitgeberangriffe auf Löhnen das folgende Jahr veranließen sie neu\r\nzu bewerten. Bei der jährlichen Sitzung 1943 beaufträgt CIO \r\ndebattiert und überschritten eine Zerlegung, die die \"empfiehlt, es \r\nsei denn die Versicherungen, die gebildet wurden, um uns zu der Zeit \r\nzu bearbeiten, oben unser Recht zum Schlag\" wurden geehrt, versprochene \r\nannulliert geben. Diese Debatte lieferte eine Richtung der \r\nunterschiedlichen Positionen, die Arbeiter auf diesem schwierigen \r\nProblem nahmen, einschließlich die Intensität des Gefühls, die der \r\nNr.schlag geweckt versprechen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans une guerre totale aimez la deuxième guerre \r\nmondiale, la question \"était chacun qui fait sa 'partie '?\" a \r\ninévitablement surgi. Juste après le port de perle, le \r\nmouvement de travail n'a rendu un \"sans conditions aucun engagement de\r\ngrève\" à la victoire d'aide la guerre. Alternativement, \r\ntravaillez gagné quelques concessions importantes du gouvernement \r\nfédéral. Une partie qui a cru que le travail avait donné vers\r\nle haut de trop répondu avec \"sauvage\" (non autorisé) frappe. \r\nD'autres se sont déplacés pour reconsidérer l'engagement de \r\ngrève de non. Dans 1942 membres du Michigan CIO a approuvé \r\nl'engagement de grève de non, mais les attaques d'employeur sur des \r\nsalaires l'année suivante les ont faits réévaluer. Lors de la\r\nréunion 1943 annuelle, CIO délègue discuté et passé une \r\nrésolution recommandant cela \"à moins que les assurances qui ont \r\nété faites pour nous travailler alors donnent vers le haut notre \r\ndroit de grève\" aient été honorées, l'engagement soient annulées.\r\nCette discussion a fourni un sens des positions variables que \r\nles ouvriers ont prises sur ce facteur difficile, y compris \r\nl'intensité du sentiment que l'engagement de grève de non a \r\nréveillée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em uma guerra total goste da segunda guerra \r\nmundial, a pergunta \"era todos que faz sua ou sua ' parte '?\" \r\nlevantou-se inevitàvel. Imediatamente depois do porto de \r\npérola, o movimento labor não fêz a um \"incondicional nenhum pledge\r\nda batida\" à vitória da ajuda a guerra. Por sua vez, trabalhe \r\nganhado algumas concessões importantes do governo federal. \r\nAlgum que acreditou que o trabalho tinha dado acima de demasiado\r\nrespondido com o \"desorganizado\" (desautorizado) golpeia. Outros\r\nmoveram-se para reconsider o pledge da batida do No.. Em 1942 \r\nmembros do Michigan CIO endossou o pledge da batida do No., mas os \r\nataques do empregador em salários o seguinte ano fizeram com que \r\nreavaliassem. Na reunião 1943 anual, CIO delega debatido e \r\npassado uma definição que recomenda aquela \"a menos que as garantias\r\nque estiveram feitas para nos trabalhar naquele tempo derem nossa \r\ndireita à batida\" forem honradas acima, o pledge forem anuladas. \r\nEste debate forneceu um sentido das posições variando de que \r\nos trabalhadores fizeram exame nesta edição difícil, including a \r\nintensidade do sentimento que o pledge da batida do No. despertou.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In una guerra totale gradisca la seconda guerra \r\nmondiale, la domanda \"era tutto che fa la sua 'parte '?\" ha \r\npresentato inevitabilmente. Subito dopo del porto di perla, il \r\nmovimento di lavoro non ha reso \"un incondizionato impegno di colpo\"\r\nalla vittoria di aiuto la guerra. A sua volta, il lavoro \r\nha vinto alcune concessioni importanti dal governo federale. \r\nAlcuno che abbia creduto che il lavoro abbia dato su \r\ntroppo risposto con \"selvaggio\" (non autorizzato) colpisce. \r\nAltri si sono mossi per riconsiderare l'impegno di colpo di no. \r\nIn 1942 membri del Michigan CIO ha firmato l'impegno di colpo di\r\nno, ma gli attacchi del datore di lavoro agli stipendi il seguente \r\nanno li hanno indotti a rivalutare. Alla riunione annuale 1943, \r\nCIO delega dibattuto e passato ad una risoluzione che suggerisce \r\nquella \"a meno che le assicurazioni che sono state fatte allora al \r\nlavoro noi diano in su il nostro diritto di sciopero\" honored, \r\nl'impegno sono annullate. Questo dibattito ha fornito un senso \r\ndelle posizioni di variazione che gli operai hanno preso su questo \r\nfattore difficile, compreso l'intensità della sensibilità che \r\nl'impegno di colpo di no ha destato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε έναν συνολικό πόλεμο όπως τον παγκόσμιο πόλεμο \r\nΙΙ, η ερώτηση \"ήταν η καθεμία που κάνει\" το μέρος του/της \";\" \r\nαναπόφευκτα προέκυψε. Αμέσως μετά από το λιμάνι \r\nμαργαριταριών, η μετακίνηση εργασίας έκανε μια \"απεριόριστη \r\nυποχρέωση κανένας-απεργίασ\" για να βοηθήσει να κερδίσει τον \r\nπόλεμο. Στη συνέχεια, η εργασία κέρδισε μερικές σημαντικές\r\nπαραχωρήσεις από την ομοσπονδιακή κυβέρνηση. Μερικοί που \r\nεθεώρησαν ότι η εργασία είχε σταματήσει πάρα πολύ αποκριμένος \r\nμε τις \"παράτολμεσ\" (αναρμόδιες) απεργίες. Αλλοι κινήθηκαν \r\nγια να επανεξετάσουν την υποχρέωση κανένας-απεργίας. Στα \r\nμέλη του 1942 του Μίτσιγκαν CIO επικύρωσε την υποχρέωση \r\nκανένας-απεργίας, αλλά τις επιθέσεις εργοδοτών στις αμοιβές που \r\nτο επόμενο έτος τις ανάγκασε για να επαναξιολογήσει. Στην \r\nετήσια συνεδρίαση του 1943, οι εκπρόσωποι CIO συζήτησαν και \r\nενέκριναν ένα ψήφισμα συστήνοντας ότι \"εκτός αν οι \r\nδιαβεβαιώσεις που έγιναν στην εργασία στο χρόνο σταματήσαμε το \r\nδικαίωμά μας στην απεργία\" ήμαστε τιμημένοι, η υποχρέωση πρέπει\r\nνα ακυρωθεί. Αυτή η συζήτηση παρείχε μια αίσθηση των \r\nποικίλων θέσεων ότι οι εργαζόμενοι πήραν αυτό το δύσκολο θέμα,\r\nσυμπεριλαμβανομένης της έντασης της πίστης ότι η υποχρέωση \r\nκανένας-απεργίας που ξύπνησαν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En una guerra total tenga gusto de la Segunda \r\nGuerra Mundial, la pregunta \"era cada una que hacía su o su ' parte \r\n'?\" se presentó inevitable. Inmediatamente después de \r\npuerto de perla, el movimiento de trabajo no hizo un \"incondicional \r\nningún compromiso de la huelga\" al triunfo de la ayuda la guerra. \r\nAlternadamente, trabaje ganado algunas concesiones importantes \r\ndel gobierno federal. Algo que creyó que el trabajo había dado\r\nencima de demasiado respondido con \"salvaje\" (desautorizado) pulso. \r\nOtros se movieron para reconsiderar el compromiso de la huelga \r\nde no. En 1942 miembros del Michigan CIO endosó el compromiso \r\nde la huelga de no, pero los ataques del patrón contra salarios el \r\naño siguiente los hicieron reevaluar. En la reunión anual \r\n1943, CIO delega discutido y pasado una resolución que recomienda eso\r\n\"a menos que se anulen los aseguramientos que fueron hechos para \r\ntrabajarnos en ese entonces den para arriba la nuestra derecha a la \r\nhuelga\" fueran honrados, el compromiso. Este discusión \r\nproporcionó a un sentido de las posiciones que variaban que los \r\ntrabajadores adquirieron este asunto difícil, incluyendo la \r\nintensidad de la sensación que el compromiso de la huelga de no \r\ndespertó.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087341</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106415</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-square-deal-the-michigan-cio-debates-the-no-strike-pledge</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-square-deal-the-michigan-cio-debates-the-no-strike-pledge"
}