{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105351</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105351</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087090</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"There Grew Up this Whole Culture and Feeling of Sisterhood:\" Shelley Ettinger Recalls Working for the Ann Arbor Bus Company</string>\r\n            <string language=\"x-mt-de\">\"wuchsen oben diese vollständige Kultur und \r\nGefühl von Sisterhood:\" Shelley Ettinger Rückrufe, die für \r\ndie Ann Arbor Bus-Firma arbeiten</string>\r\n            <string language=\"x-mt-fr\">\"là a accru vers le haut ces culture et sentiment\r\nentiers de fraternité :\" Rappels de Shelley Ettinger \r\nfonctionnant pour la compagnie de bus d'Ann Arbor</string>\r\n            <string language=\"x-mt-pt\">\"cresceu acima estes cultura e sentimento inteiros\r\ndo sisterhood:\" Recordações de Shelley Ettinger que trabalham \r\npara a companhia de barra-ônibus de Ann Arbor</string>\r\n            <string language=\"x-mt-it\">\"ha sviluppato in su queste coltura e sensibilità\r\nintere del sisterhood:\" Richiami di Shelley Ettinger che \r\nfunzionano per l'azienda di bus de Ann Arbor</string>\r\n            <string language=\"x-mt-el\">\"Αυξήθηκε επάνω αυτόν τον ολόκληρο πολιτισμό και το \r\nαίσθημα της αδελφότητας:\" Οι ανακλήσεις Ettinger \r\nShelley που λειτουργούν για το Αν Αρμπορ μεταφέρουν την \r\nεπιχείρηση</string>\r\n            <string language=\"x-mt-es\">\"creció para arriba esta cultura y sensación \r\nenteros de la hermandad:\" Memorias de Shelley Ettinger que \r\ntrabajan para la compañía de megabus de Ann Arbor</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although the 1970's saw an increase of women entering non-traditional and unionized jobs, many skilled and building trades remained effectively closed to women. As a result, in many cities throughout the 1970's and 1980's, private and city bus companies provided important opportunities for women interested in non-traditional jobs. Boasting large numbers of women and lesbians and an atmosphere of social tolerance, these jobs were seen as gay-friendly and provided female workers with a strong voice in union politics and a sense of community and solidarity. Shelley Ettinger took a bus job in the midst of a bus strike in Ann Arbor, Michigan in 1977. Encouraged to join by other lesbians, Ettinger remembered an atmosphere of female and lesbian camaraderie that expanded beyond the bus yard into social gatherings and soft-ball games.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich die siebziger Jahre eine Zunahme der \r\nFrauen sahen, die nicht traditionel hereinkommen und Jobs unionized, \r\nblieb viel erfahrenes und Baugewerbe effektiv zu den Frauen \r\ngeschlossen. Infolgedessen in vielen Städte während der \r\nsiebziger Jahre und der achtziger Jahre, stellten private und \r\nStadtbusfirmen wichtige Gelegenheiten für die Frauen zur Verfügung, \r\ndie an nicht traditionelen Jobs interessiert wurden. Viele \r\nFrauen und Lesbier und eine Atmosphäre der Sozialtoleranz rühmend, \r\nwurden diese Jobs als homosexuell-freundliches und vorausgesetzt \r\nweibliche Arbeiter mit einer starken Stimme in der Anschlußpolitik \r\nund einer Richtung der Gemeinschaft und der solidarität gesehen. \r\nShelley Ettinger nahm einen Busjob in der Mitte eines \r\nBusschlages in Ann Arbor, Michigan 1977. Angeregt, um durch \r\nandere Lesbier, Ettinger zu verbinden erinnerte sich eine an \r\nAtmosphäre des weiblichen und lesbischen Kameradschaftsgeisten, die \r\nüber dem Busyard hinaus in Sozialversammlungen und in Soft-ballspiele\r\nerweiterte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que les années 70 aient vu une augmentation \r\ndes femmes les travaux non traditionnels et syndiqués \r\nentrants dans, beaucoup d'industries du bâtiment habiles et sont \r\ndemeurées pertinemment fermées aux femmes. En conséquence, \r\ndans beaucoup de villes tout au long des années 70 et des années 80,\r\nles compagnies privées et de ville de bus ont présenté des moyens \r\nimportants des femmes intéressées aux travaux non traditionnels. \r\nRevendiquant un grand nombre de femmes et de lesbiennes et une \r\natmosphère de tolérance sociale, ces travaux ont été vus en tant \r\nque gai-amical et si les ouvriers féminins avec une voix forte dans \r\nla politique des syndicats et un sens de la communauté et de la \r\nsolidarité. Shelley Ettinger a pris un travail de bus au milieu\r\nd'une grève de bus à Ann Arbor, Michigan en 1977. Encouragé \r\nà se joindre par d'autres lesbiennes, Ettinger s'est rappelé une \r\natmosphère de camaraderie femelle et lesbienne qui a augmenté au \r\ndelà de la cour de bus dans des rassemblements et des jeux sociaux du\r\nbase-ball.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora os 1970's vissem um aumento das mulheres \r\nque entram non-traditional e unionized trabalhos, muitos comércios \r\nhábeis e de edifício remanesceram fechados eficazmente às mulheres.\r\nEm conseqüência, em muitas cidades durante todo os 1970's e os\r\n1980's, as companhias confidenciais e da cidade de barra-ônibus \r\nforneceram oportunidades importantes para as mulheres interessadas em \r\ntrabalhos non-traditional. Boasting um grande número mulheres e\r\nlesbians e uma atmosfera da tolerância social, estes trabalhos foram \r\nvistos como gay-amigável e desde que trabalhadores fêmeas com uma \r\nvoz forte na política da união e um sentido da comunidade e do \r\nsolidarity. Shelley Ettinger fêz exame de um trabalho da \r\nbarra-ônibus no meio de uma batida da barra-ônibus em Ann Arbor, \r\nMichigan em 1977. Incentivado para juntar por outros lesbians, \r\nEttinger recordou uma atmosfera do camaraderie fêmea e lesbian que \r\nexpandisse além da jarda da barra-ônibus em recolhimentos e em jogos\r\nsociais do soft-ball.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se gli anni 70 hanno visto un aumento delle \r\ndonne che entrano non tradizionale ed unionized i lavori, molti \r\ncommerci di costruzione ed esperti sono rimasto efficacemente \r\nchiusi alle donne. Di conseguenza, in molte città durante \r\ngli anni 70 e gli anni 80, le aziende della città e riservate di bus \r\nhanno offerto le occasioni importanti delle donne interessate ai \r\nlavori non tradizionali. Vantandosi tantissime donne e lesbiche \r\ne un atmosfera di tolleranza sociale, questi lavori sono stati visti \r\ncome gay-friendly e se operai femminili con una voce forte nella \r\npolitica del sindacato e un senso di Comunità e della solidarietà. \r\nShelley Ettinger ha preso ad un lavoro del bus in mezzo a un \r\ncolpo del bus a Ann Arbor, Michigan in 1977. Consigliato a per \r\nunirsi da altre lesbiche, Ettinger si è ricordato di un atmosfera di \r\ncamaraderie femminile e lesbico che si è espanso oltre l'iarda del \r\nbus nelle riunioni e nei giochi sociali di soft-ball.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και η δεκαετία του '70 εβλέίδε μια αύξηση \r\nτων γυναικών που εισάγουν τις μη παραδοσιακές και συνδικαλιστικές \r\nεργασίες, πολλά ειδικευμένα και εμπόρια οικοδόμησης παρέμειναν \r\nαποτελεσματικά κλειστά στις γυναίκες. Σαν αποτέλεσμα, σε \r\nπολλές πόλεις καθ' όλη τη διάρκεια της δεκαετίας του '70 και της \r\nδεκαετίας του '80, οι επιχειρήσεις ιδιωτικών και διαδρόμων πόλεων\r\nπαρείχαν τις σημαντικές ευκαιρίες για τις γυναίκες ενδιαφερόμενες\r\nστις μη παραδοσιακές εργασίες. Οι μεγάλοι αριθμοί \r\nκαυχησιολογίας γυναικών και λεσβιών και μιας ατμόσφαιρας της \r\nκοινωνικής ανοχής, αυτές οι εργασίες εβλέίδαν όπως \r\nεύθυμος-φιλικοί και παρείχαν στη γυναίκα εργαζόμενοι μια ισχυρή \r\nφωνή στην πολιτική ένωσης και μια αίσθηση της κοινότητας και της \r\nαλληλεγγύης. Το Shelley Ettinger ανάλαβε δουλειά \r\nδιαδρόμων στη μέση μιας απεργίας διαδρόμων σε ANN Arbor, \r\nΜίτσιγκαν σε 1977, που ενθαρρύνθηκαν για να ενώσουν από άλλες \r\nλεσβίες, Ettinger αναφερόμενο μια ατμόσφαιρα της θηλυκής και \r\nλεσβιακής συναδελφικότητας που επεκτάθηκε πέρα από το ναυπηγείο \r\nδιαδρόμων στις κοινωνικές συλλογές και soft-ball τα παιχνίδια.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque los años 70 consideraron un aumento de las\r\nmujeres que entraban no tradicional y unionized trabajos, muchos \r\ncomercios expertos y de edificio seguían cerrados con eficacia a las \r\nmujeres. Consecuentemente, en muchas ciudades a través de los \r\naños 70 y de los años 80, las compañías privadas y de la ciudad de\r\nmegabus proporcionaron a las oportunidades importantes para las \r\nmujeres interesadas en trabajos no tradicionales. Jactándose a \r\nuna gran cantidad de mujeres y de lesbianas y una atmósfera de la \r\ntolerancia social, estos trabajos fueron considerados como \r\ngay-friendly y con tal que los trabajadores femeninos con una voz\r\nfuerte en política de la unión y un sentido de la comunidad y de la \r\nsolidaridad. Shelley Ettinger tomó un trabajo del megabus en el\r\nmedio de una huelga del megabus en Ann Arbor, Michigan en 1977. \r\nAnimado para ensamblar por otras lesbianas, Ettinger recordó \r\nuna atmósfera del camaraderie femenino y lesbiano que se amplió más\r\nallá de la yarda del megabus en reuniones y juegos sociales del \r\nbeísbol con pelota blanda.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087090</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105351</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/there-grew-up-this-whole-culture-and-feeling-of-sisterhood-shelley-ettinger-recalls-working-for-the-ann-arbor-bus-company</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/there-grew-up-this-whole-culture-and-feeling-of-sisterhood-shelley-ettinger-recalls-working-for-the-ann-arbor-bus-company"
}