{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102864</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102864</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087147</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Two Bits for a Tragic Tale: Walter Fink's  The Ludlow Massacre</string>\r\n            <string language=\"x-mt-de\">Zwei Bits für eine tragische Geschichte: \r\nDas Blutbad Ludlow Des Walter Informanten</string>\r\n            <string language=\"x-mt-fr\">Deux bits pour un conte tragique : Le \r\nMassacre de Ludlow du Mouchard de Walter</string>\r\n            <string language=\"x-mt-pt\">Dois bits para um tale trágico: O Massacre \r\nDe Ludlow Do Fink De Walter</string>\r\n            <string language=\"x-mt-it\">Due bit per un racconto tragico: Il Massacre\r\nDi Ludlow Del Fink Di Walter</string>\r\n            <string language=\"x-mt-el\">Δύο μπιτ για μια τραγική ιστορία: Walter \r\nFink's η σφαγή Ludlow</string>\r\n            <string language=\"x-mt-es\">Dos dígitos binarios para un cuento trágico: \r\nLa Masacre De Ludlow Del Fink De Walter</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The often violent labor struggles of the early 20th century engendered deep concern at all levels of society and led to a series of governmental investigations, including the federal Commission on Industrial Relations, appointed in 1913. The commission was in the midst of taking testimony from owners, workers, and reformers in dozens of industrial communities around the country when a coal strike broke out in southern Colorado. On Easter night, 1914, three women and eleven children were killed at a mining encampment in Ludlow, Colorado.The United Mine Workers of America, the union that represented the striking Colorado miners, quickly printed and sold (for 25 cents) thousands of copies of a pamphlet (excerpted here) entitled  The Ludlow Massacre  by Walter Fink, director of publicity of UMWA District 15. In addition to providing a dramatic retelling of the events leading up to the tragedy, the title of the pamphlet became the commonly accepted term for the event.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die häufig heftigen Arbeitskämpfe des frühes \r\n20. Jahrhundert erzeugten tiefen Interesses auf allen Stufen der \r\nGesellschaft und zu eine Reihe Regierungsuntersuchungen, \r\neinschließlich die Bundeskommission auf den industriellen Beziehungen\r\nzwischen den Sozialpartnern geführt, ernannt 1913. Die \r\nKommission war in der Mitte des Nehmens des Zeugnisses von den \r\nInhabern, von den Arbeitern und von den Reformern in den \r\nDutzenden der industriellen Gemeinschaften um das Land, als ein \r\nKohleschlag in Südkolorado ausbrach. Auf Ostern Nacht wurden \r\n1914, drei Frauen und elf Kinder an einem gewinnenlager in Ludlow, an \r\nColorado.The vereinigten Grube Arbeitern von Amerika, an den \r\nAnschluß- beendet, der die auffallenden Kolorado Bergmänner \r\ndarstellte, schnell gedruckten und verkauften(für 25 Cents) Tausenden\r\nder Exemplare einer Flugschrift (hier excerptiert) erlaubt das Ludlow \r\nBlutbad von Walter Fink, Direktor der Werbung UMWA Bezirkes 15. \r\nZusätzlich zum Zur Verfügung stellen eines drastischen \r\nWiederholens der Fälle, die bis zur Tragödie führen, wurde der \r\nTitel der Flugschrift die geläufig akzeptierte Bedingung für den \r\nFall.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les luttes de travail souvent violentes du souci \r\nprofond engendré début du 20ème par siècle de tous les niveaux de \r\nla société et menés à une série d'investigations \r\ngouvernementales, y compris la Commission fédérale sur des relations\r\nindustrielles, désignées en 1913. La commission était au \r\nmilieu de prendre le témoignage des propriétaires, des ouvriers, et \r\ndes réformateurs dans les douzaines des communautés industrielles dans\r\nle pays quand une grève de charbon a éclaté dans le Colorado \r\nméridional. La nuit de Pâques, les 1914, trois femmes et les \r\nonze enfants ont été détruits à un campement d'extraction dans \r\nLudlow, aux mineurs unis par Colorado.The de l'Amérique, aux milliers\r\ndes syndicats qui ont représenté les mineurs saisissants du \r\nColorado, rapidement impression et vendue (pour 25 cents) de copies \r\nd'une brochure (extraite ici) autorisée le Massacre de Ludlow par \r\nWalter Fink, directeur de la publicité de la zone 15 d'UMWA. En\r\nplus de fournir raconter de nouveau excessif des événements amenant à \r\nla tragédie, le titre de la brochure est devenu la limite \r\ngénéralement reçue pour l'événement.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os esforços labor frequentemente violentos 20o \r\nséculo adiantado do interesse profundo engendered em todos os níveis\r\nda sociedade e conduzidos a uma série de investigações \r\ngovernamentais, including o commission federal nas relações \r\nindustriais, apontadas em 1913. O commission estava no meio de \r\nfazer exame do testimony dos proprietários, dos trabalhadores, e dos \r\nreformers nas dúzias de comunidades industriais em torno do país \r\nquando uma batida de carvão quebrou para fora em Colorado do sul. \r\nNa noite de Easter, 1914, três mulheres e onze crianças foram \r\nmatadas em um encampment minando em Ludlow, em trabalhadores de mina \r\nunidos Colorado.The de América, nos milhares da união que \r\nrepresentou os mineiros impressionantes de Colorado, rapidamente \r\nimprimido e vendido (para 25 centavos) das cópias de um panfleto \r\n(excerpted aqui) intitulado o massacre de Ludlow por Walter Fink, \r\ndiretor do publicity do distrito 15 de UMWA. Além a fornecer \r\nretelling dramático dos eventos que conduzem à tragédia, o título \r\ndo panfleto transformou-se o termo geralmente aceitado para o evento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le lotte di lavoro spesso violente della \r\npreoccupazione profonda generata inizio del 20esimo secolo a tutti i \r\nlivelli della società e condotti ad una serie di indagini \r\ngovernative, compreso la Commissione federale sulle relazione \r\nindustriali, nominate in 1913. La commissione in mezzo a stava \r\nprendendo la testimonianza dai proprietari, dagli operai e dai \r\nreformers nelle dozzine delle Comunità industriali intorno al paese \r\nquando un colpo del carbone ha scoppiato in Colorado del sud. \r\nSulla notte di Pasqua, 1914, tre donne ed undici bambini sono \r\nstati uccisi ad un encampment estraente in Ludlow, ai minatori uniti \r\nColorado.The dell'America, alle migliaia rapidamente stampata e \r\nvenduto del sindacato che ha rappresentato i minatori notevoli del \r\nColorado, (per 25 centesimi) delle copie di un opuscolo (stralciato \r\nqui) intitolato il massacre di Ludlow da Walter Fink, direttore di \r\npubblicità del distretto 15 di UMWA. Oltre che fornire \r\nretelling drammatico degli eventi che portano alla tragedia, il titolo\r\ndell'opuscolo si è transformato in nel termine comunemente accettato \r\nper l'evento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι συχνά βίαιες προσπάθειες εργασίας του πρόωρου \r\n20ού αιώνα προκάλεσαν τη βαθιά ανησυχία σε όλα τα επίπεδα της \r\nκοινωνίας και οδήγησαν σε μια σειρά κυβερνητικών ερευνών, \r\nσυμπεριλαμβανομένης της ομοσπονδιακής Επιτροπής στις εργασιακές \r\nσχέσεις, που διορίστηκαν το 1913. Η επιτροπή ήταν στη \r\nμέση της λήψης της κατάθεσης από τους ιδιοκτήτες, τους \r\nεργαζομένους, και τους μεταρρυθμιστές στις δωδεκάδες των \r\nβιομηχανικών κοινοτήτων γύρω από τη χώρα όταν ξέσπησε μια \r\nαπεργία άνθρακα στο νότιο Κολοράντο. Στη νύχτα Πάσχας, \r\n1914, τρεις γυναίκες και ένδεκα παιδιά σκοτώθηκαν σε μια \r\nστρατοπέδευση μεταλλείας σε Ludlow, Κολοράντο Οι ενωμένοι\r\nεργαζόμενοι ορυχείου της Αμερικής, τυπωμένη και πωλημένη (για \r\n25 σεντ) χιλιάδες ένωσης που αντιπροσώπευσαν τους εντυπωσιακούς\r\nανθρακωρύχους του Κολοράντο, γρήγορα αντίγραφα ενός τεύχους \r\n(εδώ) εξουσιοδότησαν τη σφαγή Ludlow από walter Fink, \r\nσκηνοθέτης της δημοσιότητας UMWA της περιοχής 15. \r\nΕκτός από την παροχή μιας δραματικής επανάληψης των \r\nγεγονότων που καταλήγουν στην τραγωδία, ο τίτλος του τεύχους \r\nέγινε ο συνήθως αποδεκτός όρος για το γεγονός.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las luchas de trabajo a menudo violentas vigésimo\r\nde la preocupación profunda engendrada siglo temprano en todos los \r\nniveles de la sociedad y conducidos a una serie de investigaciones \r\ngubernamentales, incluyendo la Comisión federal en las relaciones \r\nlaborales, designadas en 1913. La comisión estaba en el medio \r\nde tomar testimonio de propietarios, de trabajadores, y de reformadores\r\nen docenas de comunidades industriales alrededor del país cuando una \r\nhuelga del carbón explotó en Colorado meridional. El la noche \r\nde Pascua, mataron a 1914, tres mujeres y a once niños en un \r\ncampamento que minaba en Ludlow, los trabajadores de mina unidos \r\nColorado.The de América, los millares de la unión que representó a \r\nmineros llamativos de Colorado, rápidamente impresa y vendida (para \r\n25 centavos) de copias de un folleto (extractado aquí) titulado la \r\nMasacre de Ludlow por Walter Fink, director de la publicidad del \r\ndistricto 15 de UMWA. Además de proporcionar a un retelling \r\ndramático de los acontecimientos que conducían a la tragedia, el \r\ntítulo del folleto se convirtió en el término comúnmente validado \r\npara el acontecimiento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087147</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102864</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/two-bits-for-a-tragic-tale-walter-finks-the-ludlow-massacre</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/two-bits-for-a-tragic-tale-walter-finks-the-ludlow-massacre"
}