{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108013</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108013</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087214</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Welcome back.</string>\r\n            <string language=\"x-mt-de\">Willkommen zurück.</string>\r\n            <string language=\"x-mt-fr\">Bienvenue en arrière.</string>\r\n            <string language=\"x-mt-pt\">Boa vinda para trás.</string>\r\n            <string language=\"x-mt-it\">Benvenuto indietro.</string>\r\n            <string language=\"x-mt-el\">Ευπρόσδεκτη πλάτη.</string>\r\n            <string language=\"x-mt-es\">Recepción detrás.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War II, housing construction came to a virtual standstill. The return of millions of servicemen to civilian life in 1945 set off a national housing crisis, followed by a construction boom. Although other New Deal and wartime housing programs emphasized rental apartments in close proximity to workplaces, the post-war building boom focused on single residence suburban development. Prodded by builders like William Levitt, the government underwrote low-interest loans that made it possible for working people to own their own homes in the suburbs, once a domain reserved for the well-to-do. Those Federal Housing Authority loans, however, deepened racial and class divisions across metropolitan America, since the FHA refused to write mortgage loans in cities and allowed its loan holders to enforce restrictive covenants barring Jews and African Americans from buying homes in certain areas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Zweiten Weltkrieges kam die Unterbringung des\r\nAufbaus zu einem virtuellen Stillstand. Die Rückkehr der \r\nMillionen Soldaten zur Zivillebensdauer in Set 1945 weg von \r\neiner nationalen Gehäusekrise, gefolgt von einer \r\nAufbauhochkonjunktur. Obgleich andere neues Abkommen- und \r\nKriegwohnungsbauprogramme Mietwohnungen in der nahen Nähe zu den \r\nArbeitsplätzen hervorhoben, konzentrierte die \r\nNachkriegsgebäudehochkonjunktur auf Vorstadtentwicklung des einzelnen\r\nWohnsitzes. Stieß durch Erbauer wie William Levitt, die \r\nRegierung unterschrieb niedrigverzinsliche Darlehen, denen es für \r\nArbeitsleute zu besitzen ihre eigenen Häuser in den Vororten \r\nermöglichte, einmal ein Gebiet, das für gut-zu- aufgehoben wurde. \r\nJene Bundesgehäuse-Berechtigung Darlehen jedoch vertieften \r\nrassisches und klassifizieren Abteilungen über Metropolitanamerika, \r\nda das FHA, das abgelehnt wurde, um Pfandbriefdarlehen in Städte zu \r\nschreiben und seine Hypothekare, um einschränkende Vereinbarungen \r\naußer Juden und afrikanischen Amerikanern von kaufenden Häusern in \r\nbestimmten Bereichen zu erzwingen erlaubt war.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la deuxième guerre mondiale, loger la \r\nconstruction est venu à un arrêt virtuel. Le retour des \r\nmillions de soldats à la vie civile dans le positionnement 1945 outre\r\nd'une crise nationale de logement, suivis d'une perche de \r\nconstruction. Bien que d'autres nouvelle programmes de logement \r\nd'affaire et de temps de guerre aient souligné les appartements de \r\nlocation dans la proximité étroite aux lieux de travail, la \r\nconstruction en plein essor d'après-guerre s'est concentrée sur le \r\ndéveloppement suburbain de résidence simple. A poignardé par \r\ndes constructeurs comme William Levitt, le gouvernement a garanti les \r\nprêts de faible intérêt aux lesquels l'a rendu possible aux personnes \r\ntravaillantes possèdent leurs propres maisons dans les banlieues, une\r\nfois un domaine réservé pour bien-à-. Ces prêts fédéraux \r\nd'autorité de logement, cependant, ont approfondi racial et classent \r\ndes divisions à travers l'Amérique métropolitaine, puisque le FHA \r\nrefusé pour écrire des prêts hypothécaires dans les villes et \r\npermis ses supports de prêt pour imposer les engagements restrictifs \r\nexcepté des juifs et des Américains africains des maisons achetantes\r\ndans certaines zones.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a segunda guerra mundial, abrigar a construção \r\nveio a uma paralisação virtual. O retorno dos milhões dos \r\nrecrutas à vida civil no jogo 1945 fora de uma crise nacional da \r\ncarcaça, seguidos por um crescimento da construção. Embora \r\noutros programas de carcaça do negócio novo e do wartime \r\nemfatizassem apartamentos rental na proximidade próxima aos \r\nworkplaces, o crescimento de edifício post-war focalizou no \r\ndesenvolvimento suburbano da única residência. Prodded por \r\nconstrutores como William Levitt, o governo subscreveu os empréstimos\r\nlow-interest a que fêz possível para povos trabalhando possuem suas \r\npróprias HOME nos suburbs, uma vez um domínio reservado para \r\nbem-à-. Aqueles empréstimos federais da autoridade da \r\ncarcaça, entretanto, aprofundaram racial e classificam divisões \r\natravés de América metropolitana, desde que o FHA recusado escrever \r\nempréstimos de mortgage nas cidades e permitido seus suportes de \r\nempréstimo para reforçar convénios restritivos exceto jews e \r\namericanos africanos das HOME de compra em determinadas áreas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la seconda guerra mondiale, alloggiare la \r\ncostruzione è venuto ad una fermata virtuale. Il ritorno di \r\nmilioni di tecnici di manutenzione a vita civile nell'insieme 1945 \r\nfuori di una crisi nazionale dell'alloggiamento, seguiti da un'asta \r\ndella costruzione. Anche se altri nuovo programmi di \r\nalloggiamento di wartime e di affare hanno dato risalto agli \r\nappartamenti locativi nella prossimità vicina ai posti di lavoro, \r\nl'asta di costruzione del dopoguerra ha messo a fuoco su sviluppo \r\nsuburbano della singola residenza. Prodded dai costruttori come \r\nWilliam Levitt, il governo ha sottoscritto i prestiti low-interest a \r\nche lo ha permesso per la gente lavorante possiedono le loro proprie \r\nsedi nella periferia, una volta un settore riservato al bene-$$$-. \r\nQuei prestiti federali di autorità dell'alloggiamento, \r\ntuttavia, hanno approfondito razziale e classificano le divisioni \r\nattraverso l'America metropolitana, poiché il FHA ha rifiutato di \r\nscrivere i prestiti ipotecari in città e che ha permesso che i \r\nrelativi supporti di prestito facessero rispettare i patti restrittivi\r\neccetto gli ebrei e gli Americani africani dalle sedi d'acquisto in \r\ndeterminate zone.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, η \r\nκατασκευή κατοικίας ήρθε σε ένα εικονικό σταμάτημα. Η \r\nεπιστροφή των εκατομμυρίων servicemen στην πολιτική ζωή στο \r\nσύνολο του 1945 από μια εθνική κρίση κατοικίας, που \r\nακολουθούνται από έναν βραχίονα κατασκευής. Αν και άλλα \r\nνέα διαπραγμάτευση και εν καιρώ πολέμου προγράμματα κατοικίας \r\nυπογράμμισαν τα διαμερίσματα ενοικίου στη στενή εγγύτητα στους \r\nεργασιακούς χώρους, ο μεταπολεμικός βραχίονας οικοδόμησης \r\nεστίασε στην ενιαία προαστιακή ανάπτυξη κατοικιών. \r\nΣπρωγμένη από τους οικοδόμους όπως William Levitt, η \r\nκυβέρνηση ασφάλισε τα με χαμηλό επιτόκιο δάνεια που το \r\nκατέστησαν πιθανό για τους εργαζόμενους ανθρώπους να είναι \r\nκύριοι των σπιτιών τους στα προάστια, μόλις μια δικτυακή \r\nγειτονιά που διατηρείται για τον ευκατάστατο. Εκείνα τα \r\nομοσπονδιακά δάνεια αρχής κατοικίας, εντούτοις, εμβάθυναν τα \r\nφυλετικά και τμήματα κλάσης σε ολόκληρη τη μητροπολιτική \r\nΑμερική, δεδομένου ότι το FHA αρνήθηκε να γράψει τα ενυπόθηκα\r\nδάνεια στις πόλεις και επέτρεψε στους κατόχους δανείου του για να\r\nεπιβάλει τα περιοριστικά συμβόλαια που φράζουν τους Εβραίους και \r\nαφρικανικούς Αμερικανούς από την αγορά των σπιτιών σε ορισμένες \r\nπεριοχές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la Segunda Guerra Mundial, contener la \r\nconstrucción vino a una parada virtual. La vuelta de millones \r\nde mecánicos a la vida civil en el conjunto 1945 de una crisis \r\nnacional de la cubierta, seguidos por un auge de la construcción. \r\nAunque otros nuevo programas de cubierta del reparto y del \r\ntiempo de guerra acentuaron los apartamentos de alquiler en proximidad\r\ncercana a los lugares de trabajo, el auge de edificio de la posguerra \r\nse centró en el desarrollo suburbano de la sola residencia. \r\nPinchó por los constructores como Guillermo Levitt, el gobierno\r\nsubscribió los préstamos de bajo interés a los cuales hizo posible \r\npara la gente de trabajo poseen sus propios hogares en los suburbios, \r\nun dominio reservado para bien-a- una vez. Esos préstamos \r\nfederales de la autoridad de la cubierta, sin embargo, profundizaron \r\nracial y clasifican las divisiones a través de América \r\nmetropolitana, puesto que el FHA rechazado para escribir préstamos de\r\nhipoteca en ciudades y no prohibido sus sostenedores de préstamo para\r\nhacer cumplir los convenios restrictivos salvo judíos y americanos \r\nafricanos de hogares que compraban en ciertas áreas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087214</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108013</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/welcome-back</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/welcome-back"
}