{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106294</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106294</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087421</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Bear Hunting in Tennessee: Davy Crockett Tells Tales, 1834</string>\r\n            <string language=\"x-mt-de\">Bär Jagd in Tennessee: Davy Crockett \r\nErklärt Geschichten, 1834</string>\r\n            <string language=\"x-mt-fr\">Chasse d'ours au Tennessee : Davy Crockett \r\nIndique Les Contes, 1834</string>\r\n            <string language=\"x-mt-pt\">Caça do urso em Tennessee: Davy Crockett \r\nDiz Os Tales, 1834</string>\r\n            <string language=\"x-mt-it\">Orso che Cerca nel Tennessee: \r\nDavy Crockett Dice Ai Racconti, 1834</string>\r\n            <string language=\"x-mt-el\">Αντέξτε στο Tennessee: Το Davy Crockett \r\nλέει τις ιστορίες, 1834</string>\r\n            <string language=\"x-mt-es\">Caza del oso en Tennessee: Davy Crockett \r\nCuenta Los Cuentos, 1834</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the late-18th century, many southerners headed west, leaving older areas such as the Carolinas and Georgia; by 1790 more than 100,000 had moved into Kentucky and Tennessee. David Crockett was born in 1786 in East Tennessee. He fashioned a career as an Indian fighter, politician, and frontier humorist, using his mastery of the vernacular to spin tales on the campaign stump or in print. Crockett had many supposed life stories, but  A Narrative of the Life of David Crockett of the State of Tennessee , published in 1834, is believed to be Crockett's actual work (edited by Thomas Chilton). These excerpts about bear hunting in Tennessee emphasized Crockett's reputation as a great hunter and contributed to his legendary status even before his death at the Alamo in 1836.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des late-18th Jahrhunderts, vieler \r\nsoutherners vorangegangen West, ältere Bereiche wie das Carolinas und\r\ndas Georgia lassend; durch 1790 mehr als 100.000 hatte in \r\nKentucky und in Tennessee bewogen. David Crockett wurde 1786 in \r\nOsttennessee getragen. Er arbeitete eine Karriere als indischer \r\nKämpfer, Politiker und Grenzhumorist mit seiner Beherrschung von \r\nvernacular, Geschichten auf dem Kampagne Stumpf oder im Druck zu \r\nspinnen um. Crockett hatte viele angenommene Lebengeschichten, \r\naber eine Darstellung der Lebensdauer von David Crockett des Zustandes\r\nvon Tennessee, veröffentlicht 1834, wird geglaubt, um Crocketts die \r\ntatsächliche Arbeit zu sein (bearbeitet von Thomas Chilton). \r\nDiese Excerpts über die Bär Jagd in Tennessee hoben Renommee \r\nCrocketts als großer Jäger hervor und trugen zu seinem legendären \r\nStatus sogar vor seinem Tod beim Alamo 1836 bei.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant le siècle de late-18th, beaucoup de \r\nhabitants du sud dirigés occidental, laissant des zones plus anciennes \r\ntelles que le Carolinas et la Géorgie ; par 1790 plus de \r\n100.000 était entré dans le Kentucky et le Tennessee. David \r\nCrockett a été soutenu en 1786 au Tennessee est. Il mode une \r\ncarrière en tant qu'un combattant, un politicien, et humoriste \r\nindiens de frontière, en utilisant sa maîtrise du vernaculaire pour \r\ntourner des contes sur le tronçon de campagne ou dans la copie. \r\nCrockett a eu beaucoup d'histoires supposées de la vie, mais on\r\npense qu'un récit de la vie de David Crockett de l'état du \r\nTennessee, édité en 1834, est le travail réel de Crockett (édité \r\npar Thomas Chilton). Ces extraits au sujet de la chasse d'ours \r\nau Tennessee ont souligné la réputation de Crockett en tant que \r\ngrand chasseur et ont contribué à son mode légendaire même avant \r\nsa mort chez l'Alamo en 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o século de late-18th, muitos southerners\r\ndirigidos ocidental, deixando áreas mais velhas tais como o Carolinas\r\ne o Geórgia; por 1790 mais de 100.000 tinha-se movido em \r\nKentucky e em Tennessee. David Crockett foi carregado em 1786 em\r\nTennessee do leste. Formou uma carreira como um lutador, um \r\npolítico, e um humorist indian da fronteira, usando seu mastery do \r\nvernacular girar tales no stump da campanha ou na cópia. \r\nCrockett teve muitas histórias supostas da vida, mas uma \r\nnarrativa da vida de David Crockett do estado de Tennessee, publicado \r\nem 1834, é acreditada para ser trabalho real de Crockett (editado por\r\nThomas Chilton). Estes excerpts sobre a caça do urso em \r\nTennessee emfatizaram a reputação de Crockett como um caçador \r\ngrande e contribuíram-na a seu status legendário mesmo antes de sua \r\nmorte no Alamo em 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il secolo di late-18th, i molti \r\nsoutherners diretti ad ovest, lasciando le più vecchie zone quali il \r\nCarolinas e la Georgia; da 1790 più di 100.000 aveva entrato \r\nnel Kentucky e nel Tennessee. David Crockett è stato sopportato\r\nin 1786 nel Tennessee orientale. Moda una carriera come un \r\ncombattente, un politico e humorist indiani di frontiera, usando la \r\nsua padronanza del vernacolare per filare i racconti sul ceppo di \r\ncampagna o in stampa. Crockett ha avuto molte storia presunte di\r\nvita, ma una descrizione della durata di David Crockett del \r\nDichiarare del Tennessee, pubblicato in 1834, si crede per essere \r\nlavoro reale del Crockett (stampato da Thomas Chilton). Questi \r\nbrani circa l'orso che cerca nel Tennessee hanno dato \r\nrisalto alla reputazione del Crockett come cacciatore grande ed hanno \r\ncontribuito alla sua condizione leggendaria anche prima della sua \r\nmorte al Alamo in 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του πρόσφατος-18$ου αιώνα, πολλοί \r\nνότιοι διεύθυναν τη δύση, αφήνοντας τις παλαιότερες περιοχές \r\nόπως το Carolinas και η Γεωργία  από 1790 περισσότερο \r\nαπό 100.000 είχε κινηθεί στο Κεντάκυ και το Tennessee. \r\nΟ Δαβίδ Crockett γεννήθηκε το 1786 στο ανατολικό \r\nTennessee. Διαμόρφωσε μια σταδιοδρομία ως ινδικούς \r\nμαχητή, πολιτικό, και συνοριακό ευθυμογράφο, χρησιμοποιώντας την \r\nκυριότητά του του ιδιωματικού στις ιστορίες περιστροφής στο \r\nκολόβωμα εκστρατείας ή στην τυπωμένη ύλη. Το Crockett \r\nείχε πολλές υποτιθέμενες ιστορίες ζωής, αλλά ένα αφήγημα της \r\nζωής του Δαβίδ Crockett του κράτους του Tennessee, που \r\nδημοσιεύεται το 1834, θεωρείται πραγματική εργασία Crockett \r\n(που επιμελείται από τον Thomas Chilton). Αυτά τα \r\nαποσπάσματα για το κυνήγι αρκούδων στο Tennessee υπογράμμισαν \r\nτη φήμη Crockett ως μεγάλο κυνηγό και συνέβαλαν στη θρυλική \r\nθέση του ακόμη και πριν από το θάνατό του alamo το 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante el siglo de late-18th, muchos southerners \r\ndirigidos del oeste, dejando más viejas áreas tales como el \r\nCarolinas y la Georgia; por 1790 más de 100.000 se había \r\nmovido en Kentucky y Tennessee. David Crockett fue llevado en \r\n1786 en Tennessee del este. Él formó una carrera como un \r\ncombatiente, un político, y humorista indios de la frontera, usando \r\nsu maestría del vernáculo para hacer girar cuentos en el tocón de \r\nla campaña o en la impresión. Crockett tenía muchas historias\r\nsupuestas de la vida, pero una narrativa de la vida de David Crockett \r\ndel estado de Tennessee, publicado en 1834, se cree para ser trabajo \r\nreal de Crockett (corregido por Thomas Chilton). Estos extractos\r\nsobre la caza del oso en Tennessee acentuaron la reputación de \r\nCrockett como gran cazador y contribuyeron a su estatus legendario \r\nincluso antes de su muerte en el Alamo en 1836.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087421</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106294</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bear-hunting-in-tennessee-davy-crockett-tells-tales-1834</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bear-hunting-in-tennessee-davy-crockett-tells-tales-1834"
}