{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106594</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106594</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087025</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Print of My Ancestors' Houses are Every Where to be Seen\": Little Turtle Balks at Giving Up Land to General Anthony Wayne, 1795</string>\r\n            <string language=\"x-mt-de\">\"der Druck der Häuser meiner Vorfahren sind jeder,\r\nwo man\" sieht: Kleine Schildkröte-Hindernisse am Geben dem \r\nGeneral Anthony Wayne, 1795 herauf Land</string>\r\n            <string language=\"x-mt-fr\">\"la copie des Chambres de mes ancêtres sont chaque\r\noù être vu\" : Petits obstacles de tortue à donner vers le \r\nhaut de la terre au Général Anthony Wayne, 1795</string>\r\n            <string language=\"x-mt-pt\">\"a cópia de casas dos meus antepassados é cada \r\nonde ser visto\": Balks pequenos da tartaruga em dar acima da \r\nterra ao general Anthony Wayne, 1795</string>\r\n            <string language=\"x-mt-it\">\"la stampa delle Camere dei miei antenati è ogni \r\ndove essere visto\": Ostacoli piccoli della tartaruga a dare \r\nsulla terra al General Anthony Wayne, 1795</string>\r\n            <string language=\"x-mt-el\">\"Η τυπωμένη ύλη των σπιτιών των προγόνων μου είναι \r\nκάθε πού Να δει\": Λίγη χελώνα εμποδίζει να \r\nσταματήσει το έδαφος στο στρατηγό Anthony Wayne, 1795</string>\r\n            <string language=\"x-mt-es\">\"la impresión de las casas de mis antepasados es \r\ncada donde ser visto\": Pequeños obstáculos de la tortuga en \r\ndar encima de pista a general Anthony Wayne, 1795</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">At the close of the American Revolution the British ignored their Indian allies and ceded all British lands from the Atlantic coast to the Mississippi River to the new United States. Increasing numbers of settlers in the Ohio Valley often skirmished with the many woodland Indian peoples who stayed on their ancestral lands. President Washington sent the first of three armies into the region in 1790. When the first two expeditions failed, Washington turned to General Anthony Wayne. After his victory in the Battle of Fallen Timbers in 1795, Wayne staged an elaborate ceremony at Fort Greenville to recognize American sovereignty over the land and his paternalistic authority over the Indians. Little Turtle, a Miami leader integral to the first two Indian victories, balked at Wayne's terms and was the last Indian participant to agree to cede two thirds of northern Ohio and southeastern Indiana. In exchange, the Americans agreed to Indian occupancy of the remaining lands. But this agreement was not to last for long.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Am Abschluß der amerikanischen Umdrehung \r\nignorierten die Briten ihre indischen Verbündeten und überließen \r\nalle britischen Länder von der atlantischen Küste zum Mississippi \r\nFluß in die neuen Vereinigten Staaten. Die zunehmenden Anzahlen\r\nvon Siedleren in der Ohio Senke skirmished häufig mit den vielen \r\nWaldindischen Völkern, die auf ihren ancestral Ländern blieben. \r\nPräsident Washington sendete das erste von drei Armeen in die \r\nRegion 1790. Als die ersten zwei Expeditionen ausfielen, wendete\r\nWashington an General Anthony Wayne. Nach seinem Sieg in der \r\nSchlacht der gefallenen Bauhölzer 1795, inszenierte Wayne eine \r\ndurchdachte Zeremonie am Fort Greenville, um amerikanische Hoheit \r\nüber dem Land und seine paternalistische Berechtigung über den \r\nIndern zu erkennen. Kleine Schildkröte, ein Miami \r\nFührerintegral zu den ersten zwei indischen Siegen, verhindert an den\r\nBezeichnungen Waynes und waren der letzte indische Teilnehmer, zum \r\ndamit einverstanden zuSEIN, zwei an dritter Stelle von Nordohio und \r\nvon südöstlichem Indiana zu überlassen. Im Austausch stimmten\r\ndie Amerikaner indischer Inanspruchnahme der restlichen Länder zu. \r\nAber diese Vereinbarung war nicht dauern für langes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À l'issue de la révolution américaine les \r\nAnglais ont ignoré leurs alliés indiens et ont cédé toutes les \r\nterres britanniques de la côte atlantique au fleuve du Mississippi \r\naux nouveaux Etats-Unis. Les nombres croissants de colons dans \r\nla vallée de l'Ohio skirmished souvent avec les nombreux peuples \r\nindiens de régfion boisée qui sont restés sur leurs terres \r\nhéréditaires. Le Président Washington a envoyé le premier de\r\ntrois armées dans la région en 1790. Quand les deux premières\r\nexpéditions ont échoué, Washington s'est tourné vers le Général \r\nAnthony Wayne. Après sa victoire dans la bataille des bois de \r\nconstruction tombés en 1795, Wayne a mis en scène une cérémonie \r\nraffinée au fort Greenville pour identifier la souveraineté \r\naméricaine au-dessus de la terre et sa autorité paternaliste \r\nau-dessus des Indiens. La petite tortue, une intégrale d'amorce\r\nde Miami aux deux premières victoires indiennes, hésitées devant \r\nles limites de Wayne et étaient le dernier participant indien à \r\naccepter de céder deux troisièmement de l'Ohio nordique et de \r\nl'Indiana du sud-est. Dans l'échange, les Américains étaient \r\nd'accord sur l'occupation indienne des terres restantes. Mais \r\ncet accord n'était pas durent long.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No fim da volta americana os Ingleses ignoraram \r\nseus aliados indian e ceded todas as terras britânicas da costa \r\natlantic ao rio de Mississippi aos estados unidos novos. Os \r\nnúmeros crescentes dos settlers no vale de Ohio skirmished \r\nfrequentemente com muitos povos indian da floresta que permaneceram em\r\nsuas terras ancestral. O presidente Washington emitiu o primeiro\r\nde três exércitos na região em 1790. Quando as primeiras duas\r\nexpedições falharam, Washington girou para o general Anthony Wayne. \r\nApós sua vitória na batalha de madeiras caídas em 1795, Wayne\r\nencenou um ceremony elaborado no fort Greenville para reconhecer o \r\nsovereignty americano sobre a terra e sua autoridade paternalistic \r\nsobre os indians. A tartaruga pequena, uma integral do líder de\r\nMiami às primeiras duas vitórias indian, balked em termos de Wayne e\r\neram o último participant indian a concordar cede dois em terceiro \r\nlugar de Ohio do norte e de Indiana do sudeste. Na troca, os \r\namericanos concordaram ao occupancy indian das terras restantes. \r\nMas este acordo não era dura para longo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Alla fine della rivoluzione americana i Britannici \r\nhanno ignorato i loro alleati indiani ed hanno ceduto tutte le terre \r\nbritanniche dal litorale atlantico al fiume del Mississippi al nuovo \r\nunito Dichiara. I numeri aumentanti di settlers nella \r\nvalle dell'Ohio skirmished spesso con la molta gente indiana del \r\nterreno boscoso che ha rimasto sulle loro terre ancestral. Il \r\npresidente Washington ha trasmesso il primo di tre eserciti nella \r\nregione in 1790. Quando le prime due spedizioni sono venuto a \r\nmancare, Washington si è girata verso il General Anthony Wayne. \r\nDopo la sua vittoria nella battaglia dei legnami caduti in 1795,\r\nWayne ha organizzato una cerimonia elaborata a Greenville Forte \r\nper riconoscere la sovranità americana sopra la terra e la sua \r\nautorità paternalistic sopra gli indiani. La tartaruga piccola,\r\nun integrale del capo de Miami alle prime due vittorie indiane,\r\nesitate davanti ai termini del Wayne ed erano l'ultimo partecipante \r\nindiano da accosentire per cedere due terzo dell'Ohio del Nord e \r\ndell'Indiana del sud-est. Nello scambio, gli Americani hanno \r\naccosentito ad occupazione indiana delle terre restanti. Ma\r\nquesto accordo non era dura lungo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στον περίβολο της αμερικανικής επανάστασης οι Βρετανοί\r\nαγνόησαν τους ινδικούς συμμάχους τους και εκ:χωρώ όλα τα \r\nβρετανικά εδάφη από την ατλαντική ακτή στον ποταμό του Μισισιπή\r\nστις νέες Ηνωμένες Πολιτείες. Οι αυξανόμενοι αριθμοί \r\nαποίκων στην κοιλάδα του Οχάιου ηιμάχησαν συχνά με τους πολλούς \r\nδασόβιους ινδικούς λαούς που έμειναν στα προγονικά εδάφη τους. \r\nΟ Πρόεδρος Washington έστειλε τον πρώτο τριών στρατών \r\nστην περιοχή το 1790. Όταν οι πρώτες δύο αποστολές \r\nαπέτυχαν, Ουάσιγκτον που γυρίζουν στο στρατηγό Anthony \r\nWayne. Μετά από τη νίκη του στη μάχη των πεσμένων \r\nξυλειών το 1795, ο Wayne οργάνωσε μια επιμελημένη τελετή στο\r\nοχυρό Γκρήνβιλ για να αναγνωρίσει την αμερικανική κυριαρχία πέρα\r\nαπό το έδαφος και την paternalistic αρχή του πέρα από τους \r\nΙνδούς. Λίγη χελώνα, ένα ολοκλήρωμα ηγετών του Μαϊάμι \r\nστις πρώτες δύο ινδικές νίκες, εμπόδισε στους όρους του Wayne\r\nκαι ήταν ο τελευταίος ινδικός συμμετέχων για να συμφωνήσει να \r\nεκχωρήσει τα δύο τρίτα του βόρειου Οχάιου και του \r\nνοτιοανατολικού Ινδιάνα. Στην ανταλλαγή, οι Αμερικανοί \r\nσυμφώνησαν με την ινδική κατοχή των υπόλοιπων εδαφών. Αλλά\r\nαυτή η συμφωνία δεν ήταν να διαρκέσει για πολύ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el cierre de la revolución americana los \r\nBritánicos no hicieron caso de sus aliados indios y cedieron todas \r\nlas pistas británicas de la costa atlántica al río de Mississippi a\r\nlos Estados Unidos nuevos. Los números de aumento de colonos en\r\nel valle de Ohio skirmished a menudo con la mucha gente india del \r\narbolado que permanecía en sus pistas ancestrales. Presidente \r\nWashington envió el primer de tres ejércitos en la región en 1790. \r\nCuando las primeras dos expediciones fallaron, Washington dio \r\nvuelta a general Anthony Wayne. Después de su victoria en la \r\nbatalla de maderas caídas en 1795, Wayne efectuó una ceremonia \r\nelaborada en la fortaleza Greenville para reconocer soberanía \r\namericana sobre la pista y su autoridad paternalistic sobre los \r\nindios. La pequeña tortuga, un integral del arranque de cinta \r\nde Miami a las primeras dos victorias indias, frustradas en los \r\ntérminos de Wayne y eran el participante indio pasado a acordar ceder\r\ndos tercero de Ohio norteño y de Indiana del sudeste. En \r\nintercambio, los americanos convinieron la ocupación india de las \r\npistas restantes. Pero este acuerdo no era dura para largo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087025</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106594</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-print-of-my-ancestors-houses-are-every-where-to-be-seen-little-turtle-balks-at-giving-up-land-to-general-anthony-wayne-1795</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-print-of-my-ancestors-houses-are-every-where-to-be-seen-little-turtle-balks-at-giving-up-land-to-general-anthony-wayne-1795"
}