{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103555</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103555</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086945</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Great Debate: Gompers Versus Hillquit</string>\r\n            <string language=\"x-mt-de\">Die Große Debatte: Gompers Gegen Hillquit</string>\r\n            <string language=\"x-mt-fr\">La Grande Discussion : Gompers Contre \r\nHillquit</string>\r\n            <string language=\"x-mt-pt\">O Debate Grande: Gompers Contra Hillquit</string>\r\n            <string language=\"x-mt-it\">Il Dibattito Grande: Gompers Contro \r\nHillquit</string>\r\n            <string language=\"x-mt-el\">Η μεγάλη συζήτηση: Gompers εναντίον \r\nHillquit</string>\r\n            <string language=\"x-mt-es\">El Gran Discusión: Gompers Contra Hillquit</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">At the turn of the 20th century, many socialists within the labor movement argued that unions should be an instrument of larger social transformation. Others, led by American Federation of Labor (AFL) President Samuel Gompers, believed that the labor movement should have more limited goals. In 1903 Gompers told socialist AFL members pushing for independent political action and public ownership of the means of production: \"Economically, you are unsound; socially you are wrong; industrially you are an impossibility.\" In 1914, Gompers once again participated in a public debate over the larger goals of the labor movement. His opponent was Morris Hillquit, a Jewish immigrant lawyer and a leading figure in the Socialist Party in New York. Gompers and Hillquit had been called to testify before a special session of the U.S. Commission on Industrial Relations, set up by Congress to investigate the underlying causes of industrial strife in America.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An der Jahrhundertwende 20., argumentierten viele \r\nSozialisten innerhalb der Arbeiterbewegung, daß Anschlüße ein \r\nInstrument der größeren Sozialtransformation sein sollten. \r\nAndere, geführt durch American Federation des Arbeits (AFL) \r\nPräsidenten Samuel Gompers, glaubten, daß die Arbeiterbewegung haben\r\nsollte Ziele begrenzt. Gompers 1903 erklärte sozialistische \r\nAFL Bauteile, die für unabhängige politische Tätigkeit und \r\nallgemeinen Besitz der Produktionsmittel drücken: \"ökonomisch,\r\nsind Sie nicht einwandfrei; sozial sind Sie falsch; \r\nindustriell sind Sie eine Unmöglichkeit.\" 1914 nahm \r\nGompers noch einmal an einer allgemeinen Debatte über den größeren \r\nZielen der Arbeiterbewegung teil. Sein Konkurrent war Morris \r\nHillquit, ein jüdischer einwandernder Rechtsanwalt und eine führende\r\nAbbildung in der sozialistischen Partei in New York. \r\nGompers und Hillquit waren benannt worden, um vor einer \r\nspeziellen Sitzung der VEREINIGTE STAATEN Kommission auf industriellen\r\nBeziehungen zwischen den Sozialpartnern zu bezeugen, aufgestellt von \r\nCongress, um die zugrundeliegenden Ursachen des industriellen Streits \r\nin Amerika nachzuforschen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À la fin du 20ème siècle, beaucoup de \r\nsocialistes dans le mouvement de travail ont argué du fait que les \r\nsyndicats devraient être un instrument d'une plus grande \r\ntransformation sociale. D'autres, mené par American Federation \r\n(AFL) du Président de travail Samuel Gompers, ont cru que le \r\nmouvement de travail devrait avoir plus limité des buts. En \r\nGompers 1903 membres socialistes dits d'AFL poussant pour l'action \r\npolitique indépendant et la propriété du public des moyens de \r\nproduction : \"économiquement, vous êtes défectueux ; \r\nsocialement vous avez tort ; industriellement vous êtes \r\nune impossibilité.\" En 1914, Gompers a participé de nouveau à\r\nune discussion publique au-dessus des buts plus grands du mouvement de\r\ntravail. Son adversaire était Morris Hillquit, un avocat \r\nimmigré juif et une principale figure en parti socialiste à New \r\nYork. Gompers et Hillquit s'étaient appelés pour témoigner \r\navant une session spéciale de la Commission des ETATS-UNIS sur des \r\nrelations industrielles, ont installé par Congress pour étudier les \r\ncauses fondamentales des différends industriels en Amérique.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na volta do 20o século, muitos socialists dentro \r\ndo movimento labor discutiram que as uniões devem ser um instrumento \r\nda transformação social maior. Outros, conduzido por Americano\r\nFederation (AFL) do presidente labor Samuel Gompers, acreditaram que o\r\nmovimento labor deve ter mais limitado objetivos. Em Gompers \r\n1903 membros socialist ditos de AFL que empurram para a ação \r\npolítica independente e a posse pública dos meios de produção: \r\n\"economicamente, você é doentio; social você é errado;\r\nindustrial você é um impossibility.\" Em 1914, Gompers \r\nparticipou uma vez outra vez em um debate público sobre os objetivos \r\nmaiores do movimento labor. Seu oponente era Morris Hillquit, um\r\nadvogado immigrant jewish e uma figura principal no partido socialist \r\nem New York. Gompers e Hillquit tinham sido chamados para \r\ntestify antes de uma sessão especial do commission de ESTADOS UNIDOS \r\nem relações industriais, ajustada acima por Congress para investigar\r\nas causas subjacentes do strife industrial em América.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Alla fine del ventesimo secolo, molti socialisti \r\nall'interno del movimento di lavoro hanno sostenuto che i sindacati \r\ndovrebbero essere uno strumento di più grande trasformazione sociale.\r\nAltri, condotto da American Federation (AFL) del presidente \r\nDi lavoro Samuel Gompers, hanno creduto che il movimento di lavoro \r\ndovrebbe avere limitato gli obiettivi. In Gompers 1903 membri \r\nsocialisti detti a di AFL che spingono per l'azione politica \r\nindipendente e la proprietà pubblica dei mezzi di produzione: \r\n\"economicamente, siete difettosi; siete socialmente \r\nerrati; siete su scala industriale un'impossibilità.\" A \r\n1914, Gompers ancora una volta ha partecipato ad un dibattito pubblico\r\nsopra i più grandi obiettivi del movimento di lavoro. Il suo \r\navversario era Morris Hillquit, un avvocato immigrato ebreo e una \r\nfigura principale nel partito socialista a New York. Gompers e \r\nHillquit erano stati chiamati per testimoniare prima di una sessione \r\nspeciale della Commissione degli STATI UNITI sulle relazione \r\nindustriali, hanno installato da Congress per studiare le cause \r\ndi fondo di disputa industriale in America.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο γύρισμα του 20ού αιώνα, πολλοί σοσιαλιστές μέσα \r\nστη μετακίνηση εργασίας υποστήριξαν ότι οι ενώσεις πρέπει να \r\nείναι ένα όργανο του μεγαλύτερου κοινωνικού μετασχηματισμού. \r\nΑλλοι, που οδηγήθηκαν από την αμερικανική ομοσπονδία του \r\nΠροέδρου Samuel Gompers εργασίας (AFL), εθεώρησαν ότι η \r\nμετακίνηση εργασίας πρέπει να έχει περιορισμένος τους στόχους. \r\nΤο 1903 Gompers είπε στα σοσιαλιστικά μέλη AFL που \r\nωθούν για την ανεξάρτητη πολιτική ενέργεια και τη δημόσια \r\nιδιοκτησία των μέσων της παραγωγής: \"Οικονομικά, είστε \r\nασθενικοί  κοινωνικά κάνετε λάθος  βιομηχανικά είστε\r\nένα αδύνατο.\" Το 1914, Gompers άλλη μια φορά \r\nσυμμετείχε σε μια δημόσια συζήτηση πέρα από τους μεγαλύτερους \r\nστόχους της μετακίνησης εργασίας. Ο αντίπαλός του ήταν \r\nMorris Hillquit, εβραϊκός που έχουν μεταναστεύσει δικηγόρος\r\nκαι ένας κύριος αριθμός στο Σοσιαλιστικό Κόμμα στη Νέα Υόρκη. \r\nΤο Gompers και Hillquit είχαν κληθεί για να \r\nπιστοποιήσουν πριν από μια ειδική περίοδο επικοινωνίας της \r\nΑΜΕΡΙΚΑΝΙΚΗΣ Επιτροπής στις εργασιακές σχέσεις, που οργανώθηκε \r\nαπό το συνέδριο για να ερευνήσει τις ελλοχεύουσες αιτίες της \r\nβιομηχανικής σύγκρουσης στην Αμερική.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Al final del vigésimo siglo, muchos socialistas \r\ndentro del movimiento de trabajo discutieron que las uniones fueran un\r\ninstrumento de una transformación social más grande. Otros, \r\nconducido por american Federation (AFL) de presidente de trabajo \r\nSamuel Gompers, creyeron que el movimiento de trabajo debe tener \r\nlimitado metas. En Gompers 1903 miembros socialistas dichos de \r\nAFL que empujan para la acción política independiente y la propiedad \r\npública de los medios de la producción: \"económicamente, \r\nusted es falso; usted es social incorrecto; usted es \r\nindustrial una imposibilidad.\" En 1914, Gompers participó de \r\nnuevo en un discusión público sobre las metas más grandes del \r\nmovimiento de trabajo. Su opositor era Morris Hillquit, abogado \r\ninmigrante judío y una figura principal en el partido socialista en \r\nNueva York. Gompers e Hillquit habían sido llamados para \r\natestiguar antes de una sesión especial de la Comisión de ESTADOS \r\nUNIDOS en relaciones laborales, instalada por Congress para investigar\r\nlas causas subyacentes de la distensión industrial en América.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086945</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103555</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-great-debate-gompers-versus-hillquit</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-great-debate-gompers-versus-hillquit"
}