{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Opetushallitus"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/223087</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>223087</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.oph.fi/etalukio/saksa</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/etalukio/saksa</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.oph.fi/etalukio/saksa</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Upper secondary distance learning – German</string>\r\n            <string language=\"fi\">Etälukio - saksa</string>\r\n            <string language=\"x-mt-de\">Obersekundarabstand Lernen? Deutsch</string>\r\n            <string language=\"x-mt-fr\">Étude de distance secondaire deuxième cycle ? \r\nAllemand</string>\r\n            <string language=\"x-mt-pt\">Aprendizagem de distância secundária superior? \r\nAlemão</string>\r\n            <string language=\"x-mt-it\">Imparare di distanza superiore-secondario? \r\nTedesco</string>\r\n            <string language=\"x-mt-el\">Ανώτερη δευτεροβάθμια από απόσταση εκμάθηση; \r\nΓερμανικά</string>\r\n            <string language=\"x-mt-es\">¿El aprender de distancia superior-secundario? \r\nAlemán</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <language>de</language>\r\n          <description>\r\n            <string language=\"en\">The online material for German language in upper secondary distance learning includes the course titles in accordance with the curriculum for upper secondary schools:  1. How do you do, nice to meet you; 2. This is how we do things; 3. Leisure time and hobbies; 4. At home and abroad; 5. Then and now. The subject matter of the content is described on the starting page of each course. The skills levels are entered in connection with the texts and exercises. The material includes plenty of sound files with instructions on the bottom of the page under ‘Instructions’. For progress in the studies, you can use course navigation on the right-hand side of the page, which contains the text and exercise pages of the open course. On the bottom of each page, there is a progress button which will take you to the next page in the subject content. You can also browse the content by using the site map on the main level. The site map shows the entire content of the German language site on the same page.</string>\r\n            <string language=\"fi\">Etälukion saksan verkkomateriaali sisältää lukion opetussuunnitelman mukaiset kurssinimikkeet:  1. Hyvää päivää, hauska tutustua; 2. Näin asiat hoituvat; 3. Vapaa-aika ja harrastukset; 4. Meillä ja muualla \r\n5. Ennen ja nyt. Kunkin kurssin aloitussivulla on kerrottu sisällön aihepiirit. Tekstien ja tehtävien yhteyteen on merkitty niiden taitotasot. Materiaaliin kuuluu runsaasti äänitiedostoja, joiden kuunteluohjeet löytyvät sivun alalaidan kohdasta Ohjeet. Opiskelun etenemiseen voit käyttää kurssinavigointia, joka sivun oikeassa laidassa sisältää avoinna olevan kurssin teksti- ja tehtäväsivut. Kunkin sivun alareunassa on etenemispainike, joka vie sinut asiasisällössä seuraavalle sivulle. Voit myös selata sisältöä käyttämällä päätason sivukarttaa, jossa näkyy kerralla koko saksan sivuston sisältö.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"fi\">Opetushallitus</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Onlinematerial für deutsche Sprache im \r\nobersekundarabstand Lernen schließt die Kursnamen in Übereinstimmung\r\nmit dem Lehrplan für obersekundarschulen ein: 1. Wie, \r\nSie, nett, Sie zu treffen; 2. Dieses ist, wie wir Sachen \r\ntun; 3. Freizeit und Liebhabereien; 4. Im In- \r\nund Ausland; 5. Dann und jetzt. Das Thema des \r\nInhalts wird auf der beginnenden Seite jedes Kurses beschrieben. \r\nDie Fähigkeiten Stufen sind in Zusammenhang mit den Texten und \r\nden Übungen eingetragen. Das Material schließt viel der \r\nstichhaltigen Dateien mit Anweisungen in der Unterseite der Seite \r\nunter?Instructions? ein. Für Fortschritt in den Studien, \r\nkönnen Sie Kursnavigation auf der rechten Seite der Seite verwenden, \r\ndie die Text- und Übungsseiten des geöffneten Kurses enthält. \r\nAuf der Unterseite jeder Seite, gibt es eine Fortschritttaste, \r\ndie Sie zur folgenden Seite im vorbehaltlichen Inhalt nimmt. Sie\r\nkönnen den Inhalt auch durchstöbern, indem Sie die Site-Karte auf \r\nder Hauptstufe verwenden. Die Site-Karte zeigt den gesamten \r\nInhalt der deutschen Sprachensites auf der gleichen Seite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le matériel en ligne pour la langue allemande \r\ndans l'étude de distance secondaire deuxième cycle inclut les titres\r\nde cours selon le programme d'études pour les écoles secondaires \r\ndeuxième cycle : 1. Comment  vous , gentil de vous \r\nrencontrer ; 2. C'est comment nous faisons des choses ; \r\n3. Temps libre et passe-temps ; 4. Ici et \r\nailleurs ; 5. Puis et maintenant. Les thèmes du \r\ncontenu sont décrits à la page commençante de chaque cours. \r\nLes niveaux de qualifications sont écrits en liaison avec les \r\ntextes et les exercices. Le matériel inclut l'abondance des \r\nfichiers sains avec des instructions sur le bas de la page sous des \r\n?Instructions ?. Pour le progrès dans les études, vous pouvez \r\nutiliser la navigation de cours du côté droit de la page, qui \r\ncontient les pages des textes et d'exercice du cours ouvert. Sur\r\nle bas de chaque page, il y a un bouton de progrès qui vous portera \r\nà la prochaine page dans le contenu. Vous pouvez également \r\nparcourir le contenu en utilisant la carte de site au niveau \r\nprincipal. La carte de site montre la teneur entière du site de\r\nlangue allemande à la même page.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O material em linha para a língua alemão na \r\naprendizagem de distância secundária superior inclui os títulos do \r\ncurso de acordo com o curriculum para escolas secundárias superiores:\r\n1. Como  você , agradável para encontrar-se com o; \r\n2. Isto é como nós fazemos coisas; 3. Tempo \r\nde lazer e passatempos; 4. Na HOME e no exterior; 5.\r\nEntão e agora. A matéria sujeita do índice é descrita \r\nna página começando de cada curso. Os níveis de habilidades \r\nsão incorporados em relação aos textos e aos exercícios. O \r\nmaterial inclui a abundância de limas sadias com instruções no \r\nfundo da página sob?Instructions?. Para o progresso nos \r\nestudos, você pode usar a navegação do curso no lado right-hand da \r\npágina, que contem as páginas do texto e do exercício do curso \r\naberto. No fundo de cada página, há uma tecla do progresso que\r\nfaça exame de você à página seguinte no índice sujeito. \r\nVocê pode também browse o índice usando o mapa de local no \r\nnível principal. O mapa de local mostra o índice inteiro do \r\nlocal alemão da língua na mesma página.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il materiale in linea per la lingua tedesca \r\nnell'imparare di distanza superiore-secondario include i titoli di \r\ncorso in conformità con il programma di studi per le scuole \r\nsuperiori-secondarie: 1. Come, piacevole per venirli a \r\ncontatto; 2. Ciò è come facciamo le cose; 3. \r\nTempo libero ed hobby; 4. Nel paese ed all'estero; \r\n5. Allora ed ora. Il tema del soddisfare è \r\ndescritto alla pagina cominciante di ogni corso. I livelli di \r\nabilità sono inseriti in relazione ai testi ed alle esercitazioni. \r\nIl materiale include l'abbondanza degli archivi sani con le \r\nistruzioni sulla parte inferiore della pagina sotto i?Instructions?. \r\nPer progresso negli studi, potete usare il percorso di corso dal\r\nlato destro della pagina, che contiene le pagine di esercitazione e \r\ndel testo del corso aperto. Sulla parte inferiore di ogni \r\npagina, ci è un tasto di progresso che li prenderà alla pagina \r\nseguente nel contenuto. Potete anche passare in rassegna il \r\nsoddisfare usando il programma di luogo al livello principale. \r\nIl programma di luogo mostra l'intero contenuto del luogo di \r\nlingua tedesca alla stessa pagina.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το σε απευθείας σύνδεση υλικό για τη γερμανική γλώσσα\r\nστην ανώτερη δευτεροβάθμια από απόσταση εκμάθηση περιλαμβάνει \r\nτους τίτλους σειράς μαθημάτων σύμφωνα με το πρόγραμμα σπουδών \r\nγια την ανώτερη δευτεροβάθμια εκπαίδευση: 1. Τι κάνετε, \r\nσυμπαθητικός να σας συναντήσει  2. Έτσι κάνουμε τα πράγματα\r\n3. Ελεύθερος χρόνος και χόμπι  4. Στο σπίτι και στο \r\nεξωτερικό  5. Έπειτα και τώρα. Το περιεχόμενο του \r\nπεριεχομένου περιγράφεται στην αρχική σελίδα κάθε σειράς \r\nμαθημάτων. Τα επίπεδα δεξιοτήτων εισάγονται σχετικά με τα \r\nκείμενα και τις ασκήσεις. Το υλικό περιλαμβάνει την αφθονία\r\nτων υγιών αρχείων με τις οδηγίες για το κατώτατο σημείο της \r\nσελίδας κάτω από ?Instructions;. Για την πρόοδο στις \r\nμελέτες, μπορείτε να χρησιμοποιήσετε τη ναυσιπλοϊ'α σειράς \r\nμαθημάτων στη δεξιά πλευρά της σελίδας, η οποία περιέχει τις \r\nσελίδες κειμένων και άσκησης της ανοικτής σειράς μαθημάτων. \r\nΣτο κατώτατο σημείο κάθε σελίδας, υπάρχει ένα κουμπί \r\nπροόδου που θα σας πάρει στην επόμενη σελίδα στα περιεχόμενα. \r\nΜπορείτε επίσης να περιοδεύσετε το περιεχόμενο με τη \r\nχρησιμοποίηση του χάρτη περιοχών στο βασικό επίπεδο. Ο \r\nχάρτης περιοχών εμφανίζει ολόκληρο περιεχόμενο της γερμανικής \r\nγλωσσικής περιοχής στην ίδια σελίδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El material en línea para el lenguaje alemán en\r\naprender de distancia superior-secundario incluye los títulos del \r\ncurso de acuerdo con el plan de estudios para las escuelas \r\nsuperiores-secundarias: 1. Cómo lo haga usted , agradable\r\nsatisfacerle; 2. Éste es cómo hacemos cosas; 3. \r\nTiempo libre y manías; 4. En el país y en el \r\nextranjero; 5. Entonces y ahora. El tema del \r\ncontenido se describe en la paginación que comienza de cada curso. \r\nLos niveles de habilidades se incorporan en la conexión con los\r\ntextos y los ejercicios. El material incluye el un montón de \r\nficheros de los sonidos con instrucciones en el fondo de la \r\npaginación bajo?Instructions?. Para el progreso en los \r\nestudios, usted puede utilizar la navegación del curso en la cara \r\nderecha de la paginación, que contiene las paginaciones del texto y \r\ndel ejercicio del curso abierto. En el fondo de cada \r\npaginación, hay un botón del progreso que le llevará a la \r\npaginación siguiente en el contenido sujeto. Usted puede \r\ntambién hojear el contenido usando la correspondencia de sitio en el \r\nnivel principal. La correspondencia de sitio muestra el \r\ncontenido entero del sitio alemán del lenguaje en la misma \r\npaginación.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Katri Oldendorff\r\nn:Oldendorff;Katri\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:al et\r\nn:et;al\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/7D4A1601-F174-2BFA-6703-584BB47C9DA7</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/7D4A1601-F174-2BFA-6703-584BB47C9DA7</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pekka Pirhonen\r\nn:Pirhonen;Pekka \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:49:39.85Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>course</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>glossary</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>image</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">16-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://www.oph.fi/etalukio/kayttoehdot/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>548</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1353</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>710</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>345</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.oph.fi/etalukio/saksa</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oph.fi/etalukio/saksa</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oph.fi/etalukio/saksa"
}