{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/223080</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>223080</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi//oppimateriaalit/tarinanetti</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi//oppimateriaalit/tarinanetti</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi//oppimateriaalit/tarinanetti</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Tarinanetti [Talenet]</string>\r\n            <string language=\"fi\">Tarinanetti - oppimateriaalin etusivu</string>\r\n            <string language=\"x-mt-de\">Tarinanetti [ Talenet ]</string>\r\n            <string language=\"x-mt-fr\">Tarinanetti [ Talenet ]</string>\r\n            <string language=\"x-mt-pt\">Tarinanetti [ Talenet ]</string>\r\n            <string language=\"x-mt-it\">Tarinanetti [ Talenet ]</string>\r\n            <string language=\"x-mt-el\">Tarinanetti [ Talenet ]</string>\r\n            <string language=\"x-mt-es\">Tarinanetti [ Talenet ]</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">Talenet’s Story Workshop and Tale Stream provide drama-based health information teaching methods. During the tale lessons, tales are produced, presented and interpreted in groups of various sizes. In the Story Workshop, the work is clearly two-phase. The first time, the pupils develop the tales in groups. They are written down and given to the teacher, who uses them to prepare a closing discussion. In Tale Stream, the tales are not written down. The work method is based clearly on improvisation, and the presentation, interpretation, adaptation and verbal discussion on the theme are interspersed with no precise boundaries. The drama work develops self-knowledge, imagination, social skills – and what is most important, feelings are involved in the learning. For example, it is rewarding and natural to deal with topics related to tolerance, bullying, dating and sexuality and the use of intoxicants by means of a tale. The material contains instructions on using the drama method, examples and ready exercises.</string>\r\n            <string language=\"fi\">Opas opettajille ja kouluttajille draamaan perustuvien opetusmenetelmien käyttöön eri oppilaitoksissa ja luokkatasoilla. Aineisto sisältää ohjeita draamamenetelmän käyttämiseen, esimerkkejä ja valmiita harjoituksia. Kontekstina käytetään erityisesti terveyskasvatusta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Talenet?s Geschichte-Werkstatt und \r\nGeschichte-Strom liefern Drama-gegründete Gesundheit Informationen \r\nunterrichtende Methoden. Während der Geschichtelektionen werden\r\nGeschichten in den Gruppen der verschiedenen Größen produziert, \r\ndargestellt und gedeutet. In der Geschichte-Werkstatt ist die \r\nArbeit offenbar Zweiphasen. Das erste mal, die Pupillen die \r\nGeschichten in den Gruppen entwickeln. Sie werden notiert und \r\ngegeben dem Lehrer, der sie benutzt, um eine schließende Diskussion \r\nvorzubereiten. Im Geschichte-Strom werden die Geschichten nicht \r\nnotiert. Die Arbeit Methode basiert offenbar auf Improvisation,\r\nund die Darstellung, die Deutung, die Anpassung und die mündliche \r\nDiskussion auf dem Thema werden ohne exakte Grenzen vermischt. \r\nDie Dramaarbeit entwickelt Self-knowledge, Phantasie, \r\nSozialfähigkeiten? und was das meiste wichtige ist, Gefühle im\r\nLernen miteinbezogen werden. Z.B. zu beschäftigen ist belohnend\r\nund natürlich, die Themen, die auf Toleranz, Tyrannisieren, Datierung\r\nund Sexualität und der Gebrauch der Rauschmittel mittels einer \r\nGeschichte in Verbindung gestanden werden. Das Material enthält\r\nAnweisungen im Verwenden der Dramamethode, der Beispiele und der \r\nbetriebsbereiten Übungen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'atelier d'histoire de Talenet?s et le jet de \r\nconte fournissent des méthodes d'enseignement drame-basées de \r\nl'information de santé. Pendant les leçons de conte, des \r\ncontes sont produits, présentés et interprétés dans les groupes de\r\ndiverses tailles. Dans l'atelier d'histoire, le travail est \r\nclairement biphasé. La première fois que, les pupilles \r\ndéveloppent les contes dans les groupes. Elles sont notées et \r\ndonnées au professeur, qui les emploie pour préparer une discussion \r\nde fermeture. Dans le jet de conte, les contes ne sont pas \r\nnotés. La méthode de travail est basée clairement sur \r\nl'improvisation, et la présentation, la traduction, l'adaptation et \r\nla discussion verbale sur le thème sont entremêlées sans des bornes\r\nprécises. Le travail de drame développe art de l'auto-portrait-knowledge, \r\nimagination, qualifications sociales ? et ce qui est la plupart \r\ndes important, des sentiments sont impliqués dans l'étude. Par\r\nexemple, il est récompensant et normal de traiter des sujets liés à\r\nla tolérance, intimider, dater et la sexualité et l'utilisation des \r\nintoxicants au moyen d'un conte. Le matériel contient des \r\ninstructions sur utiliser la méthode de drame, les exemples et les \r\nexercices prêts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A oficina da história de Talenet?s e o córrego \r\ndo tale fornecem métodos ensinando drama-baseados da informação da \r\nsaúde. Durante as lições do tale, os tales são produzidos, \r\napresentados e interpretados nos grupos de vários tamanhos. Na \r\noficina da história, o trabalho é claramente bifásico. A \r\nprimeira vez que, as pupilas desenvolvem os tales nos grupos. \r\nSão escritos para baixo e dados ao professor, que os usa \r\npreparar uma discussão de fechamento. No córrego do tale, os \r\ntales não são escritos para baixo. O método do trabalho é \r\nbaseado claramente no improvisation, e a apresentação, a \r\ninterpretação, a adaptação e a discussão verbal no tema \r\ninterspersed com nenhuns limites precisos. O trabalho do drama \r\ndesenvolve o self-knowledge, imaginação, habilidades sociais? \r\ne o que é a maioria de importante, os sentimentos são \r\nenvolvidos na aprendizagem. Para o exemplo, é recompensando e \r\nnatural tratar dos tópicos relacionados à tolerância, bullying, \r\ndatar e o sexuality e o uso dos intoxicants por meio de um tale. \r\nO material contem instruções em usar o método do drama, os \r\nexemplos e os exercícios prontos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il gruppo di lavoro di storia di Talenet?s ed il \r\nflusso di racconto forniscono i metodi d'istruzione dramma-basati \r\ndelle informazioni di salute. Durante le lezioni di racconto, i \r\nracconti sono prodotti, presentati ed interpretati nei gruppi di vari \r\nformati. Nel gruppo di lavoro di storia, il lavoro è \r\nchiaramente bifase. La prima volta, le pupille sviluppano i \r\nracconti nei gruppi. Sono annotate e sono date all'insegnante, \r\nche le usa per preparare una discussione di chiusura. Nel flusso\r\ndi racconto, i racconti non sono annotati. Il metodo del lavoro \r\nè basato chiaramente su improvvisazione e la presentazione, \r\nl'interpretazione, l'adattamento e la discussione verbale sul tema \r\nsono sparpagliati senza i contorni precisi. Il lavoro di dramma \r\nsviluppa l'autocoscienza, l'immaginazione, abilità sociali? e \r\nche cosa è la maggior parte del importante, le sensibilità sono \r\ncoinvolte nell'imparare. Per esempio, è ricompensante e \r\nnaturale da occuparsi dei soggetti relativi a tolleranza, bullying, \r\ndatare e sexuality e l'uso degli intossicanti per mezzo di un \r\nracconto. Il materiale contiene le istruzioni sul usando il \r\nmetodo di dramma, esempi e aspetta le esercitazioni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το εργαστήριο ιστορίας Talenet?s και το ρεύμα \r\nιστορίας παρέχουν τις δράμα-βασισμένες στον μεθόδους διδασκαλίας\r\nπληροφοριών υγείας. Κατά τη διάρκεια των μαθημάτων \r\nιστορίας, οι ιστορίες παράγονται, παρουσιάζονται και ερμηνεύονται\r\nστις ομάδες διάφορων μεγεθών. Στο εργαστήριο ιστορίας, η \r\nεργασία είναι σαφώς διφασική. Ο πρώτος χρόνος, οι μαθητές\r\nαναπτύσσει τις ιστορίες κατά ομάδες. Γράφονται κάτω και \r\nδίνονται στο δάσκαλο, ο οποίος τους χρησιμοποιεί για να \r\nπροετοιμάσει μια συζήτηση κλεισίματος. Στο ρεύμα ιστορίας, \r\nοι ιστορίες δεν γράφονται κάτω. Η μέθοδος εργασίας είναι \r\nβασισμένη σαφώς στον αυτοσχεδιασμό, και η παρουσίαση, η ερμηνεία,\r\nη προσαρμογή και η λεκτική συζήτηση σχετικά με το θέμα \r\nδιανθίζονται χωρίς τα ακριβή όρια. Η εργασία δράματος \r\nαναπτύσσει self-knowledge, φαντασία, κοινωνικές δεξιότητες; \r\nκαι ποιος είναι ο περισσότερος σημαντικός, τα συναισθήματα \r\nπεριλαμβάνονται στην εκμάθηση. Παραδείγματος χάριν, \r\nανταμείβει και φυσικός να εξετάσει τα θέματα σχετικά με την \r\nανοχή, τη φοβέρα, τη χρονολόγηση και τη σεξουαλικότητα και τη \r\nχρήση των οινοπνευματωδών ποτών με τη βοήθεια μιας ιστορίας. \r\nΤο υλικό περιέχει τις οδηγίες για τη χρησιμοποίηση της \r\nμεθόδου δράματος, παραδείγματα και αναμένει τις ασκήσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El taller de la historia de Talenet?s y la \r\nsecuencia del cuento proporcionan a métodos de enseñanza \r\ndrama-basados de la información de la salud. Durante las \r\nlecciones del cuento, los cuentos se producen, se presentan y se \r\ninterpretan en los grupos de varias tallas. En el taller de la \r\nhistoria, el trabajo es claramente bifásico. La primera vez \r\nque, las pupilas desarrollan los cuentos en grupos. Se anotan y \r\nse dan al profesor, que las utiliza para preparar una discusión de \r\ncierre. En secuencia del cuento, los cuentos no se anotan. \r\nEl método del trabajo se basa claramente en la improvisación, \r\ny la presentación, la interpretación, la adaptación y la discusión\r\nverbal sobre el tema se entremezclan sin límites exactos. ¿El \r\ntrabajo del drama desarrolla el conocimiento de sí mismo, \r\nimaginación, habilidades sociales? y cuál es la mayoría del \r\nimportante, las sensaciones están implicadas en aprender. Por \r\nejemplo, es de recompensa y natural ocuparse de los asuntos \r\nrelacionados con la tolerancia, el bullying, el fechar y sexualidad y \r\nel uso de productos tóxicos por medio de un cuento. El material\r\ncontiene instrucciones en usar el método del drama, los ejemplos y \r\nlos ejercicios listos.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Elämäntapaliitto\r\nn:Elämäntapaliitto\r\norg:Elämäntapaliitto\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/2EEB8054-E47B-5680-ABF8-C8753E43F4A6</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/2EEB8054-E47B-5680-ABF8-C8753E43F4A6</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Eeva-Liisa Vihinen\r\nn:Vihinen;Eeva-Liisa \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T12:02:47.42Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>role play</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>lesson plan</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>exploration</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>tool</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">7-19</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Ei mainintaa</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>1024</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1269</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1353</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>620</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>355</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>583</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>37</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi//oppimateriaalit/tarinanetti</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi//oppimateriaalit/tarinanetti</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi//oppimateriaalit/tarinanetti"
}