{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/235317</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>235317</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi/miina_ville_ja_kulttuurin_arvoitus</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi/miina_ville_ja_kulttuurin_arvoitus</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi/miina_ville_ja_kulttuurin_arvoitus</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Miina, Ville and the riddle of culture - teacher’s guide</string>\r\n            <string language=\"fi\">Miina, Ville ja kulttuurin arvoitus - opettajan opas</string>\r\n            <string language=\"x-mt-de\">Miina, Ville und das Rätsel der Kultur - \r\nteacher?s Anleitung</string>\r\n            <string language=\"x-mt-fr\">Miina, Ville et l'énigme de la culture - guide \r\nde teacher?s</string>\r\n            <string language=\"x-mt-pt\">Miina, Ville e o riddle da cultura - guia dos \r\nteacher?s</string>\r\n            <string language=\"x-mt-it\">Miina, Ville ed il riddle di coltura - guida dei \r\nteacher?s</string>\r\n            <string language=\"x-mt-el\">Miina, Ville και το αίνιγμα του πολιτισμού - \r\nteacher?s καθοδηγήστε</string>\r\n            <string language=\"x-mt-es\">Miina, Ville y la criba de la cultura - guía de \r\nlos teacher?s</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">Miina, Ville and the riddle of culture is a textbook on ethics, which is intended for use mainly in lessons for classes 4 and 5. The book corresponds in content to course E in the national core curriculum. The purpose of the pictures, questions and stories in the book is to encourage pupils to think and discuss, and its core objective is for pupils to acquire skill at good thinking. The themes cover the fifth part of the syllabus of six hours per week in years 1−5. The book can be used as support for study in various combined groups in classes 1−5, but it is best suited to fifth-graders. The content of the book is grouped in accordance with the four subject areas of the curriculum so that one theme from each is discussed: Relationships and moral growth: Freedom of thought, Self-knowledge and cultural identity: Culture, Community and human rights: Equality and peace, as well as Man and the world: Sustainable development.</string>\r\n            <string language=\"fi\">Miina, Ville ja kulttuurin arvoitus on elämänkatsomustiedon oppikirja, joka on tarkoitettu käytettäväksi lähinnä 4. ja 5. luokan tunneilla. Kirja vastaa sisällöltään opetussuunnitelman perusteiden kurssia E. Kirjan kuvien, kysymysten ja kertomusten tarkoitus on virittää pohtimaan ja keskustelemaan, ja sen keskeinen tavoite on oppilaille muodostuva hyvä ajattelun taito. Teemat kattavat 1−5 vuosiluokkien kuuden viikkotunnin oppimäärästä viidennen osuuden. Kirjaa voi käyttää opiskelun tukena erilaisissa 1.−5.-luokkien yhdysryhmissä, mutta parhaiten se soveltuu noin viidesluokkalaisille. Kirjan sisältö on ryhmitelty opetussuunnitelman neljän aihepiirin mukaisesti niin, että jokaisesta on esillä yksi teema: Ihmissuhteet ja moraalinen kasvu: Ajattelun vapaus, Itsetuntemus ja kulttuuri-identiteetti: Kulttuuri, Yhteisö ja ihmisoikeudet: Tasa-arvo ja rauha, sekä Ihminen ja maailma: Kestävä kehitys.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Miina, Ville und das Rätsel der Kultur ist ein \r\nLehrbuch auf Ethik, die für Gebrauch hauptsächlich in den Lektionen \r\nfür Kategorien 4 und 5 bestimmt ist. Das Buch entspricht im \r\nInhalt Kurs E im nationalen Kernlehrplan. Der Zweck der \r\nAbbildungen, der Fragen und der Geschichten im Buch ist, Schüler \r\nanzuregen zu denken und zu behandeln, und sein Kernlernziel ist, damit\r\nPupillen Fähigkeit am guten Denken erwerben. Die Themen \r\numfassen das fünfte Teil des Syllabus von sechs Stunden pro Woche in \r\nden Jahren 1?5. Das Buch kann als Support für Studie in den \r\nverschiedenen kombinierten Gruppen in den Kategorien 1?5 benutzt \r\nwerden, aber es wird gut zu den Fünftsortierern entsprochen. \r\nDer Inhalt des Buches wird in der Übereinstimmung mit den vier \r\nBereichen des Lehrplans so gruppiert, daß ein Thema von jedem \r\nbehandelt wird: Verhältnisse und moralisches Wachstum: \r\nFreiheit des Gedankens, des Self-knowledge und der kulturellen \r\nIdentität: Kultur, Gemeinschaft und menschliche Rechte: \r\nGleichheit und Frieden, sowie Mann und die Welt: \r\nStützbare Entwicklung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Miina, Ville et l'énigme de la culture est un \r\nmanuel sur l'éthique, qui est destinée pour l'usage principalement \r\ndans les leçons pour les classes 4 et 5. Le livre correspond \r\ndans le contenu au cours E du programme d'études national de noyau. \r\nLe but des images, des questions et des histoires dans le livre \r\nest d'encourager des élèves à penser et discuter, et son objectif \r\nde noyau est pour que les pupilles saisissent la compétence à la \r\nbonne pensée. Les thèmes couvrent la cinquième partie du \r\nprogramme de six heures par semaine en années 1?5. Le livre \r\npeut être utilisé comme support pour l'étude dans divers groupes \r\ncombinés dans les classes 1?5, mais il est plus adapté aux \r\ncinquième-niveleuses. La teneur du livre est groupée selon les\r\nquatre domaines du programme d'études de sorte qu'un thème de chacun\r\nsoit discuté : Rapports et croissance morale : Liberté \r\nde pensée, de art de l'auto-portrait-knowledge et d'identité culturelle : \r\nCulture, Communauté et droits de l'homme : Égalité et \r\npaix, aussi bien que l'homme et le monde : Développement \r\nsoutenable.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Miina, Ville e o riddle da cultura são um \r\ntextbook no ethics, que é pretendido para o uso principalmente nas \r\nlições para as classes 4 e 5. O livro corresponde no índice \r\nao curso E no curriculum nacional do núcleo. A finalidade dos \r\nretratos, das perguntas e das histórias no livro é incentivar os \r\nalunos pensar e discutir, e seu objetivo do núcleo é para que as \r\npupilas adquiram a habilidade em pensar bom. Os temas cobrem a \r\nquinta parte do syllabus de seis horas por a semana nos anos 1?5. \r\nO livro pode ser usado como a sustentação para o estudo em \r\nvários grupos combinados nas classes 1?5, mas é servido melhor aos \r\nquinto-graduadores. O índice do livro é agrupado de acordo com\r\nas quatro áreas sujeitas do curriculum de modo que um tema de cada um\r\nseja discutido: Relacionamentos e crescimento moral: \r\nLiberdade do pensamento, do self-knowledge e da identidade \r\ncultural: Cultura, comunidade e direitas humanas: \r\nIgualdade e paz, as.well.as o homem e o mundo: \r\nDesenvolvimento sustainable.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Miina, Ville ed il riddle di coltura è un \r\nmanuale sull'etica, che è intesa per uso pricipalmente nelle lezioni \r\nper i codici categoria 4 e 5. Il libro corrisponde nel \r\nsoddisfare al corso E nel programma di studi nazionale di nucleo. \r\nLo scopo delle immagini, delle domande e delle storia nel libro \r\nè consigliare agli allievi pensare e discutere ed il relativo \r\nobiettivo di nucleo è affinchè le pupille acquisti l'abilità a buon\r\npensare. I temi riguardano la quinta parte del programma di sei \r\nore alla settimana durante gli anni 1?5. Il libro può essere \r\nusato come supporto per lo studio in vari gruppi uniti nei codici \r\ncategoria 1?5, ma è più adatto ai quinto-selezionatori. Il \r\ncontenuto del libro è raggruppato in conformità con i quattro \r\nsettori del programma di studi in moda da discutere un tema da \r\nciascuno: Rapporti e sviluppo morale: Libertà di \r\npensiero, di autocoscienza e dell'identità culturale: Coltura, \r\nComunità e diritti dell'uomo: Uguaglianza e pace, così come \r\nl'uomo ed il mondo: Sviluppo sostenibile.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Miina, Ville και το αίνιγμα του πολιτισμού \r\nείναι ένα εγχειρίδιο στην ηθική, η οποία προορίζεται για τη \r\nχρήση κυρίως στα μαθήματα για τις κλάσεις 4 και 5. Το \r\nβιβλίο αντιστοιχεί στο περιεχόμενο στη σειρά μαθημάτων ε στο \r\nεθνικό πρόγραμμα σπουδών πυρήνων. Ο σκοπός των εικόνων, \r\nτων ερωτήσεων και των ιστοριών στο βιβλίο είναι να ενθαρρυνθούν \r\nοι μαθητές για να σκεφτεί και να συζητήσει, και ο στόχος πυρήνων \r\nτου είναι για τους μαθητές να αποκτήσει την ικανότητα στην καλή \r\nσκέψη. Τα θέματα καλύπτουν το πέμπτο μέρος της διδακτέας \r\nύλης έξι ωρών την εβδομάδα στα έτη 1?5. Το βιβλίο \r\nμπορεί να χρησιμοποιηθεί ως υποστήριξη για τη μελέτη στις \r\nδιάφορες συνδυασμένες ομάδες στις κλάσεις 1?5, αλλά είναι \r\nκαταλληλότερο στα γκρέιντερ-γκρέιντερ. Το περιεχόμενο του \r\nβιβλίου ομαδοποιείται σύμφωνα με τις τέσσερις θεματικές περιοχές\r\nτου προγράμματος σπουδών έτσι ώστε ένα θέμα από κάθε ένα \r\nσυζητείται: Σχέσεις και ηθική αύξηση: Ελευθερία της \r\nσκέψης, self-knowledge και της πολιτιστικής ταυτότητας: Τα\r\nκοινοτικών και ανθρώπινων δικαιώματα πολιτισμού,: Ισότητα \r\nκαι ειρήνη, καθώς επίσης και άτομο και ο κόσμος: Βιώσιμη \r\nανάπτυξη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Miina, Ville y la criba de la cultura es un libro\r\nde textos en el ética, que se piensa para el uso principalmente en \r\nlas lecciones para las clases 4 y 5. El libro corresponde en \r\ncontenido al curso E en el plan de estudios nacional de la base. \r\nEl propósito de los cuadros, de las preguntas y de las \r\nhistorias en el libro es animar a pupilas que piensen y discutan, y su\r\nobjetivo de la base está para que las pupilas adquieran habilidad en \r\nel buen pensamiento. Los temas cubren la quinto parte del \r\nprograma de seis horas por semana en los años 1?5. El libro se \r\npuede utilizar como ayuda para el estudio en varios grupos combinados \r\nen las clases 1?5, pero se satisface lo más mejor posible a los \r\nquinto-graduadores. El contenido del libro se agrupa de acuerdo \r\ncon los cuatro temas del plan de estudios para discutir un tema de \r\ncada uno: Lazos y crecimiento moral: Libertad del \r\npensamiento, del conocimiento de sí mismo y de la identidad cultural:\r\nCultura, comunidad y derechos humanos: Igualdad y paz, \r\nasí como hombre y el mundo: Desarrollo sostenible.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Ritva Tuominen\r\nn:Tuominen;Ritva\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Satu Honkala\r\nn:Honkala;Satu\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/3BFD6DEB-ADBE-D3ED-AE7B-46A6E7BABCC4</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/3BFD6DEB-ADBE-D3ED-AE7B-46A6E7BABCC4</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Katja Pajuluoma\r\nn:Pajuluoma;Katja \r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:36:11.41Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>open activity</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">7-12</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Creative Commons Nimeä - Epäkaupallinen - Ei muutettuja teoksia 1.0</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>388</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>441</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>303</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>299</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1024</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi/miina_ville_ja_kulttuurin_arvoitus</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/miina_ville_ja_kulttuurin_arvoitus</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/miina_ville_ja_kulttuurin_arvoitus"
}