{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "website site schoolwebsite webpagina blog bloggen wordpress flickr feed rss"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/206594</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>206594</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:5308</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:5308</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>5308</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Innovatief ICT-gebruik Deel 2: Web2.0 - Classy - RSS - ...</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Praktijkvoorbeelden van innovatief ICT-gebruik Universiteit Gent, vakgroep Onderwijskunde, vroeg ons onlangs naar praktijkvoorbeelden over innovatief ICT-gebruik. We delen er graag enkele met jou. ELKE SCHOOL Z'N WEB2.0 WEBSITE Elke school heeft z&amp;rsquo;n eigen webstek. Het aanmaken daarvan gebeurt meestal met veel enthousiasme, ook in de basisschool. Het onderhouden iets minder. Niet zelden is de informatie verouderd. Dikwijls verwordt het geheel tot een fotoboek. Foto&amp;rsquo;s worden &amp;lsquo;in massa&amp;rsquo; aangeleverd en de brave beheerder moet ze dan meestal nog verkleinen en uploaden. Hoe kunnen we de school, de klassen, de leraren, de kinderen, de directeur, het oudercomité, &amp;hellip; beter betrekken bij de uitbouw van de schoolsite? IEDEREEN AAN HET WERK   Laat ons beginnen met de belangrijkste groep: de leerkrachten en z&amp;rsquo;n leerlingen. Maar hoe doe je dat? Stop je iedereen in een klas en leer je ze html-len? We hebben het ooit geprobeerd, met heel matig succes. Het moet dus eenvoudiger kunnen. Eenvoud siert; eenvoud kàn ook. Een goede ziel komt met het voorstel om elke meester en juf een eigen en hoogst (klas)persoonlijke blog te laten aanmaken op Classy.be; één van de gratis initiatieven van KlasCement.net. Dank zij een paar uurtjes uitleg over &amp;lsquo;WordPress&amp;rsquo; tijdens een &amp;lsquo;knopologieles&amp;rsquo;, zijn ze vertrokken. En zie &amp;hellip; het werkt. Juffen, meesters en zelfs de directeur doen mee. Ook het oudercomité springt op de kar. De sportjuf kan niet achter blijven. Iedereen schrijft mee. Iedereen is vrij zijn eigen stekje te ontwerpen. In kleuterklassen zijn het de juffen die de pen ter hand nemen. Meestal wordt er ook een fotootje voorzien. De oudste kinderen schrijven zelf ook en zijn fier met hun eerste internetpublicatie. Ze hebben allen een nieuw communicatiekanaal ontdekt. Ze lezen nu niet alleen meer van internet, ze schrijven er ook voor. De reacties van de ouders zijn in elk geval bemoedigend.   Menig lezer hoor ik al denken: &amp;ldquo;Dit is toch geen schoolwebsite! Dit zijn allemaal afzonderlijke blogjes met eigen opmaak. Hier wordt het initiële probleem toch niet opgelost?&amp;rdquo; Hier komt de ict verantwoordelijke z&amp;rsquo;n meestal veel te kleine kamertje uit. Hij kan zijn kennis over HTML, XML, CSS, &amp;hellip; uit z&amp;rsquo;n toverstaf halen. Hoe gaat hij te werk? Er wordt een kader voor de schoolwebsite ontworpen. Ofwel is hij creatief genoeg ofwel gaat hij op zoek naar een vrije &amp;lsquo;template&amp;rsquo;, zo te vinden op het net. Elke WordPress blog genereert een RSS-feed. Feed2Js voorziet in de nodige scripts. De opmaak wordt via een stylesheet (de nodige uitleg is te vinden op dezelfde site) aan de schoolstijl aangepast. Er wordt geopteerd om enkel de titel van het blogbericht op de schoolsite te publiceren. Even doorklikken naar de klasblog dus. En zie, van zodra de meester of juf een berichtje post, komt het meteen op de website van de school te staan, zonder dat daar nog iemand moet naar omzien. Makkelijk toch? Al gauw ervaart de school dat er meer in zit. Teksten zijn soms saai. Alle foto&amp;rsquo;s op de blog dus? Nee, dit blijkt geen goede oplossing te zijn. Op zoek dan maar naar een betere toepassing. Laat ons vooral niet vervallen in een oude ziekte door de foto&amp;rsquo;s terug zelf op de schoolserver te plaatsen. Nu personeel en kinderen kunnen bloggen, is het een kleine stap naar Flickr. De fotoboeken groeien er dat het een lieve lust is, waarom de onze niet? Natuurlijk komen die &amp;lsquo;vanzelf&amp;rsquo; op de website van de school terecht. Daar zorgt RSS voor.   En nu nog de bezoekers. Ouders en sympathisanten moet je naar de website krijgen. Sturen we iedereen een WEB1.0 schoolkrantje? Of halen we de megafoon boven? Hoe trekken we (to pull) de informatie tot bij de gebruiker. Dat doen we toch niet meer door elke dag naar de site van de school te gaan kijken. Daar gebruiken wij Netvibes voor. De informatie komt naar je toe. &amp;rsquo;t Is net als de geur van dat bekende koffiemerk. Van zodra de juf iets post, krijgt vader of moeder een berichtje in hun Netvibes account. Het kàn. Ik geef toe, het moet nog wat groeien, maar het Netvibes knopje met de nodige feeds staat klaar op de schoolwebsite. Eén klik en alle info is beschikbaar. Tof toch hoe &amp;lsquo;nieuwe&amp;rsquo; technologieën het leven eenvoudiger kunnen maken.Je kan de indruk krijgen dat het hem hier vooral om techniekjes gaat. Er is echter meer. De technieken zijn zo eenvoudig geworden dat ze zinvol kunnen ingezet worden. Gebruikers &amp;ndash; niet in het minst de kinderen &amp;ndash; ervaren direct succes. De leerlingen gebruiken ICT op een veilige, verantwoorde en doelmatige manier. Ze zetten ICT in om eigen ideeën vorm te geven en stellen informatie voor aan anderen. Je leest hier inderdaad 3 van de ICT-eindtermen die sedert september 2007 van kracht zijn in het basisonderwijs. GOUD BLINK Door gebruik te maken van juiste techniek moet alles op een geautomatiseerde manier verlopen. Echter, niet alles loopt van een leien dakje. De feed die van Feed2Js verwacht wordt, vertraagt ietwat het openen van de pagina. Soms komt de informatiestroom van één of andere klas niet door en verschijnt een foutmelding op de site. Daar is geen verklaring voor te vinden. Meestal kom je dan best later eens terug. Soms verschijnen vreemd tekens i.p.v. bijvoorbeeld de é van oudercomité. Allemaal vervelend, maar dit zal eigen zijn aan techniek zeker? Ook leerkrachten moeten blijvend opgevoed worden. Kopiëren en plakken uit een Word-document in een blog levert gegarandeerd een slordige opmaak op in de blog, dus ook op de site. STAP VOOR STAP Ondertussen schakelt de directeur ook al een google-agenda in. Hij plaatst er de schoolkalender mee op de site. Meerdere klassen verzamelen foto&amp;rsquo;s en vragen naar een link naar Flickr. De zelfwerkzaamheid wordt bevorderd. Het is nog wat zoeken bij de uitbouw van de klasblog. Mogelijks plaatst de juf of de meester er relevante links als favoriete webplek. Het verwerken van commentaar, het weren van spam, &amp;hellip; het zal binnenkort nog allemaal aan bod komen.   WordPress heeft z&amp;rsquo;n beperkingen. Zo kan interactie enkel via commentaar. Kinderen zijn tot meer in staat. Het echt ontwerpen van een eigen webpagina, het leren mèt ICT, het organiseren van de verkiezing van de klasverantwoordelijke, &amp;hellip; het ligt allemaal binnen handbereik. De werktuigen zijn er ook al. We starten straks in het basisonderwijs een eigen leeromgeving en gebruiken daarvoor de (gratis) service van Oracle Education Foundation. Think.com wordt dit jaar in samenwerking met KlasCement (zie nieuwsbrief) gelanceerd voor het basisonderwijs. Het wordt een eerste stap in de richting van de leeromgevingen van het secundair onderwijs. Heb je zelf ook een praktijkvoorbeeld over innovatief ICT-gebruik? Post het dan zeker hier als artikel. Kies Krant &gt; Artikel Toevoegen.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">website site schoolwebsite webpagina blog bloggen wordpress flickr feed rss</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-06-29T17:59:07.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:5308</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:5308</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T16:29:27.05Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">0-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <annotation>\r\n          <entity>Katrien De Groote</entity>\r\n          <date>\r\n            <dateTime>2008-06-06</dateTime>\r\n          </date>\r\n        </annotation>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>718</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>5308</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>5308</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/5308/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/5308/?ref=aspect"
}