{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Myöempien", 
        "Kanssa", 
        "Kristuksen", 
        "Pyhien", 
        "Kirstiyhteisö,", 
        "ry,", 
        "Vapaakirkollinen", 
        "Jeesuksen", 
        "Kirkko,", 
        "aikojen", 
        "Herran"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/235290</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>235290</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi/perusopetus/uskonto_ja_elamankatsomustieto/uskontonetti</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi/perusopetus/uskonto_ja_elamankatsomustieto/uskontonetti</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi/perusopetus/uskonto_ja_elamankatsomustieto/uskontonetti</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Religion web</string>\r\n            <string language=\"fi\">Uskontonetti</string>\r\n            <string language=\"x-mt-de\">Religionweb</string>\r\n            <string language=\"x-mt-fr\">Web de religion</string>\r\n            <string language=\"x-mt-pt\">Web da religião</string>\r\n            <string language=\"x-mt-it\">Web di religione</string>\r\n            <string language=\"x-mt-el\">Ιστός θρησκείας</string>\r\n            <string language=\"x-mt-es\">Web de la religión</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">The website has been compiled to develop the teaching of religion in small groups in comprehensive and upper secondary schools. The objective is to support the teachers’ work by offering them various tools for the planning and implementation of teaching. The website also includes a lot of information on religions that can be utilised by the organisers of teaching, headmasters, parents and any interested parties.\r\nReligions and religious communities are presented in alphabetical order according to the principles of the curriculum for religion. The different principles for the categories of religions and religious movements are presented in the section entitled Religions in a nutshell.  The sections include the basics of curricula, implementation of teaching, on the teaching of religion, religions in a nutshell, materials for teaching, and frequently asked questions. The cooperation bodies are also listed on a separate page.</string>\r\n            <string language=\"fi\">Sivut on koottu kehittämään pienryhmäisten uskontojen opetusta peruskoulussa ja lukiossa. Tarkoitus on tukea opettajien työtä tarjoamalla heille erilaisia välineitä opetuksen suunnitteluun ja toteutukseen. Sivuilta löytyy myös paljon sellaista tietoa uskonnoista, jota voivat hyödyntää niin opetuksen järjestäjät, rehtorit, vanhemmat kuin muutkin kiinnostuneet. \r\n\r\nUskonnot ja uskonnolliset yhdyskunnat on laitettu aakkosjärjestykseen uskonnon opetussuunnitelmien perusteiden mukaisesti. Uskontojen ja uskonnollisten liikkeiden erilaisiin lajitteluperiaatteisiin voi tutustua Uskonnot pähkinänkuoressa -osiossa. Osa-alueet ovat petussuunnitelmien perusteet, opetuksen toteuttaminen, uskonnon opettamisesta, uskonnot pähkinänkuoressa, materiaaleja opetukseen ja usein kysyttyä. Omalla sivullaan luetellaan lisäksi yhteistyötahot.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"fi\">Myöempien</string>\r\n            <string language=\"fi\">Kanssa</string>\r\n            <string language=\"fi\">Kristuksen</string>\r\n            <string language=\"fi\">Pyhien</string>\r\n            <string language=\"fi\">Kirstiyhteisö,</string>\r\n            <string language=\"fi\">ry,</string>\r\n            <string language=\"fi\">Vapaakirkollinen</string>\r\n            <string language=\"fi\">Jeesuksen</string>\r\n            <string language=\"fi\">Kirkko,</string>\r\n            <string language=\"fi\">aikojen</string>\r\n            <string language=\"fi\">Herran</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Web site ist kompiliert worden, um den \r\nUnterricht der Religion in den kleinen Gruppen in den kompletten und \r\nobersekundarschulen zu entwickeln. Das Lernziel ist, die Lehrer \r\nzu unterstützen? arbeiten Sie, indem Sie ihnen verschiedene \r\nHilfsmittel für die Planung und die Implementierung des Unterrichtens\r\nanbieten. Die Web site schließt auch eine Menge Informationen \r\nüber Religionen ein, die von den Organisatoren des Unterrichtens, \r\nRektoren, Eltern verwendet werden können und alle interessierten \r\nparties.Religions- und frommen Gemeinschaften in alphabetischer \r\nReihenfolge entsprechend den Grundregeln des Lehrplans für Religion \r\ndargestellt werden. Die unterschiedlichen Grundregeln für die \r\nKategorien von Religionen und von frommen Bewegungen werden im Kapitel\r\ndargestellt, das Religionen in einer Nußschale erlaubt wird. \r\nDie Kapitel schließen die Grundlagen von Lehrplänen, \r\nImplementierung des Unterrichtens, auf dem Unterricht der Religion, \r\nReligionen in einer Nußschale, Materialien für das Unterrichten und \r\nhäufig gestellte Fragen ein. Die Mitarbeitkörper werden auch \r\nauf einer unterschiedlichen Seite ausgedruckt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le site Web a été compilé pour développer \r\nl'enseignement de la religion dans de petits groupes dans les écoles \r\ncomplètes et secondaires deuxième cycle. L'objectif est de \r\nsupporter les professeurs ? travaillez à côté de leur offrir \r\nde divers outils pour la planification et la mise en place de \r\nl'enseignement. Le site Web inclut également beaucoup \r\nd'information sur les religions qui peuvent être utilisées par les \r\norganisateurs de l'enseignement, directeurs, parents et toutes les \r\ncommunautés intéressées de parties.Religions et religieuses sont \r\nprésentées dans l'ordre alphabétique selon les principes du \r\nprogramme d'études pour la religion. Les différents principes \r\npour les catégories des religions et des mouvements religieux sont \r\nprésentés dans la section autorisée des religions en un mot. \r\nLes sections incluent les fondations des programmes d'études, \r\nla mise en place de l'enseignement, sur l'enseignement de la religion,\r\nles religions en un mot, les matériaux pour enseigner, et les \r\nquestions fréquemment posées. Les corps de coopération sont \r\négalement énumérés à une page séparée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O Web site foi compilado para desenvolver o \r\nensino da religião em grupos pequenos em escolas secundárias \r\ndetalhadas e superiores. O objetivo é suportar os professores? \r\ntrabalhe oferecendo lhes várias ferramentas para o planeamento \r\ne a execução de ensinar. O Web site inclui também muitos da \r\ninformação nas religiões que podem ser utilizadas pelos organisers \r\nde ensinar, headmasters, pais e todas as comunidades interessadas de \r\nparties.Religions e religiosas são apresentadas na ordem alfabética \r\nde acordo com os princípios do curriculum para a religião. Os \r\nprincípios diferentes para as categorias de religiões e de \r\nmovimentos religiosos são apresentados na seção intitulada \r\nreligiões em um nutshell. As seções incluem os princípios \r\ndos curricula, a execução de ensinar, no ensino da religião, as \r\nreligiões em um nutshell, os materiais para ensinar, e perguntas \r\nfreqüentemente feitas. Os corpos da cooperação são alistados\r\ntambém em uma página separada.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il Web site è stato compilato per sviluppare \r\nl'insegnamento della religione nei piccoli gruppi in scuole complete e\r\nsuperiori-secondarie. L'obiettivo è sostenere gli insegnanti? \r\nfunzioni offrendo loro i vari strumenti per la progettazione e \r\nl'implementazione di istruzione. Il Web site egualmente include \r\nle informazioni molto sulle religioni che possono essere \r\nutilizzate dai organisers di istruzione, i headmasters, genitori e \r\ntutte le Comunità religiose interessate e di parties.Religions sono \r\npresentate nell'ordine alfabetico secondo i principii del programma di\r\nstudi per la religione. I principii differenti per le categorie \r\ndi religioni e di movimenti religiosi sono presentati nella sezione \r\nintitolata religioni in un nutshell. Le sezioni includono i \r\nprincipi fondamentali dei programmi di studi, l'implementazione di \r\nistruzione, sull'insegnamento della religione, le religioni in un \r\nnutshell, i materiali per l'istruzione e le domande frequentemente \r\nfatte. I corpi di cooperazione egualmente sono elencati ad una \r\npagina separata.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο ιστοχώρος έχει μεταγλωττιστεί για να αναπτύξει τη \r\nδιδασκαλία της θρησκείας στις μικρές ομάδες στη δημόσια και \r\nανώτερη δευτεροβάθμια εκπαίδευση. Ο στόχος είναι να \r\nυποστηριχθούν οι δάσκαλοι; εργασία με την προσφορά τους των \r\nδιάφορων εργαλείων για τον προγραμματισμό και την εφαρμογή της \r\nδιδασκαλίας. Ο ιστοχώρος περιλαμβάνει επίσης πολλές \r\nπληροφορίες για τις θρησκείες που μπορούν να χρησιμοποιηθούν από \r\nτους διοργανωτές της διδασκαλίας, οι διευθυντές, οι γονείς και \r\nοποιεσδήποτε ενδιαφερόμενες κοινότητες θρησκειών συμβαλλόμενων \r\nμερών θρησκευτικών και παρουσιάζονται κατά αλφαβητική σειρά \r\nσύμφωνα με τις αρχές του προγράμματος σπουδών για τη θρησκεία. \r\nΟι διαφορετικές αρχές για τις κατηγορίες θρησκειών και \r\nθρησκευτικών μετακινήσεων παρουσιάζονται στο τμήμα που \r\nτιτλοφορείται θρησκείες εν συντομία. Τα τμήματα \r\nπεριλαμβάνουν τα βασικά των προγραμμάτων σπουδών, την εφαρμογή \r\nτης διδασκαλίας, στη διδασκαλία της θρησκείας, τις θρησκείες εν \r\nσυντομία, τα υλικά για τη διδασκαλία, και τις συχνά ερωτήσεις. \r\nΟι οργανισμοί συνεργασίας παρατίθενται επίσης σε μια \r\nχωριστή σελίδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El Web site se ha compilado para desarrollar la \r\nenseñanza de la religión en grupos pequeños en escuelas \r\ncomprensivas y superiores-secundarias. ¿El objetivo es apoyar a \r\nlos profesores? trabaje ofreciéndoles las varias herramientas \r\npara las hojas de operación (planning) y la puesta en práctica de la\r\nenseñanza. El Web site también incluye muchos de información \r\nsobre las religiones que se pueden utilizar por los organizadores de \r\nla enseñanza, directores, padres y presentan cualquier comunidad \r\ninteresada de parties.Religions y religiosa en orden alfabético \r\nsegún los principios del plan de estudios para la religión. \r\nLos diversos principios para las categorías de religiones y de \r\nmovimientos religiosos se presentan en la sección titulada las \r\nreligiones en una cáscara de nuez. Las secciones incluyen los \r\nfundamentos de planes de estudios, la puesta en práctica de la \r\nenseñanza, en la enseñanza de la religión, religiones en una \r\ncáscara de nuez, los materiales para enseñar, y preguntas con \r\nfrecuencia hechas. Los cuerpos de la cooperación también se \r\nenumeran en una paginación separada.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pekka IIvonen\r\nn:IIvonen;Pekka\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Anna-Elina Karjalainen\r\nn:Karjalainen;Anna-Elina\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Måns Broo\r\nn:Broo;Måns\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Irene Alvarez\r\nn:Alvarez;Irene\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Kari Haikkola\r\nn:Haikkola;Kari\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Duh Abdalla Ali\r\nn:Ali;Duh Abdalla\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pentti Kaiponen\r\nn:Kaiponen;Pentti\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Leila Taittonen\r\nn:Taittonen;Leila\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Mariam Varjonen\r\nn:Varjonen;Mariam\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Irmeli Lehtovaara\r\nn:Lehtovaara;Irmeli\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Tapio Paljakka\r\nn:Paljakka;Tapio\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Timo Kuivanen\r\nn:Kuivanen;Timo\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Jukka Helenius\r\nn:Helenius;Jukka\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Jukka Hongisto\r\nn:Hongisto;Jukka\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/6E9ED8D5-972A-1AF8-4B98-A0A773BF7D38</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/6E9ED8D5-972A-1AF8-4B98-A0A773BF7D38</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Katja Pajuluoma\r\nn:Pajuluoma;Katja \r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:36:11.55Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>parent</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">16-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nd-nc/1.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>693</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>182</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1087</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1085</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>159</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>304</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>934</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>681</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi/perusopetus/uskonto_ja_elamankatsomustieto/uskontonetti</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/perusopetus/uskonto_ja_elamankatsomustieto/uskontonetti</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/perusopetus/uskonto_ja_elamankatsomustieto/uskontonetti"
}