{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/222746</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>222746</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi/page.asp?path=498,24009,24538,34823,34824,34831</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi/page.asp?path=498,24009,24538,34823,34824,34831</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi/page.asp?path=498,24009,24538,34823,34824,34831</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">April: The enlightened consumer and local environment</string>\r\n            <string language=\"fi\">Huhtikuu: Valistunut kuluttaja ja lähiympäristö</string>\r\n            <string language=\"x-mt-de\">April: Der erleuchtete Verbraucher und die \r\nlokale Umgebung</string>\r\n            <string language=\"x-mt-fr\">Avril : Le consommateur éclairé et \r\nl'environnement local</string>\r\n            <string language=\"x-mt-pt\">Abril: O consumidor enlightened e o ambiente\r\nlocal</string>\r\n            <string language=\"x-mt-it\">Aprile: Il consumatore chiarito e l'ambiente\r\nlocale</string>\r\n            <string language=\"x-mt-el\">Απρίλιος: Ο διαφωτισμένος καταναλωτής και το \r\nτοπικό περιβάλλον</string>\r\n            <string language=\"x-mt-es\">Abril: El consumidor aclarado y el ambiente \r\nlocal</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">The theme months contain material, ideas for action and tasks which can be utilised in education for democratic citizenship and in teaching of topics relating to the Participating and Active Citizenship cross-curricular themes in all subjects and age-groups. The theme month of April looks at considerations combining an ecological approach with civil influencing. In the theme month, the pupil learns more about a school’s environment systems, planning and community planning in a municipality, consumer education and marketing and about architectural and design education. The essential point is to take into account the commitment of the pupils, students and entire work organisation to the development of the local environment – participation, doing and influencing occupy a central position in extensive projects that affect the whole school. Participation and influencing can be reinforced by developing various participation systems.</string>\r\n            <string language=\"fi\">Perusopetukseen ja toisen asteen koulutukseen. Teemakuukaudet sisältävät aineistoa, toimintaideoita ja tehtäviä, joita voi hyödyntää demokraattiseen kansalaisuuteen kasvattamisessa ja Osallistuva ja Aktiivinen kansalaisuus -aihekokonaisuuksiin liittyvien aiheiden opetuksessa kaikissa oppiaineissa ja ikäryhmissä. Huhtikuun teemakuukaudessa käsitellään näkökohtia, joissa yhdistyvät ekologisuus ja kansalaisvaikuttaminen. Teemakuukaudessa perehdytään tarkemmin koulun ympäristöjärjestelmiin, kaavoitukseen ja yhdyskuntasuunnitteluun kunnassa, kuluttajakasvatukseen ja markkinointiin sekä arkkitehtuuri- ja muotoilukasvatukseen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Themamonate enthalten Material, Ideen für \r\nTätigkeit und Aufgaben, die in der Ausbildung für demokratische \r\nStaatsbürgerschaft und im Unterricht von Themen in bezug auf die \r\nTeilnehmen und aktive StaatsbürgerschaftKreuzlehrplanthemen in allen \r\nThemen und in Altersklassen verwendet werden können. Der \r\nThemamonat April betrachtet die Erwägungen, die eine ökologische \r\nAnnäherung mit dem Zivilbeeinflussen kombinieren. Im Themamonat\r\nerlernt die Schüler mehr über eine school?s Umgebung Systeme, \r\nPlanung und Gemeinschaftsplanung in einem Stadtbezirk, \r\nVerbraucherausbildung und Marketing und über architektonische und \r\nDesignausbildung. Der wesentliche Punkt soll die Verpflichtung \r\nder Schüler, der Kursteilnehmer und gesamten der Arbeit Organisation \r\nzur Entwicklung der lokalen Umgebung in Betracht ziehen? die \r\nTeilnahme, tuend und beeinflussend besetzen eine zentrale Position in \r\nden umfangreichen Projekten, die die vollständige Schule \r\nbeeinflussen. Teilnahme und das Beeinflussen können durch das \r\nEntwickeln der verschiedenen Teilnahmesysteme verstärkt werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les mois de thème contiennent le matériel, \r\nidées pour l'action et le chargent qui peut être utilisée \r\ndans l'éducation pour la citoyenneté démocratique et dans \r\nl'enseignement des sujets concernant les thèmes croix-curriculaires \r\nde participation et de citoyenneté active dans tous les sujets et \r\ngroupes d'âge. Le mois de thème d'avril regarde des \r\nconsidérations combinant une approche écologique avec influencer \r\ncivil. En mois de thème, l'élève apprend plus au sujet des \r\nsystèmes d'un environnement de school?s, planification et \r\nplanification de la communauté dans une municipalité, éducation du \r\nconsommateur et vente et au sujet de l'éducation architecturale et de\r\nconception. Le point essentiel doit tenir compte de l'engagement\r\ndes élèves, des étudiants et de l'organisation du travail entière \r\nau développement de l'environnement local ? la participation, \r\nfaisant et influençant occupent une position centrale dans les \r\nprojets étendus qui affectent toute l'école. La participation \r\net influencer peuvent être renforcés en développant de divers \r\nsystèmes de participation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os meses do tema contêm o material, as idéias \r\npara a ação e as tarefas que podem ser utilizados na instrução \r\npara o citizenship democrático e no ensino dos tópicos que se \r\nrelacionam aos temas cruz-cross-curricular participar e de citizenship\r\nativo em todos os assuntos e age-groups. O mês do tema de abril\r\nolha as considerações que combinam uma aproximação ecological com \r\ninfluenciar civil. No mês do tema, o aluno aprende mais sobre \r\nsistemas de um ambiente dos school?s, planeamento e planeamento da \r\ncomunidade em uma municipalidade, instrução do consumidor e \r\nmarketing e sobre a instrução architectural e do projeto. O \r\nponto essencial deve fazer exame no cliente do compromisso dos alunos,\r\ndos estudantes e da organização inteira do trabalho ao \r\ndesenvolvimento do ambiente local? a participação, fazendo e \r\ninfluenciando ocupa uma posição central nos projetos extensivos que \r\nafetam a escola inteira. A participação e influenciar podem \r\nser reforçadas desenvolvendo vários sistemas da participação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I mesi di tema contengono il materiale, le idee \r\nper azione e le mansioni che possono essere utilizzati nella \r\nformazione per la cittadinanza democratica e nell'insegnamento dei \r\nsoggetti per quanto riguarda i temi traversa-d'insegnamento di \r\ncittadinanza attiva e di partecipazione in tutti gli oggetti e fasce \r\nd'età. Il mese di tema di aprile guarda le considerazioni che \r\nuniscono un metodo ecologico con l'influenza civile. Nel mese di\r\ntema, l'allievo impara più circa i sistemi dell'ambiente degli \r\nschool?s, progettazione e pianificazione della Comunità in un comune,\r\nformazione del consumatore e vendita e circa formazione di disegno ed \r\narchitettonica. Il punto essenziale deve considerare l'impegno \r\ndegli allievi, degli allievi e di intera organizzazione del lavoro \r\nallo sviluppo dell'ambiente locale? la partecipazione, facente \r\ned influenzante occupa una posizione centrale nei vasti progetti che \r\ninteressano la scuola intera. La partecipazione ed influenzare \r\npossono essere rinforzate sviluppando i vari sistemi di \r\npartecipazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι μήνες θέματος περιέχουν το υλικό, τις ιδέες για \r\nτην ενέργεια και τις στοιχειώδεις εργασίες που μπορούν να \r\nχρησιμοποιηθούν στην εκπαίδευση για τη δημοκρατική υπηκοότητα και \r\nστη διδασκαλία των αντικειμένων σχετικά με τη συμμετοχή και των \r\nενεργών διαγώνιος-διδακτικών θεμάτων υπηκοότητας σε όλες τα \r\nθέματα και τις κλάσεις. Ο μήνας θέματος Απριλίου εξετάζει \r\nτις εκτιμήσεις που συνδυάζουν μια οικολογική προσέγγιση με τον \r\nαστικό επηρεασμό. Στο μήνα θέματος, ο μαθητής μαθαίνει \r\nπερισσότερους για τα συστήματα ενός school?s περιβάλλοντος, που\r\nπρογραμματίζουν και κοινοτικός που προγραμματίζουν σε έναν δήμο, \r\nκαταναλωτικός εκπαίδευση και που εμπορεύονται και για την \r\nαρχιτεκτονική και εκπαίδευση σχεδίου. Το ουσιαστικό σημείο \r\nείναι να ληφθεί υπόψη η δέσμευση των μαθητών, των σπουδαστών και\r\nτης ολόκληρης οργάνωσης εργασίας για την ανάπτυξη του τοπικού \r\nπεριβάλλοντος; η συμμετοχή, που κάνει και που επηρεάζει \r\nκαταλαμβάνει μια κεντρική θέση στα εκτενή προγράμματα που έχουν \r\nεπιπτώσεις σε ολόκληρο το σχολείο. Η συμμετοχή και ο \r\nεπηρεασμός μπορούν να ενισχυθούν με την ανάπτυξη των διάφορων \r\nσυστημάτων συμμετοχής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los meses del tema contienen el material, las \r\nideas para la acción y las tareas que se pueden utilizar en la \r\neducación para la ciudadanía democrática y en la enseñanza de \r\nasuntos referente a los temas cruz-del plan de estudios el participar \r\ny de la ciudadanía activa en todos los temas y grupos de misma edad. \r\nEl mes del tema de abril mira las consideraciones que combinan \r\nun acercamiento ecológico con influenciar civil. En el mes del \r\ntema, la pupila aprende más sobre sistemas de un ambiente de los \r\nschool?s, las hojas de operación (planning) y las hojas de operación\r\n(planning) de la comunidad en un municipio, educación del consumidor \r\ny comercialización y sobre la educación arquitectónica y del \r\ndiseño. ¿La punta esencial es considerar la consolidación de \r\nlas pupilas, de los estudiantes y de la organización entera del \r\ntrabajo al desarrollo del ambiente local? la participación, \r\nhaciendo e influenciando ocupa una posición central en los proyectos \r\nextensos que afectan la escuela entera. La participación y el \r\ninfluenciar pueden ser reforzados desarrollando varios sistemas de la \r\nparticipación.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/146DBDE0-D782-6073-8D8E-D4CA3280450F</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/146DBDE0-D782-6073-8D8E-D4CA3280450F</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Eeva-Liisa Vihinen\r\nn:Vihinen;Eeva-Liisa \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-03-14T00:43:21.57Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>open activity</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>exploration</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Creative Commons Nimeä - Epäkaupallinen - Ei muutettuja teoksia 1.0</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>377</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>431</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>441</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>267</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>388</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi/page.asp?path=498,24009,24538,34823,34824,34831</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/page.asp?path=498,24009,24538,34823,34824,34831</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/page.asp?path=498,24009,24538,34823,34824,34831"
}