{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82766</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82766</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1563</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fi\">Puhelinfraasit</string>\r\n            <string language=\"en\">Phrases on the  Telephone </string>\r\n            <string language=\"x-mt-de\">Phrasen am Telefon</string>\r\n            <string language=\"x-mt-fr\">Expressions au téléphone</string>\r\n            <string language=\"x-mt-pt\">Frases no telefone</string>\r\n            <string language=\"x-mt-it\">Frasi sul telefono</string>\r\n            <string language=\"x-mt-el\">Φράσεις στο τηλέφωνο</string>\r\n            <string language=\"x-mt-es\">Frases en el teléfono</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"fi\">Oppilaan on poimittava kuulemiensa puhelinfraasien joukosta rakenteita, jotka tulisi oppia ns. automatisoituneina lauseina. Aihiossa esiintyy lukuisia käyttökelpoisia fraaseja käytettäväksi esimerkiksi työelämässä. Samalla oppilas oppii poimimaan sanontoja puheesta.\r\nOppilaan tehtävänä on täyttää rakennekaaviot kuulemansa perusteella. Napauttamalla kolmea puhelimen kuvaa oppilas kuulee puhelimessa yleisesti esiintyviä repliikkejä, joita käytetään, kun pahoitellaan sitä, että tavoiteltu henkilö ei ole tavoitettavissa (esim. ”I’m afraid she’s out of town all week. She’ll be back on Monday.”, “I’m sorry, he is on the other line.  Would you like to hold?”). Puhelimien alla olevassa rakennekaaviossa on valmiina joitakin sanoja ja oppilaan tulee täydentää kukin rivi poimimalla repliikkien joukosta kokonaisia fraaseja kuulon perusteella. Rakennekaavion solut reagoivat jokaiseen napautukseen vaihtamalla tekstiään ja oppilas rakentaa rivit vastaamaan kuulemiaan fraaseja. Tarkista-painiketta painamalla ohjelma tarkistaa tehtävän, oikein rakennetut fraasit lukkiutuvat paikoilleen ja kokonaiset repliikit kuuluvat puhuttuna oikein menneiden fraasien kohdalla</string>\r\n            <string language=\"en\">The student has to pick up phrases from telephone conversations that have to be learned so that they can be used automatically. The task contains many useful phrases that can be used for example in working life. At the same time the student learns to pick up phrases from speech. The student fills in the structure on the basis of what he/she hears. By clicking on three telephones the student hears phrases that are frequently used on the phone when a person can not be reached (“I’m afraid she’s out of town all week. She’ll be back on Monday.”, “I’m sorry, he is on the other line. Would you like to hold?”). There are already some words ready in the structures under the phones and the task is to fill in the missing parts. The parts of the structure react on every click by changing the text and the student builds the lines so that they correspond to the sentences heard. By clicking on the Check button the task is checked, the correctly constructed sentences freeze and the correct lines will be heard.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kursteilnehmer muß Phrasen von den \r\nTelefongesprächen aufheben, die erlernt werden müssen, damit sie \r\nautomatisch verwendet werden können. Die Aufgabe enthält viele\r\nnützliche Phrasen, die zum Beispiel im Berufsleben verwendet werden \r\nkönnen. Gleichzeitig erlernt der Kursteilnehmer, Phrasen von \r\nder Rede aufzuheben. Der Kursteilnehmer füllt die Struktur auf \r\nder Grundlage von aus, was he/she hört. Indem er an drei \r\nTelefonen klickt, hört der Kursteilnehmer Phrasen, die häufig am \r\nTelefon verwendet werden, wenn eine Person nicht erreicht werden kann \r\n(?I?m ängstlichshe?s aus Stadt heraus alle Woche. She?ll ist \r\nzurück am Montag?, das traurige?I?m, ist er auf der anderen \r\nZeile. Wurden Sie mögen anhalten??). Es gibt bereits \r\neinige Wörter, die in den Strukturen unter den Telefonen \r\nbetriebsbereit sind und die Aufgabe ist, die fehlenden Teile \r\nauszufüllen. Die Teile der Struktur reagieren auf jedem \r\nKlicken, indem sie den Text ändern und der Kursteilnehmer baut die \r\nZeilen auf, damit sie den gehörten Programmsätzen entsprechen. \r\nIndem man auf der Überprüfung Taste klickt, wird die Aufgabe \r\nüberprüft, frieren die richtig konstruierten Programmsätze ein und \r\ndie korrekten Zeilen werden gehört.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'étudiant doit prendre des expressions des \r\nconversations téléphoniques qui doivent être apprises de sorte \r\nqu'elles puissent être utilisées automatiquement. Le \r\ncharger contient beaucoup d'expressions utiles qui peuvent être \r\nutilisées par exemple dans la vie active. En même temps \r\nl'étudiant apprend à prendre des expressions de la parole. \r\nL'étudiant complète la structure sur la base de ce que he/she \r\nentend. En cliquant à trois téléphones l'étudiant \r\nentend les expressions qui sont fréquemment utilisées au téléphone\r\nquand une personne ne peut pas être atteinte (les she?s effrayés de \r\n?I?m hors de la ville toute la semaine. She?ll soit de retour \r\nlundi ?, ?I?m désolé, il est sur l'autre ligne. vous \r\naimez se tenir ? ?). Il y a déjà quelques mots prêts dans les\r\nstructures sous les téléphones et le charger doit compléter les \r\npièces manquantes. Les parties de la structure réagissent sur \r\nchaque clic en changeant le texte et l'étudiant établit les \r\nlignes de sorte qu'elles correspondent aux phrases entendues. En\r\ncliquant sur le bouton de contrôle le charger est \r\ncontrôlé, les phrases correctement construites gèlent et les lignes\r\ncorrectes seront entendues.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O estudante tem que escolher acima frases das \r\nconversações de telefone que têm que ser aprendidas de modo que \r\npossam ser usadas automaticamente. A tarefa contem muitas frases\r\núteis que podem ser usadas para o exemplo na vida de funcionamento. \r\nAo mesmo tempo o estudante aprende escolher acima frases do \r\ndiscurso. O estudante preenche a estrutura na base de o que \r\nhe/she se ouve. Estalando em três telefones o estudante ouve as\r\nfrases que estão usadas freqüentemente no telefone quando uma pessoa\r\nnão pode ser alcançada (she?s receosos do?I?m fora da cidade toda a \r\nsemana. She?ll esteja para trás em segunda-feira?, ?I?m \r\npesaroso, está na outra linha. você gosta de prender??). \r\nHá já algumas palavras prontas nas estruturas sob os telefones\r\ne a tarefa é preencher as peças faltantes. As partes da \r\nestrutura reagem em cada clique mudando o texto e o estudante \r\nconstrói as linhas de modo que correspondam às sentenças ouvidas. \r\nEstalando na tecla da verificação a tarefa é verificada, as \r\nsentenças corretamente construídas congelam-se e as linhas corretas \r\nserão ouvidas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'allievo deve prendere le frasi dalle \r\nconversazioni telefoniche che devono essere imparate in moda da \r\npoterle usare automaticamente. L'operazione contiene molte frasi\r\nutili che possono essere usate per esempio nella vita attiva. \r\nAllo stesso tempo l'allievo impara prendere le frasi da \r\ndiscorso. L'allievo riempe la struttura in base a che cosa \r\nhe/she si sente. Scattandosi su tre telefoni l'allievo sente le \r\nfrasi che sono usate frequentemente sul telefono quando una persona \r\nnon può essere raggiunta (she?s impauriti del?I?m dalla città tutta \r\nla settimana. She?ll è indietro su lunedì?, ?I?m \r\nspiacente, è sull'altra riga. gradite tenere??). Ci sono\r\ngià alcune parole aspettano nelle strutture sotto i telefoni e \r\nl'operazione è di riempire le parti mancanti. Le parti della \r\nstruttura reagiscono su ogni scatto cambiando il testo e l'allievo \r\nsviluppa le righe in modo che corrispondano alle frasi sentite. \r\nScattandosi sul tasto del controllo l'operazione è controllata,\r\nle frasi correttamente costruite congelano e le righe corrette saranno\r\nsentite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο σπουδαστής πρέπει να πάρει τις φράσεις από τις \r\nτηλεφωνικές συνομιλίες που πρέπει να μαθευτούν έτσι ώστε \r\nμπορούν να χρησιμοποιηθούν αυτόματα. Η στοιχειώδης εργασία \r\nπεριέχει πολλές χρήσιμες φράσεις που μπορούν να χρησιμοποιηθούν \r\nπαραδείγματος χάριν στην οικονομικά ενεργή ζωή. Συγχρόνως \r\nο σπουδαστής μαθαίνει να παίρνει τις φράσεις από την ομιλία. \r\nΟ σπουδαστής συμπληρώνει τη δομή βάσει αυτό που ακούει. \r\nΜε τον κρότο σε τρία τηλέφωνα ο σπουδαστής ακούει τις \r\nφράσεις που χρησιμοποιούνται συχνά στο τηλέφωνο όταν δεν μπορεί \r\nνα επιτευχθεί ένα πρόσωπο (?I?m φοβισμένο she?s από την \r\nπόλη όλη η εβδομάδα. Το She?ll είναι πίσω τη Δευτέρα;, \r\n?I?m θλιβερός, είναι στην άλλη γραμμή. Θα \r\nεπιθυμούσατε να κρατήσετε το ??). Υπάρχουν ήδη μερικές \r\nλέξεις αναμένουνε στις δομές κάτω από τα τηλέφωνα και η \r\nστοιχειώδης εργασία είναι να συμπληρωθούν τα ελλείποντα μέρη. \r\nΤα μέρη της δομής αντιδρούν σε κάθε στιγμιαίο πάτημα με \r\nτην αλλαγή του κειμένου και ο σπουδαστής χτίζει τις γραμμές έτσι\r\nότι αντιστοιχούν στις προτάσεις που ακούονται. Με τον κρότο\r\nστο κουμπί ελέγχου η στοιχειώδης εργασία ελέγχεται, το σωστά \r\nκατασκευασμένο πάγωμα προτάσεων και οι σωστές γραμμές θα \r\nακουστούν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El estudiante tiene que tomar frases de las \r\nconversaciones de teléfono que tienen que ser aprendidas para \r\npoderlas utilizar automáticamente. La tarea contiene muchas \r\nfrases útiles que se puedan utilizar por ejemplo en vida laboral. \r\nEn el mismo tiempo el estudiante aprende tomar frases del \r\ndiscurso. El estudiante completa la estructura en base de lo que\r\noye he/she. Haciendo clic en tres teléfonos el estudiante oye \r\nlas frases que se utilizan con frecuencia en el teléfono cuando una \r\npersona no puede ser alcanzada (los she?s asustados del?I?m fuera de \r\nla ciudad toda la semana. She?ll esté detrás el lunes?, \r\n?I?m apesadumbrado, él está en la otra línea. usted \r\ntiene gusto de sostener??). Hay ya algunas palabras listas en \r\nlas estructuras bajo los teléfonos y la tarea es completar las piezas\r\nque falta. Las partes de la estructura reaccionan en cada tecleo\r\ncambiando el texto y el estudiante construye las líneas de modo que \r\ncorrespondan a las sentencias oídas. Haciendo clic en el botón\r\ndel cheque la tarea es controlada, las sentencias correctamente \r\nconstruidas congelan y las líneas correctas serán oídas.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1563</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-12</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>fi</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-U</string>\r\n            <string language=\"fi\">&gt; 10</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"fi\">Työelämän englannin alkeiden harjoittelu: miten kerrotaan, että joku on kokouksessa, lomalla jne.</string>\r\n            <string language=\"en\">Practicing the basic English in the world of work. How to tell that someone is at a meeting, on holiday etc.</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"fi\">englannin kieli</string>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>710</id>\r\n              <entry>\r\n                <string language=\"fi\">kielten opetus</string>\r\n                <string language=\"en\">language teaching</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"fi\">kielet</string>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82766</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/telephone_phrases/co1_19.exe</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/telephone_phrases/co1_19.exe"
}