{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82685</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82685</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1556</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fi\">Kitchen computer - uutistenlukija</string>\r\n            <string language=\"en\">Kitchen computer-news announcer</string>\r\n            <string language=\"x-mt-de\">Küche Computer-Nachrichten Ansager</string>\r\n            <string language=\"x-mt-fr\">Annonceur d'ordinateur-nouvelles de cuisine</string>\r\n            <string language=\"x-mt-pt\">Anunciador da computador-notícia da cozinha</string>\r\n            <string language=\"x-mt-it\">Presentatore di calcolatore-notizie della cucina</string>\r\n            <string language=\"x-mt-el\">Αναγγέλλων υπολογιστής-ειδήσεων κουζινών</string>\r\n            <string language=\"x-mt-es\">Anunciador de las ordenador-noticias de la cocina</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"fi\">Esimerkki uutismateriaalin kielellisestä työstämisestä pysyvää arvoa omaavan uutisen (tässä tapauksessa keittiötietokoneen keksiminen) avulla. Materiaaliin liittyy 4 erilaista harjoitusta..\r\nAluksi oppilas kuuntelee uutisen keittiötietokoneen keksimisestä ja syistä, miksi tämä 1960-luvulla mullistavana pidetty idea ei koskaan päätynyt suurien keksintöjen joukkoon. Tämän jälkeen oppilas siirtyä videon pohjalta laadittuihin harjoituksiin.\r\n-\tNs. True or False –tehtävä on kuullunymmärrystehtävä, jossa on valittava, mitkä esitetyistä väitteistä pitävät uutisen paikkaansa. Oppilas valitsee joko ”True” tai ”False” ja voi tarkistaa vastauksensa ”Check”-painikkeesta. \r\n-Lexitaire-tehtävässä harjoitellaan uutisessa esiintyneitä keskeisiä sanoja ns. sanastopasianssin (lexitaire) muodossa. Vasemmalla on englanninkielisiä sanoja, jotka oppilaan tulee siirtää oikealla puolella olevien suomenkielisten vastineiden päälle. Oikein yhdistetyt sanat häviävät ja väärän sanan päälle viety englanninkielinen sana palaa takaisin lähtöpaikkaansa. \r\n-Synonym sweeper –tehtävässä harjoitellaan sekä sanastoa että tekstin ymmärtämistä. Oppilas näkee uutisen tekstinä. Ruudun alalaidassa on sanoja, jotka oppilaan pitää raahata tekstiin niiden synonyymien päälle. Oikean synonyymin päälle viety sana katoaa ja pisteet lisääntyvät pistelaskurissa. \r\n-Begin&amp;amp;end –tehtävässä harjoitellaan lauserakenteita. Ruudulla on viisi lausetta, joiden alku- ja loppuosat on sekoitettu. Oppilaan tehtävänä on muodostaa kokonaisia lauseita järjestämällä lauseet niin, että vasemmalla oleva alkuosa ja oikealla oleva loppuosa sopivat toisiinsa. Vastaukset tarkistetaan Check-painikkeesta ja ruudulle ilmestyy sen hetkinen pistemäärä.\r\nNämä monipuoliset tehtävät havainnollistavat, miten uutista voidaan luontevasti käyttää hyödyksi kielen eri osa-alueita harjoiteltaessa.</string>\r\n            <string language=\"en\">An example of using news material for language teaching purposes (in this case the invention of a kitchen computer). There are four different exercises in this material. First the student listens to the news on the invention of the kitchen computer and why this in the 1960’s epoch making idea never became one of the great inventions. After this the student will continue to the video based exercises. In the so called True or False listening comprehension the student has to decide if the given statements are true when listening to the news. The answers can be checked by clicking on the Check button. The lexitaire exercise practises the key words. The English words on the left have to be dragged matched with the Finnish ones on the right. The correct words disappear and the ones that are incorrect go back. The Synonym sweeper practises both vocabulary and reading comprehension. The student sees the news as a written text. There are words at the bottom of the screen that have to be dragged on the synonyms in the text. If the word is put on the correct synonym it disappears and the score gets higher.  With a Begin&amp;amp;end exercise the sentence structure can be practised. There are five sentences on the screen and their beginnings and ends have been mixed. The task is to match the two parts into each other so that they make an understandable sentence. The answers are checked by clicking the Check button and after that a score is given. These versatile exercises visualize a piece of news can be naturally used when practising the different fields of a language.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein Beispiel des Verwendens des Nachrichten \r\nMaterials für Sprachunterrichtzwecke (in diesem Fall die Erfindung \r\nvon einem Küchecomputer). Es gibt vier unterschiedliche \r\nÜbungen in diesem Material. Zuerst hört der Kursteilnehmer zu \r\nden Nachrichten auf der Erfindung des Küchecomputers und warum dieses\r\nin der Epoche 1960?s, die Idee bildet nie, eine der großen \r\nErfindungen wurde. Nachdem dieses, das der Kursteilnehmer zu den\r\nvideo gegründeten Übungen fortsetzt. Im sogenannten \r\nzutreffenden oder falschen hörenden Erfassen muß der Kursteilnehmer \r\nentscheiden, wenn die gegebenen Anweisungen beim Hören zu den \r\nNachrichten zutreffend sind. Die Antworten können überprüft \r\nwerden, indem man auf der Überprüfung Taste klickt. Die \r\nlexitaire Übung übt die Schlüsselwörter. Die englischen \r\nWörter auf dem links müssen geschleppt werden zusammenpaßten mit \r\nden finnischen auf dem Recht. Die korrekten Wörter verschwinden\r\nund die, die falsch sind, gehen zurück. Die \r\nSynonymKehrmaschine übt Wortschatz und Leseerfassen. Der \r\nKursteilnehmer sieht die Nachrichten als schriftlicher Text. Es \r\ngibt Wörter am unteren Bildschirmrand, die auf den Synonymen im Text \r\ngeschleppt werden müssen. Wenn das Wort auf das korrekte \r\nSynonym gesetzt wird, das es verschwindet und die Kerbe erhält stark.\r\nMit einer Begin&amp;end Übung kann die Programmsatzstruktur \r\ngeübt werden. Es gibt fünf Programmsätze auf dem Bildschirm \r\nund ihre Anfänge und Enden sind gemischt worden. Die Aufgabe \r\nist, die zwei Teile in einander zusammenzubringen, damit sie einen \r\nverständlichen Programmsatz bilden. Die Antworten werden \r\nüberprüft, indem man die Überprüfung Taste und nachher anklickt, \r\ndaß eine Kerbe gegeben wird. Diese vielseitigen begabt Übungen\r\nmachen ein Stück Nachrichten können wenn das Üben sichtbar das \r\nunterschiedliche natürlich verwendet werden, von einer Sprache \r\nauffängt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un exemple d'utiliser le matériel de nouvelles \r\npour l'enseignement des langues (dans ce cas-ci l'invention d'un \r\nordinateur de cuisine). Il y a quatre exercices différents en \r\nce matériel. D'abord l'étudiant écoute les nouvelles sur \r\nl'invention de l'ordinateur de cuisine et pourquoi ceci dans l'époque\r\n1960?s faisant l'idée n'est jamais devenue l'une des grandes \r\ninventions. Après que ceci que l'étudiant continuera aux \r\nexercices basés visuels. Dans la prétendue compréhension \r\nd'écoute vraie ou fausse l'étudiant doit décider si les rapports \r\ndonnés sont vrais en écoutant les nouvelles. Les réponses \r\npeuvent être contrôlées en cliquant sur le bouton de \r\ncontrôle. L'exercice de lexitaire pratique les mots clés. \r\nLes mots anglais du côté gauche doivent être traînés ont \r\napparié avec le finlandais du côté droit. Les mots corrects \r\ndisparaissent et ceux qui sont incorrects retournent. La \r\nbalayeuse de synonyme pratique le vocabulaire et la compréhension de \r\nlecture. L'étudiant voit les nouvelles comme texte écrit. \r\nIl y a des mots au bas de l'écran qui doivent être traînés \r\nsur les synonymes dans le texte. Si le mot est mis sur le \r\nsynonyme correct qu'il disparaît et les points obtiennent plus haut. \r\nAvec un exercice de Begin&amp;end la structure de la phrase peut\r\nêtre pratiquée. Il y a cinq phrases sur l'écran et leurs \r\ndébuts et fins ont été mélangés. Le charger doit \r\napparier les deux pièces dans l'un l'autre de sorte qu'elles fassent \r\nune phrase compréhensible. Les réponses sont contrôlées en \r\ncliquant le bouton de contrôle et ensuite que des points \r\nsont donnés. Ces exercices souples visualisent nouvelle peuvent\r\nêtre naturellement utilisés en pratiquant les différentes zones \r\nd'un langage.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um exemplo de usar o material da notícia para \r\nfinalidades da instrução de línguas (neste caso a invenção de um \r\ncomputador da cozinha). Há quatro exercícios diferentes neste \r\nmaterial. Primeiramente o estudante escuta a notícia na \r\ninvenção do computador da cozinha e porque esta no epoch 1960?s que \r\nfaz a idéia nunca se transformou uma das invenções grandes. \r\nDepois que isto que o estudante continuará aos exercícios \r\nbaseados video. Na Verdadeiro assim chamada ou na compreensão \r\nescutando falsa o estudante tem que decidir-se se as indicações \r\ndadas forem verdadeiras ao escutar a notícia. As respostas \r\npodem ser verificadas estalando na tecla da verificação. O \r\nexercício do lexitaire pratica as palavras chaves. As palavras \r\ninglesas na esquerda têm que ser arrastadas combinaram com finnish na\r\ndireita. As palavras corretas desaparecem e essas que estão \r\nincorretas vão para trás. O sweeper do synonym pratica  o \r\nvocabulário e a compreensão da leitura. O estudante vê a \r\nnotícia como um texto escrito. Há as palavras no fundo da tela\r\nque têm que ser arrastadas nos synonyms no texto. Se a palavra \r\nfor posta sobre o synonym que correto desaparece e a contagem começa \r\nmais altamente. Com um exercício de Begin&amp;end a estrutura \r\nde sentença pode ser praticada. Há cinco sentenças na tela e \r\nseus começos e extremidades foram misturados. A tarefa é \r\ncombinar as duas peças em se de modo que façam uma sentença \r\ncompreensível. As respostas são verificadas estalando a tecla \r\nda verificação e em seguida que uma contagem está dada. Estes\r\nexercícios versáteis visualizam uma parte de notícia podem \r\nnaturalmente ser usados ao praticar os campos diferentes de uma \r\nlíngua.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un esempio di usando il materiale di notizie per \r\ngli scopi di insegnamento delle lingue (in questo caso l'invenzione di\r\nun calcolatore della cucina). Ci sono quattro esercitazioni \r\ndifferenti in questo materiale. In primo luogo l'allievo ascolta\r\nle notizie sull'invenzione del calcolatore della cucina e perchè \r\nquesta nell'epoca 1960?s che fa l'idea non si è transformata in mai \r\nin una delle invenzioni grandi. Dopo che questo che l'allievo \r\ncontinuerà alle video esercitazioni basate. Nella cosiddetta \r\ncomprensione ascoltante allineare o falsa l'allievo deve decidere se \r\nle date istruzione sono allineare quando ascolta le notizie. Le \r\nrisposte possono essere controllate scattandosi sul tasto del \r\ncontrollo. L'esercitazione del lexitaire si esercita nelle \r\nparole chiave. Le parole inglesi a sinistra devono essere \r\ntrascinate hanno abbinato con quei finlandesi a destra. Le \r\nparole corrette spariscono e quelle che siano errate vanno indietro. \r\nLa spazzatrice di sinonimo si esercita sia nel vocabolario che \r\nnella comprensione della lettura. L'allievo vede le notizie come\r\ntesto scritto. Ci sono parole alla parte inferiore dello schermo\r\nche devono essere trascinate sui sinonimi nel testo. Se la \r\nparola è messa sul sinonimo che corretto sparisce ed il segno ottiene\r\nsu. Con un'esercitazione di Begin&amp;end la struttura di frase \r\npuò esercitarsi in. Ci sono cinque frasi sullo schermo ed i \r\nloro inizii ed estremità sono stati mescolati. L'operazione è \r\ndi abbinare le due parti in a vicenda in modo che facciano una frase \r\ncomprensibile. Le risposte sono controllate scattando il tasto \r\ndel controllo e dopo che un segno sia dato. Queste esercitazioni\r\nversatili prevedono una parte delle notizie possono essere usate \r\nnaturalmente quando si esercita nei campi differenti di un linguaggio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα παράδειγμα το υλικό ειδήσεων για λόγους \r\nδιδασκαλίας γλωσσών (σε αυτήν την περίπτωση η εφεύρεση ενός \r\nυπολογιστή κουζινών). Υπάρχουν τέσσερις διαφορετικές \r\nασκήσεις σε αυτό το υλικό. Πρώτα ο σπουδαστής ακούει τις \r\nειδήσεις στην εφεύρεση του υπολογιστή κουζινών και γιατί αυτό \r\nστην εποχή 1960?s που κάνει την ιδέα δεν έγινε ποτέ μια από \r\nτις μεγάλες εφευρέσεις. Μετά από αυτό ο σπουδαστής θα \r\nσυνεχιστεί στις τηλεοπτικές βασισμένες ασκήσεις. Στην \r\nαποκαλούμενη αληθινή ή ψεύτικη κατανόηση ακούσματος ο \r\nσπουδαστής πρέπει να αποφασίσει εάν οι δεδομένες δηλώσεις είναι\r\nαληθινές κατά την άκουσμα τις ειδήσεις. Οι απαντήσεις \r\nμπορούν να ελεγχθούν με τον κρότο στο κουμπί ελέγχου. Οι \r\nπρακτικές άσκησης lexitaire οι βασικές λέξεις. Οι \r\nαγγλικές λέξεις στο αριστερό πρέπει να σέρθούν ταιριαγμένος με \r\nτα φινλανδικά στο δικαίωμα. Οι σωστές λέξεις εξαφανίζονται \r\nκαι αυτές που είναι ανακριβείς επιστρέφουν. Η κατανόηση \r\nλεξιλογίου και ανάγνωσης πρακτικών οχημάτων αποκομιδής \r\nαπορριμμάτων συνωνύμου και. Ο σπουδαστής βλέπει τις \r\nειδήσεις ως γραπτό κείμενο. Υπάρχουν λέξεις στο κατώτατο \r\nσημείο της οθόνης που πρέπει να σέρθούν στα συνώνυμα στο \r\nκείμενο. Εάν η λέξη τίθεται στο σωστό συνώνυμο \r\nεξαφανίζεται και το αποτέλεσμα παίρνει υψηλότερο. Με μια \r\nάσκηση Begin&amp;end η δομή πρότασης μπορεί να ασκηθεί. \r\nΥπάρχουν πέντε προτάσεις στην οθόνη και οι αρχές και οι \r\nάκρες τους έχουν αναμιχθεί. Η στοιχειώδης εργασία είναι να\r\nταιριαχτούν με τα δύο μέρη το ένα στο άλλο έτσι ώστε κάνουν \r\nμια κατανοητή πρόταση. Οι απαντήσεις ελέγχονται με τον \r\nκρότο του κουμπιού ελέγχου και μετά από αυτό ένα αποτέλεσμα \r\nδίνεται. Αυτές οι ευπροσάρμοστες ασκήσεις απεικονίζουν ένα\r\nκομμάτι των ειδήσεων μπορούν να χρησιμοποιηθούν φυσικά κατά την \r\nάσκηση των διαφορετικών πεδίων μιας γλώσσας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un ejemplo de usar el material de las noticias \r\npara los propósitos de la instrucción de lenguas (en este caso la \r\ninvención de un ordenador de la cocina). Hay cuatro diversos \r\nejercicios en este material. Primero el estudiante escucha las \r\nnoticias en la invención del ordenador de la cocina y porqué éste \r\nen la época 1960?s que hacía idea nunca se convirtió en una de las \r\ngrandes invenciones. Después de que esto que el estudiante \r\ncontinuará a los ejercicios basados video. En la comprensión \r\nque escucha verdadera o falsa supuesta el estudiante tiene que decidir\r\nsi las declaraciones dadas son verdades al escuchar las noticias. \r\nLas respuestas pueden ser controladas haciendo clic en el botón\r\ndel cheque. El ejercicio del lexitaire practica las palabras \r\nclaves. Las palabras inglesas a la izquierda tienen que ser \r\narrastradas correspondieron con con los finlandeses a la derecha. \r\nLas palabras correctas desaparecen y las que son incorrectos van\r\ndetrás. El barrendero del sinónimo practica vocabulario y la \r\ncomprensión de la lectura. El estudiante ve las noticias como \r\ntexto escrito. Hay las palabras en el fondo de la pantalla que \r\ntienen que ser arrastradas en los sinónimos en el texto. Si la \r\npalabra se pone en el sinónimo correcto que desaparece y la cuenta \r\nconsigue más arriba. Con un ejercicio de Begin&amp;end la \r\nestructura de sentencia puede ser practicada. Hay cinco \r\nsentencias en la pantalla y se han mezclado sus principios y extremos.\r\nLa tarea es corresponder con las dos piezas en uno a de modo que\r\nhagan una sentencia comprensible. Las respuestas son controladas\r\nhaciendo clic el botón del cheque y después que una cuenta está \r\ndada. Estos ejercicios versátiles visualizan un pedazo de \r\nnoticias pueden ser utilizados naturalmente al practicar los diversos \r\ncampos de un lenguaje.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1556</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-12</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>fi</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">8-U</string>\r\n            <string language=\"fi\">&gt; 8</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"fi\">Monipuolinen kokonaisuus englannin kuullunymmärtämisen ja sanaston opiskeluun.</string>\r\n            <string language=\"en\">A versatile set of exercises for studying listening comprehension and the vocabulary of English</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"fi\">englannin kieli</string>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"fi\">kielet</string>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>710</id>\r\n              <entry>\r\n                <string language=\"fi\">kielten opetus</string>\r\n                <string language=\"en\">language teaching</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>652</id>\r\n              <entry>\r\n                <string language=\"fi\">tieto- ja viestintäteknologia</string>\r\n                <string language=\"en\">information and communications technology</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82685</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/kitchen_computer/co1_16.exe</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/kitchen_computer/co1_16.exe"
}