{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82403</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82403</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1773</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"it\">Snooker Di Frase</string>\r\n            <string language=\"en\">Sentence Snooker</string>\r\n            <string language=\"x-mt-de\">Programmsatzsnooker</string>\r\n            <string language=\"x-mt-fr\">Billard de Phrase</string>\r\n            <string language=\"x-mt-pt\">Snooker Da Sentença</string>\r\n            <string language=\"x-mt-el\">Σνούκερ πρότασης</string>\r\n            <string language=\"x-mt-es\">Snooker De la Sentencia</string>\r\n          </title>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"it\">Lo scopo di questo oggetto per l'apprendimento  è proporre l'insegnamento delle strutture grammaticali tradizionali sotto forma di gioco. Le frasi semplici seguono solitamente lo stesso modello diretto. Questo tipo di strutture grammaticali devono tipicamente essere imparate a memoria, in modo che il principiante possa formarle automaticamente. Di conseguenza, le attività sotto forma di gioco sono particolarmente adatte all' esercitazione delle strutture grammaticali e all'ordine delle parole. Compito del principiante  è di formare le frasi organizzando le sfere sullo schermo in modo che ogni fila delle sfere formi una frase.Cliccando su una sfera, questa cadrà nella fila sottostante, o se non contiene una parola, sparirà. L'allievo deve pensare ad una strategia di gioco per cui egli possa formare quante più frasi sia possibile. Di conseguenza, non è sempre meglio cominciare dalla fila superiore; piuttosto, dovrebbe guardare tutte e cinque le file e pensare circa cinque frasi possibili allo stesso tempo e continuare da li. Ogni frase correttamente-formata sarà letta ad alta voce subito dopo che il principiante l'abbia formulata. Quando il principiante ha formato tutte le frasi o arriva ad un \"punto morto” e non è possibile formare altre frasi, l'esercitazione è completata. Le sfere allora spariranno, il programma mostrerà  tutte le frasi correttamente formate ed il principiante le sentirà lette ad alta voce ancora una volta. Successivamente, il programma mostrerà il punteggio dello studente.</string>\r\n            <string language=\"en\">The aim of this learning object is to bring a game-like aspect to learning traditional grammatical structures.  Simple sentences usually follow the same, straightforward pattern.  These types of grammatical structures typically have to be learned by heart so that the learner is able to form them automatically.  Therefore, game-like activities are especially suitable for practicing grammatical structures and word order.\r\n\r\nThe learner’s task is to form sentences by arranging the balls on the screen so that each row of balls forms one sentence.  By clicking on a ball, it will drop into the row below it, or if it does not contain a word, it will disappear.  The learner has to think up a game strategy whereby he/she can make as many sentences as possible.  Therefore, it is not always best to start at the top row; rather, he/she should look at all five rows and think about five possible sentences at the same time and proceed from there.\r\n\r\nEach correctly-formed sentence will be read aloud immediately after the learner has figured it out.  When the learner has formed all the sentences or come to a “dead-end” and it is not possible to form any more sentences, the exercise is completed.  The balls will then disappear, the program will show all the correctly formed sentences and the learner will hear them read aloud once more.  After this, the program will show the learner’s score.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ziel dieser erlernennachricht ist, a Spiel-wie \r\nAspekt zum Lernen der traditionellen grammatischen Strukturen zu \r\nholen. Einfache Programmsätze folgen normalerweise demselben, \r\ndirektem Muster. Diese Typen der grammatischen Strukturen \r\nmüssen auswendig gewöhnlich erlernt werden, damit der Anfänger \r\nkann, sie automatisch zu bilden. Folglich Spiel-wie Aktivitäten\r\nseien Sie für das Üben der grammatischen Strukturen besonders \r\nverwendbar und Wort order.The learner?s Aufgabe ist, Programmsätze zu\r\nbilden, indem sie die Kugeln auf dem Bildschirm ordnet, damit jede \r\nReihe der Kugeln einen Programmsatz bildet. Indem es auf einer \r\nKugel klickt, fällt sie in die Reihe unter sie, oder, wenn es nicht \r\nein Wort enthält, verschwindet sie. Der Anfänger muß herauf \r\neine Spielstrategie denken, hingegen he/she bis zu Programmsätze \r\nmöglich bilden kann. Folglich ist es nicht immer am besten, an \r\nder oberen Reihe zu beginnen; eher sollte he/she alle fünf \r\nReihen betrachten und ungefähr fünf mögliche Programmsätze \r\ngleichzeitig zu denken und von there.Each korrekt-gebildetem \r\nProgrammsatz fortzufahren wird laut gelesen, sofort nachdem der \r\nAnfänger ihn heraus dargestellt hat. Wann hat der Anfänger \r\nalle Programmsätze gebildet oder zu einem?deadende gekommen? \r\nund es ist nicht möglich, keine Programmsätze zu bilden, die \r\nÜbung wird durchgeführt. Die Kugeln verschwinden dann, stellt \r\ndas Programm dar, daß alle richtig gebildeten Programmsätze und der \r\nAnfänger sie hört, laut noch einmal zu lesen. Nach diesem \r\nzeigt das Programm die learner?s Kerbe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le but de cet objet d'étude est d'apporter a \r\njeu-comme l'aspect à apprendre les structures grammaticales \r\ntraditionnelles. Les phrases simples suivent habituellement la \r\nmême chose, configuration franche. Ces types de structures \r\ngrammaticales typiquement doivent être appris par coeur de sorte que \r\nl'étudiant puisse les former automatiquement. Par conséquent, \r\njeu-comme des activités soyez particulièrement approprié à \r\npratiquer les structures grammaticales et les learner?s du mot \r\norder.The chargent doit former des phrases en arrangeant les \r\nboules sur l'écran de sorte que chaque ligne des boules forme une \r\nphrase. En cliquant sur une boule, elle relâchera dans \r\nla ligne au-dessous d'elle, ou s'il ne contient pas un mot, elle \r\ndisparaîtra. L'étudiant doit penser vers le haut d'une \r\nstratégie de jeu par lequel he/she puisse faire autant de phrases \r\ncomme possibles. Par conséquent, il n'est pas toujours le \r\nmeilleur pour commencer à la ligne supérieure ; plutôt, \r\nhe/she devrait regarder chacune des cinq lignes et penser environ cinq\r\nphrases possibles en même temps et procéder à partir de la phrase \r\ncorrect-formée par there.Each sera lu à haute voix juste après que \r\nl'étudiant l'a figurée dehors. Quand l'étudiant a-t-il formé\r\ntoutes les phrases ou est-il venu à une ?dead-fin ? et il n'est\r\npas possible de former plus de phrases, l'exercice est terminé. \r\nLes boules disparaîtront alors, le programme montrera que \r\ntoutes les phrases correctement formées et étudiant les entendra \r\nlire à haute voix une fois de plus. Après ceci, le programme \r\nmontrera les points de learner?s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O alvo deste objeto de aprendizagem é trazer a \r\njogo-como o aspecto a aprender estruturas gramaticais tradicionais. \r\nAs sentenças simples seguem geralmente o mesmo, teste padrão \r\ndireto. Estes tipos de estruturas gramaticais tipicamente têm \r\nque ser aprendidos pelo coração de modo que o learner possa  lhes \r\ndar forma automaticamente. Conseqüentemente, jogo-como \r\natividades seja especial apropriado para praticar estruturas \r\ngramaticais e a tarefa dos learner?s da palavra order.The é dar forma\r\na sentenças arranjando as esferas na tela de modo que cada fileira \r\ndas esferas dê forma a uma sentença. Estalando em uma esfera, \r\ndeixará cair na fileira abaixo dela, ou se não contiver uma palavra,\r\ndesaparecerá. O learner tem que pensar acima de uma estratégia\r\ndo jogo por meio de que he/she pode fazer tantas como sentenças como \r\npossíveis. Conseqüentemente, não é sempre o mais melhor \r\ncomeçar na fileira superior; rather, he/she deve olhar todas as\r\ncinco fileiras e para pensar ao mesmo tempo de aproximadamente cinco \r\nsentenças possíveis e para proseguir da sentença correto-dada forma\r\nthere.Each estará lido alto imediatamente depois que o learner a \r\nfigurou para fora. Quando o learner deu forma a todas as \r\nsentenças ou veio a uma?dead-extremidade? e não é possível \r\ndar forma a any.more sentenças, o exercício é terminado. As \r\nesferas desaparecerão então, o programa mostrará que todas as \r\nsentenças corretamente dadas forma e o learner os ouvirá ler alto \r\numa vez mais. Após esta, o programa mostrará a contagem dos \r\nlearner?s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο στόχος αυτού του αντικειμένου εκμάθησης είναι να \r\nπαρουσιαστεί μια game-like πτυχή στην εκμάθηση των παραδοσιακών\r\nγραμματικών δομών. Οι απλές προτάσεις ακολουθούν συνήθως \r\nτο ίδιο, απλό πρότυπο. Αυτοί οι τύποι γραμματικών δομών \r\nπρέπει χαρακτηριστικά να μαθευτούν από την καρδιά έτσι ώστε ο \r\nαρχάριος είναι σε θέση να τους διαμορφώσει αυτόματα. \r\nΕπομένως, οι game-like δραστηριότητες είναι ιδιαίτερα \r\nκατάλληλες για τις γραμματικές δομές και την κατάταξη λέξης \r\nΗ στοιχειώδης εργασία learner?s είναι να διαμορφωθούν οι \r\nπροτάσεις με την τακτοποίηση των σφαιρών στην οθόνη έτσι ώστε \r\nκάθε σειρά των σφαιρών διαμορφώνει μια πρόταση. Με τον \r\nκρότο σε μια σφαίρα, θα μειωθεί στη σειρά κάτω από τον, ή εάν \r\nδεν περιέχει μια λέξη, θα εξαφανιστεί. Ο αρχάριος πρέπει να\r\nσκεφτεί επάνω μια στρατηγική παιχνιδιών με το οποίο μπορεί να \r\nκάνει όσο το δυνατόν περισσότερες προτάσεις. Επομένως, \r\nείναι όχι πάντα καλύτερο να αρχίσει στην κορυφαία σειρά  \r\nμάλλον, πρέπει να εξετάσει και στις πέντε σειρές και να \r\nσκεφτεί για πέντε πιθανές προτάσεις συγχρόνως και να προχωρήσει \r\nαπό εκεί Κάθε σωστά-διαμορφωμένη πρόταση θα διαβαστεί \r\nμεγαλοφώνως αμέσως αφότου την έχει λογαριάσει ο αρχάριος έξω. \r\nΠότε ο αρχάριος έχει διαμορφώσει όλες τις προτάσεις ή \r\nέχει έρθει σε ένα?δεαδ-τέλος; και δεν είναι δυνατό να \r\nδιαμορφωθούν άλλες προτάσεις, η άσκηση ολοκληρώνεται. Οι \r\nσφαίρες θα εξαφανιστούν έπειτα, το πρόγραμμα θα εμφανίσει όλες \r\nσωστά διαμορφωμένες προτάσεις και ο αρχάριος θα τις ακούσει που \r\nδιαβάζονται μεγαλοφώνως ακόμα μια φορά. Μετά από αυτό, το\r\nπρόγραμμα θα εμφανίσει αποτέλεσμα learner?s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La puntería de este objeto que aprende es traer a\r\njuego-como aspecto a aprender las estructuras gramaticales \r\ntradicionales. Las sentencias simples siguen generalmente igual,\r\nmodelo directo. Estos tipos de estructuras gramaticales tienen \r\nque ser aprendidos típicamente de memoria de modo que el principiante\r\npueda formarlas automáticamente. Por lo tanto, juego-como \r\nactividades sea especialmente conveniente para practicar las \r\nestructuras gramaticales y la tarea de los learner?s de la palabra \r\norder.The es formar sentencias arreglando las bolas en la pantalla de \r\nmodo que cada fila de bolas forme una sentencia. Haciendo clic \r\nen una bola, caerá en la fila debajo de ella, o si no contiene una \r\npalabra, desaparecerá. El principiante tiene que pensar encima \r\nde una estrategia del juego por el que he/she pueda hacer tantas \r\nsentencias como sea posible. Por lo tanto, no es siempre el \r\nmejor comenzar en la fila superior; algo, he/she debe mirar las \r\ncinco filas y pensar cerca de cinco sentencias posibles en el mismo \r\ntiempo y proceder de sentencia correcto-formada there.Each será \r\nleído en voz alta inmediatamente después que el principiante la ha \r\ncalculado hacia fuera. ¿Cuándo el principiante ha formado todas\r\nlas sentencias o ha venido a un?dead-extremo? y no es posible \r\nformar más sentencias, el ejercicio se termina. Las bolas \r\nentonces desaparecerán, el programa mostrará que todas las \r\nsentencias correctamente formadas y el principiante las oirá leer en \r\nvoz alta una vez más. Después de esto, el programa mostrará \r\nla cuenta de los learner?s.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1773</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-27</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-11-05</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"en\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"it\">Ripasso sulle strutture delle frasi inglesi e l'ordine delle parole</string>\r\n            <string language=\"en\">Review of basic English sentence structures and word order</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82403</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>image/bmp</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/sentence_snooker_eng.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/sentence_snooker_eng.zip"
}