{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82436</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82436</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1562</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fi\">Sentence Snooker</string>\r\n            <string language=\"en\">\tSentence Snooker</string>\r\n            <string language=\"x-mt-de\">\tProgrammsatzsnooker</string>\r\n            <string language=\"x-mt-fr\">\tBillard de Phrase</string>\r\n            <string language=\"x-mt-pt\">\tSnooker Da Sentença</string>\r\n            <string language=\"x-mt-it\">\tSnooker Di Frase</string>\r\n            <string language=\"x-mt-el\">\tΣνούκερ πρότασης</string>\r\n            <string language=\"x-mt-es\">\tSnooker De la Sentencia</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"fi\">Tämän aihion tavoitteena on tuoda perinteisiin rakenneharjoituksiin pelimäisiä piirteitä. Melko helpot lauseenrakenteet noudattavat kaikki samaa, yksinkertaista kaavaa. Tyypillistä näille rakenteille on, että oppijan tulisi yltää niissä automatisoituneisiin suorituksiin, rakenteiden tulisi painua oppilaan selkärankaan. Näin ollen pelimäiset harjoitusmuodot ovat varsin sopivia rakenteiden ja sanajärjestyksen harjoitteluun.\r\nOppilaan tehtävänä on muodostaa lauseita järjestämällä ruudulla näkyviä pallorivistöjä niin, että yksi lause on aina yhdellä pallorivillä. Napauttamalla palloa se putoaa alemmalle riville tai jos se ei sisällä sanaa, se häviää. Oppilaan tulee miettiä toimintastrategia, jolla hän saa koottua mahdollisimman monta lauseista. Niinpä aina ei kannatakaan aloittaa ylimmältä riviltä, vaan pitää huomioida kaikki viisi lausetta samanaikaisesti ja toimia vasta sitten. \r\nOikein muodostettu lause kuuluu puhuttuna heti, kun oppilas on saanut sen koottua. Kun oppilas on saanut kaikki lauseet muodostettua tai joutunut ”umpikujaan”, hän on tilanteessa jossa millään siirroilla ei enää synny lausetta, tehtävä on tehty. Pallot katoavat, ohjelma näyttää kaikki oikein muodostetut lauseet ja oppilas kuulee ne myös puhuttuna. Tämän jälkeen ohjelma näyttää oppilaan pistemäärän.</string>\r\n            <string language=\"en\">The aim of the task is to use a game in learning traditional grammar. Fairly easy sentence structures are all built up by using the same simple pattern. The idea is to make the student learn these so well that they become almost automatic. This type of task is very suitable for practising structures and word order. The task of the student is to make sentences by putting the balls seen on the screen in such an order that they build a sentence per line. By clicking on the ball it falls to the next line or if it doesn’t contain a word it disappears. The student should try to collect as many sentences as possible. So maybe it is not always advisable to start in the top line but to observe all five sentences at the same time and then act on them. The student hears the correct sentences as soon as he/she has built it. The task is completed when all the sentences have been built or the student has reached a dead end in which no new sentences can be built. The balls disappear, all the correct sentences are shown and the student will hear them. Finally, the score is shown.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ziel der Aufgabe ist, ein Spiel zu benutzen, \r\nwenn es traditionelle Grammatik erlernt. Ziemlich einfache \r\nProgrammsatzstrukturen werden alle aufgebaut, indem man das gleiche \r\neinfache Muster verwendet. Die Idee ist, den Kursteilnehmer \r\ndiese erlernen zu lassen, die so wohl sind, daß sie fast automatisch \r\nwerden. Dieser Typ der Aufgabe ist für übende Strukturen und \r\nWortstellung sehr verwendbar. Die Aufgabe des Kursteilnehmers \r\nist, Programmsätze zu bilden, indem sie die Kugeln setzt, die auf den\r\nBildschirm in solch eine Ordnung gesehen werden, daß sie einen \r\nProgrammsatz pro Zeile aufbauen. Indem das Klicken auf der \r\nKugel, die sie zur folgenden Zeile oder fällt, wenn sie doesn?t ein \r\nWort enthält es, verschwindet. Der Kursteilnehmer sollte \r\nversuchen, bis zu Programmsätze möglich zu sammeln. So \r\nmöglicherweise dann zu fungieren ist nicht immer ratsam, in der \r\noberen Zeile zu beginnen aber alle fünf Programmsätze gleichzeitig \r\nzu beobachten und auf ihnen. Der Kursteilnehmer hört die \r\nkorrekten Programmsätze, sobald he/she es aufgebaut hat. Die \r\nAufgabe wird durchgeführt, wenn alle Programmsätze aufgebaut worden \r\nsind, oder der Kursteilnehmer eine Sackgasse erreicht hat, in der \r\nkeine neuen Programmsätze aufgebaut werden können. Die Kugeln \r\nverschwinden, werden alle korrekten Programmsätze gezeigt und der \r\nKursteilnehmer hört sie. Schließlich wird die Kerbe gezeigt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le but du charger est d'utiliser un jeu en \r\napprenant la grammaire traditionnelle. Des structures de la \r\nphrase assez faciles toutes sont accumulées en utilisant la même \r\nconfiguration simple. L'idée est d'inciter l'étudiant à \r\napprendre ces derniers si bons qu'elles deviennent presque \r\nautomatiques. Ce type de chargent est très approprié \r\naux structures et à l'ordre des mots de pratique. Le charger\r\nde l'étudiant doit faire des phrases en mettant les boules vues sur \r\nl'écran dans une telle commande qu'elles établissent une phrase par \r\nla ligne. En cliquant sur la boule qu'elle tombe à la \r\nprochaine ligne ou si elle doesn?t contiennent un mot il disparaît. \r\nL'étudiant devrait essayer de rassembler autant de phrases \r\ncomme possibles. Tellement peut-être il n'est pas toujours \r\nrecommandé de commencer dans la ligne supérieure mais d'observer \r\nchacune des cinq phrases en même temps et d'agir alors sur elles. \r\nL'étudiant entend les phrases correctes dès que he/she le \r\nconstruira. Le charger est terminé quand toutes les phrases \r\nont été établies ou l'étudiant a atteint une extrémité morte \r\ndans laquelle aucune nouvelle phrase ne peut être établie. Les\r\nboules disparaissent, toutes les phrases correctes sont montrées et \r\nl'étudiant les entendra. En conclusion, les points sont \r\nmontrés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O alvo da tarefa é usar um jogo em aprender a \r\ngramática tradicional. As estruturas de sentença razoavelmente\r\nfáceis todas são construídas acima usando o mesmo teste padrão \r\nsimples. A idéia é fazer o estudante aprender estes assim bons\r\nque se tornam quase automáticos. Este tipo de tarefa é muito \r\napropriado para estruturas e a ordem de palavra praticando. A \r\ntarefa do estudante é fazer sentenças pondo as esferas vistas sobre \r\na tela em tal ordem que constroem uma sentença por a linha. \r\nEstalando na esfera que cai à linha seguinte ou se doesn?t \r\ncontiver uma palavra ele desaparece. O estudante deve tentar \r\ncoletar tantas como sentenças como possíveis. Assim talvez \r\nnão é sempre aconselhável começar na linha superior mas observar \r\nao mesmo tempo todas as cinco sentenças e agir então nelas. O \r\nestudante ouve as sentenças corretas assim que he/she o construir. \r\nA tarefa está terminada quando todas as sentenças foram \r\nconstruídas ou o estudante alcançou uma extremidade inoperante em \r\nque nenhuma sentença nova pode ser construída. As esferas \r\ndesaparecem, todas as sentenças corretas são mostradas e o estudante\r\nouvi-las-á. Finalmente, a contagem é mostrada.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Lo scopo dell'operazione è usare un gioco \r\nnell'imparare la grammatica tradizionale. Le strutture di frase \r\nragionevolmente facili tutte sono sviluppate usando lo stesso modello \r\nsemplice. L'idea è incitare l'allievo ad imparare questi così \r\nbuoni che diventano quasi automatiche. Questo tipo di operazione\r\nè molto adatto a strutture e ad ordine delle parole esercitantesi. \r\nL'operazione dell'allievo è di fare le frasi mettendo le sfere \r\nviste sullo schermo in un tal ordine che sviluppano una frase per la \r\nriga. Scattandosi sulla sfera che cade alla riga seguente o se \r\ndoesn?t contiene una parola esso sparisce. L'allievo dovrebbe \r\nprovare a raccogliere altretante frasi come possibili. Così \r\nforse non è sempre consigliabile cominciare nella riga superiore ma \r\nosservare tutte e cinque le frasi allo stesso tempo ed allora \r\ncomportarsi su loro. L'allievo sente le frasi corrette non \r\nappena he/she lo ha costruito. L'operazione è completata quando\r\ntutte le frasi sono state sviluppate o l'allievo ha raggiunto \r\nun'estremità guasto in cui nessuna nuova frase può essere \r\nsviluppata. Le sfere spariscono, tutte le frasi corrette sono \r\nindicate e l'allievo le sentirà. Per concludere, il segno è \r\nindicato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο στόχος της στοιχειώδους εργασίας είναι να \r\nχρησιμοποιηθεί ένα παιχνίδι στην εκμάθηση της παραδοσιακής \r\nγραμματικής. Οι αρκετά εύκολες δομές πρότασης όλες \r\nενισχύονται με τη χρησιμοποίηση του ίδιου απλού προτύπου. Η\r\nιδέα είναι να γίνει ο σπουδαστής να μάθει αυτούς τόσο καλά \r\nότι γίνονται σχεδόν αυτόματοι. Αυτός ο τύπος στοιχειώδους\r\nεργασίας είναι πολύ κατάλληλος για τις δομές και τη σειρά των \r\nλέξεων. Η στοιχειώδης εργασία του σπουδαστή είναι να κάνει\r\nτις προτάσεις με την τοποθέτηση των σφαιρών που βλέπουνε \r\nστην οθόνη σε μια τέτοια κατάταξη ότι χτίζουν μια πρόταση ανά \r\nγραμμή. Με τον κρότο στη σφαίρα πέφτει στην επόμενη γραμμή\r\nή εάν doesn?t περιέχει μια λέξη αυτό εξαφανίζεται. Ο \r\nσπουδαστής πρέπει να προσπαθήσει να συλλέξει όσο το δυνατόν \r\nπερισσότερες προτάσεις. Έτσι ίσως είναι όχι πάντα \r\nενδεδειγμένο να αρχίσει στην κορυφαία γραμμή αλλά να \r\nπαρατηρηθούν και οι πέντε προτάσεις συγχρόνως και να ενεργήσει \r\nέπειτα σε τις. Ο σπουδαστής ακούει τις σωστές προτάσεις \r\nμόλις το χτίσει. Η υποχρέωση ολοκληρώνεται όταν χτιστούν \r\nόλες οι προτάσεις ή ο σπουδαστής έχει φθάσει σε ένα αδιέξοδο \r\nστο οποίο καμία νέα πρόταση δεν μπορεί να χτιστεί. Οι \r\nσφαίρες εξαφανίζονται, όλες οι σωστές προτάσεις εμφανίζονται και\r\nο σπουδαστής θα τις ακούσει. Τέλος, το αποτέλεσμα \r\nεμφανίζεται.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La puntería de la tarea es utilizar un juego en \r\naprender la gramática tradicional. Las estructuras de sentencia\r\nbastante fáciles todas son acumuladas usando el mismo modelo simple. \r\nLa idea es hacer que el estudiante aprende éstos tan bien que \r\nllegan a ser casi automáticos. Este tipo de tarea es muy \r\nconveniente para las estructuras y el orden de las palabras \r\npracticantes. La tarea del estudiante es hacer sentencias \r\nponiendo las bolas consideradas en la pantalla en tal orden que \r\nconstruyen una sentencia por línea. Haciendo clic en la bola \r\nque baja a la línea siguiente o si doesn?t contiene una palabra él \r\ndesaparece. El estudiante debe intentar recoger tantas \r\nsentencias como sea posible. No es tan quizá siempre \r\nrecomendable comenzar en la línea superior pero observar las cinco \r\nsentencias en el mismo tiempo y después actuar en ellas. El \r\nestudiante oye las sentencias correctas tan pronto como he/she lo haya\r\nconstruido. Se termina la tarea cuando se han construido todas \r\nlas sentencias o el estudiante ha alcanzado un callejón sin salida en\r\nel cual ningunas nuevas sentencias pueden ser construidas. Las \r\nbolas desaparecen, se muestran todas las sentencias correctas y el \r\nestudiante las oirá. Finalmente, se muestra la cuenta.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1562</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-12</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>fi</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"fi\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"fi\">Englannin kielen peruslauserakenteiden ja sanajärjestyksen harjoittelu</string>\r\n            <string language=\"en\">Practicing the basic sentence structure and word order of English</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"fi\">englannin kieli</string>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"fi\">kielet</string>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>710</id>\r\n              <entry>\r\n                <string language=\"fi\">kielten opetus</string>\r\n                <string language=\"en\">language teaching</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82436</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/sentence_snooker/co1_14.exe</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/sentence_snooker/co1_14.exe"
}