{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82587</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82587</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>4000</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Virtual walk in London</string>\r\n            <string language=\"sv\">Virtual walk in London</string>\r\n            <string language=\"x-mt-de\">Virtueller Weg in London</string>\r\n            <string language=\"x-mt-fr\">Promenade virtuelle à Londres</string>\r\n            <string language=\"x-mt-pt\">Caminhada virtual em Londres</string>\r\n            <string language=\"x-mt-it\">Camminata virtuale a Londra</string>\r\n            <string language=\"x-mt-el\">Εικονικός περίπατος στο Λονδίνο</string>\r\n            <string language=\"x-mt-es\">Caminata virtual en Londres</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">The learning object shows a way to use digital images when creating a challenging learning environment for giving and receiving instructions on finding your way around in London. The student stands at the gates to the British Museum; from here the student will find his way, using the instructions given to him, to the Covent Garden Market. The student sees in front of him the same things that anyone, located in London, would see in the real world. At the street crossings the student is asked to go in a certain direction. On the screen there are arrows pointing in different directions and by clicking them the student gets where he or she wants to. At the same time, the student gets information about the British culture, through the places, buildings and other things the student meets on his way. The student is also asked to click on objects in his environment (for example transportation, signs, buildings). This way, the student will inevitably pay attention to what he or she sees. The program gives spoken comments on possible errors and guides the one gone astray back to the original point of departure.\r\n\r\n</string>\r\n            <string language=\"sv\">Lärobjektet visar hur man med hjälp av digitalbilder kan skapa en utmanande miljö när man undervisar i att ge och få väganvisningar.\r\nEleven står vid portarna till British Museum; härfrån ska eleven med hjälp av de instruktioner han eller hon får ta sig till Covent Garden Market. Eleven ser framför sig samma sak som en som i verkligheten befinner sig i London. Vid korsningarna ombeds eleven gå i en viss riktning. I rutan finns pilar i olika riktningar och genom att klicka på dem kommer eleven dit han eller hon vill. På samma gång får eleven information om den brittiska kulturen, genom de platser, byggnader och annat som eleven möter på vägen. Eleven ombeds också klicka på föremål i sin omgivning (t.ex. fortskaffningsmedel, skyltar, byggnader). På detta sätt fäster eleven oundvikligen uppmärksamhet vid vad han eller hon ser. Programmet kommenterar muntligt möjliga fel och ledsagar den som gått vilse tillbaka till utgångsrutan.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die erlernennachricht zeigt eine Methode, \r\ndigitalisierte Bilder zu verwenden, wenn sie eine schwierige \r\nerlernenumgebung für das Erteilen und das Empfangen von von \r\nAnweisungen in Ihre Methode herum finden in London erstellt. Der\r\nKursteilnehmer steht an den Gattern zum britischen Museum; hier \r\nvom Kursteilnehmer findet seine Methode mit den Anweisungen, die ihm, \r\nzum Covent Garten-Markt erteilt werden. Der Kursteilnehmer sieht\r\nvor ihm die gleichen Sachen, die jedermann, gefunden in London, in die\r\nreale Welt sehen würde. An den Straße Überfahrten wird der \r\nKursteilnehmer gebeten, in eine bestimmte Richtung zu gehen. Zu \r\nauf dem Bildschirm gibt es die Pfeile, die in unterschiedliche zeigen \r\nRichtungen und indem er anklickt sie, erhält der Kursteilnehmer, wo \r\ner oder sie wünschen. Gleichzeitig erhält der Kursteilnehmer \r\nInformationen über die britische Kultur, durch die Plätze, die \r\nGebäude und andere Sachen, die der Kursteilnehmer auf seiner Methode \r\ntrifft. Der Kursteilnehmer wird auch gebeten, Nachrichten in \r\nseiner Umgebung (zum Beispiel Transport, Zeichen, Gebäude) an zu \r\nklicken. Auf diese Weise, der Kursteilnehmer beachtet \r\nunvermeidlich, was er oder sie sehen. Das Programm gibt \r\ngesprochenen Kommentar zu den möglichen Fehlern und führt das, das \r\nzurück zu dem ursprünglichen Ausgangspunkt verloren gegangen wird.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'objet d'étude montre une voie d'utiliser des \r\nimages digitales en créant un environnement d'étude provocant pour \r\ndonner et recevoir des instructions sur trouver votre chemin autour à\r\nLondres. L'étudiant se tient aux portes au musée britannique ;\r\nd'ici l'étudiant trouvera son chemin, en utilisant les \r\ninstructions données à lui, au marché de jardin de Covent. \r\nL'étudiant voit devant lui les mêmes choses que n'importe qui,\r\nsitué à Londres, verrait dans le vrai monde. Aux croisements \r\nde rue l'étudiant est invité à aller dans une certaine direction. \r\nSur l'écran il y a des flèches se dirigeant dans différentes \r\ndirections et en les cliquant l'étudiant obtient à où lui \r\nou elle veut. En même temps, l'étudiant obtient des \r\ninformations sur la culture britannique, par les endroits, des \r\nbâtiments et d'autres choses que l'étudiant rencontre sur son \r\nchemin. L'étudiant est également invité à cliquer \r\nsur des objets dans son environnement (par exemple transport, signes, \r\nbâtiments). De cette façon, l'étudiant prêtera \r\ninévitablement l'attention à ce que lui ou elle voit. Le \r\nprogramme donne des commentaires parlés sur des erreurs possibles et \r\nguide celui égaré de nouveau au point de départ initial.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O objeto de aprendizagem mostra uma maneira usar \r\nimagens digitais ao criar um ambiente de aprendizagem challenging para\r\ndar e receber instruções em encontrar sua maneira ao redor em \r\nLondres. O estudante está nas portas ao museu britânico; \r\naqui do estudante encontrará sua maneira, usando as \r\ninstruções dadas a ele, ao mercado do jardim de Covent. O \r\nestudante vê na frente dele as mesmas coisas que qualquer um, \r\nlocalizado em Londres, veria no mundo real. Nos cruzamentos da \r\nrua o estudante é pedido para ir em um determinado sentido. Na \r\ntela há setas que apontam em sentidos diferentes e estalando os o \r\nestudante começa a onde ou querem. Ao mesmo tempo, o estudante \r\ncomeça a informação sobre a cultura britânica, através dos \r\nlugares, edifícios e outras coisas que o estudante se encontra com em\r\nsua maneira. O estudante é pedido também para estalar sobre \r\nobjetos em seu ambiente (para o transporte do exemplo, os sinais, os \r\nedifícios). Esta maneira, o estudante pagará inevitàvel a \r\natenção a o que ou vêem. O programa dá comentários falados \r\nem erros possíveis e guia a uma parte traseira astray ida ao ponto de\r\npartida original.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'oggetto imparante mostra un modo usare le \r\nimmagini digitali quando crea un ambiente imparante challenging per \r\ndare e la ricezione delle istruzioni sull'individuazione del vostro \r\nmodo intorno a Londra. L'allievo si leva in piedi ai cancelli al\r\nmuseo britannico; di qui l'allievo troverà il suo modo, usando \r\nle istruzioni date lui, al mercato del giardino di Covent. \r\nL'allievo vede davanti lui le stesse cose che chiunque, situato \r\na Londra, vedrebbe nel mondo reale. Agli incroci della via \r\nl'allievo è chiesto di andare in un determinato senso. Sullo \r\nschermo ci sono frecce che indicano nei sensi differenti e scattandoli\r\nl'allievo ottiene a dove lui o lei desidera. Allo stesso tempo, \r\nl'allievo ottiene le informazioni sulla coltura britannica, attraverso\r\ni posti, sulle costruzioni ed altre cose che l'allievo viene a \r\ncontatto di sul suo modo. L'allievo egualmente è chiesto di \r\nscattare sopra gli oggetti nel suo ambiente (per esempio trasporto, \r\nsegni, costruzioni). Questo modo, l'allievo presterà \r\ninevitabilmente l'attenzione a che cosa lui o lei vede. Il \r\nprogramma dà le osservazioni parlate sugli errori possibili e guida \r\nquello andato smarrito di nuovo al punto di partenza originale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το την αντικείμενο εκμάθησης εμφανίζει έναν τρόπο να \r\nχρησιμοποιηθούν οι ψηφιακές εικόνες κατά δημιουργία ενός \r\nπροκλητικού μαθησιακού περιβάλλοντος για το δόσιμο και τη λήψη \r\nτων οδηγιών για να βρεί τον τρόπο σας γύρω στο Λονδίνο. Ο \r\nσπουδαστής στέκεται στις πύλες στο βρετανικό μουσείο  από \r\nεδώ το σπουδαστή θα βρεί τον τρόπο του, χρησιμοποιώντας τις \r\nοδηγίες που δίνονται σε του, στην αγορά κήπων Covent. Ο \r\nσπουδαστής βλέπει μπροστά από τον τα ίδια πράγματα που \r\nκαθένας, που βρίσκεται στο Λονδίνο, θα έβλεπε στον \r\nπραγματικό κόσμο. Στις διασταυρώσεις οδών ο σπουδαστής \r\nκαλείται να ακολουθήσει μια ορισμένη κατεύθυνση. Στην οθόνη\r\nυπάρχουν βέλη δείχνοντας στις διαφορετικές κατευθύνσεις και με \r\nτον κρότο τους ο σπουδαστής παίρνει όπου θέλει. Συγχρόνως,\r\nο σπουδαστής παίρνει τις πληροφορίες για το βρετανικό πολιτισμό, \r\nμέσω των θέσεων, των κτηρίων και άλλων πραγμάτων που ο \r\nσπουδαστής συναντιέται στο δρόμο του. Ο σπουδαστής καλείται\r\nεπίσης να χτυπήσει στα αντικείμενα στο περιβάλλον του \r\n(παραδείγματος χάριν μεταφορά, σημάδια, κτήρια). Αυτός ο \r\nτρόπος, ο σπουδαστής θα δώσει αναπόφευκτα προσοχή σε αυτό που \r\nβλέπει. Το πρόγραμμα δίνει τα προφορικά σχόλια στα \r\nπιθανά σφάλματα και καθοδηγεί αυτό που πηγαίνουν παραστρατημένο \r\nπίσω στο αρχικό σημείο της αναχώρησης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El objeto que aprende muestra una manera de \r\nutilizar imágenes digitales al crear un ambiente que aprende \r\ndesafiador para dar y recibir instrucciones en encontrar su manera \r\nalrededor en Londres. El estudiante está parado en las puertas \r\nal museo británico; aquí del estudiante encontrará su manera,\r\nusando las instrucciones dadas a él, al mercado del jardín de \r\nCovent. El estudiante ve delante de él las mismas cosas que \r\ncualquier persona, localizado en Londres, vería en el mundo \r\nverdadero. En las travesías de la calle piden el estudiante \r\nentrar en cierta dirección. En la pantalla hay flechas que \r\nseñalan en diversas direcciones y haciéndolas clic el estudiante \r\nconsigue a donde él o ella desea. En el mismo tiempo, el \r\nestudiante consigue la información sobre la cultura británica, a \r\ntravés de los lugares, los edificios y otras cosas que el estudiante \r\nsatisface en su manera. Piden el estudiante también hacer clic \r\nencendido objetos en su ambiente (por ejemplo transporte, muestras, \r\nedificios). Esta manera, el estudiante prestará inevitable la \r\natención a lo que él o ella ve. El programa da comentarios \r\nhablados sobre errores posibles y dirige el que esta' perdido de nuevo\r\na la punta de la salida original.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>4000</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-16</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"sv\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">English listening comprehension and expressions related to finding your way in urban surroundings</string>\r\n            <string language=\"sv\">Engelsk hörförståelse samt uttryck relaterade till väganvisningar</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n                <string language=\"sv\">språkområden</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82587</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/virtual_walk_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/virtual_walk_sve.zip"
}