{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82540</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82540</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>4315</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"it\">Sondaggio in strada</string>\r\n            <string language=\"en\">Street Survey</string>\r\n            <string language=\"x-mt-de\">Straße Übersicht</string>\r\n            <string language=\"x-mt-fr\">Enquête de Rue</string>\r\n            <string language=\"x-mt-pt\">Exame Da Rua</string>\r\n            <string language=\"x-mt-el\">Έρευνα οδών</string>\r\n            <string language=\"x-mt-es\">Encuesta sobre La Calle</string>\r\n          </title>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"it\">Questo oggetto didattico usa una serie di clip audio in cui  passanti parlano del loro utilizzo di Internet. L’alunno è esposto al linguaggio autentico e deve ascoltare attentamente e collegare le domande giuste alle risposte che l’intervistato fornisce nel clip audio.  In fondo allo schermo l’alunno può vedere i profili degli intervistatori che contengono cinque domande diverse. L’alunno deve cliccare su una domanda alla volta e ascoltare attentamente le risposte che gli vengono date. Dopo aver ascoltato la domanda, l’alunno clicca sulle facce e ascolta le risposte date. L’alunno trascina ogni domanda nell’ombra dell’intervistatore accanto alla domanda giusta. Quando l’esercizio è completo, l’alunno clicca sul tasto di verifica. I profili che si trovano nei posti giusti diventeranno verdi e sia le domande che le risposte verranno lette nuovamente ad alta voce. I profili che si troveranno nei posti sbagliati verranno rimandati indietro e l’alunno dovrà riprovare.</string>\r\n            <string language=\"en\">This learning object uses a series of audio clips where passers-by on the street tell about their Internet use. The learner is exposed to authentic language and has to listen carefully and match the right questions to the answers the interviewees give in the audio clips. At the bottom of the screen, the learner can see the profiles of five interviewers, which contain five different questions.  The learner has to click on one at a time and listen carefully to the question being asked.  After listening to the question, the learner clicks on the faces and listens to the answers given.  He/she then drags each question onto the shadow of the interviewer beside the right question.  When the exercise is complete, the learner clicks on the Check button.  The profiles that are in the correct spots will lock into place and turn green and the questions and answers will be read aloud again.  The profiles that are in the wrong spots will float back down to the bottom of the screen and the learner has to try again.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese erlernennachricht benutzt eine Reihe \r\nAudioclips, in denen Passanten auf der Straße über ihren \r\nInternet-Gebrauch erklären. Der Anfänger wird authentischer \r\nSprache ausgesetzt und muß sorgfältig hören und die rechten Fragen \r\nzu den Antworten zusammenbringen, welche die Interviewten in den \r\nAudioclips geben. Am unteren Bildschirmrand, kann der Anfänger \r\ndie Profile von fünf Interviewern sehen, die fünf unterschiedliche \r\nFragen enthalten. Der Anfänger muß einzeln an klicken und zur \r\nFrage sorgfältig hören, die gebeten wird. Nachdem er zur Frage\r\ngehört hat, klickt der Anfänger an die Gesichter und hört zu den \r\ngegebenen Antworten. He/she schleppt dann jede Frage auf den \r\nSchatten des Interviewers neben der rechten Frage. Wenn die \r\nÜbung komplett ist, klickt der Anfänger an die Überprüfung Taste. \r\nDie Profile, die in den korrekten Punkten sind, sperren in Platz\r\nund drehen Grün und die Fragen und die Antworten werden gelesen laut \r\nwieder. Die Profile, die in den falschen Punkten sind, \r\nschwimmen, zurück zur Unterseite des Bildschirms und des Anfängers \r\nniederzuwerfen muß noch einmal versuchen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cet objet d'étude utilise une série de clips \r\nsonores où les passants sur la rue disent au sujet de leur \r\nutilisation d'Internet. L'étudiant est exposé au langage \r\nauthentique et doit écouter soigneusement et apparier les bonnes \r\nquestions aux réponses que les interviewés donnent dans les clips \r\nsonores. Au bas de l'écran, l'étudiant peut voir les profils \r\nde cinq interviewers, qui contiennent cinq questions différentes. \r\nL'étudiant doit cliquer sur un par un et écouter \r\nsoigneusement la question étant demandée. Après avoir \r\nécouté la question, l'étudiant clique sur les visages et \r\nécoute les réponses données. He/she traîne alors chaque \r\nquestion sur l'ombre de l'interviewer près de la bonne question. \r\nQuand l'exercice est complet, l'étudiant clique sur \r\nle bouton de contrôle. Les profils qui sont dans les taches \r\ncorrectes verrouilleront sur l'endroit et tourneront le vert et les \r\nquestions et les réponses seront lus à haute voix encore. Les \r\nprofils qui sont dans les taches fausses flotteront en arrière pour \r\navaler au bas de l'écran et de l'étudiant doit essayer encore.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este objeto de aprendizagem usa uma série dos \r\ngrampos audio onde os transeuntes na rua dizem sobre seu uso do \r\nInternet. O learner é exposto à língua authentic e tem que \r\nescutar com cuidado e para combinar as perguntas direitas às \r\nrespostas que os interviewees dão nos grampos audio. No fundo \r\nda tela, o learner pode ver os perfis de cinco interviewers, que \r\ncontêm cinco perguntas diferentes. O learner tem que estalar \r\nsobre um de cada vez e escutar com cuidado a pergunta que está sendo \r\npedida. Após escutar a pergunta, o learner estala sobre as \r\ncaras e escuta as respostas dadas. He/she arrasta então cada \r\npergunta na sombra do interviewer ao lado da pergunta direita. \r\nQuando o exercício está completo, o learner estala sobre a \r\ntecla da verificação. Os perfis que estão nos pontos corretos\r\ntravarão no lugar e girarão o verde e as perguntas e as respostas \r\nserão lidos alto outra vez. Os perfis que estão nos pontos \r\nerrados flutuarão para trás para tragar ao fundo da tela e do \r\nlearner têm que tentar outra vez.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το αντικείμενο εκμάθησης χρησιμοποιεί μια σειρά \r\nηχητικών συνδετήρων όπου οι περαστικοί στην οδό λένε για τη \r\nχρήση Διαδικτύου τους. Ο αρχάριος εκτίθεται στην αυθεντική \r\nγλώσσα και πρέπει να ακούσει προσεκτικά και να ταιριάξει με τις \r\nσωστές ερωτήσεις τις απαντήσεις που οι δίδοντες συνέντευξη \r\nδίνουν στους ηχητικούς συνδετήρες. Στο κατώτατο σημείο της \r\nοθόνης, ο αρχάριος μπορεί να δει τα σχεδιαγράμματα \r\nπέντε ερευνητών, τα οποία περιέχουν πέντε διαφορετικές \r\nερωτήσεις. Ο αρχάριος πρέπει να χτυπήσει σε ένας σε έναν \r\nχρόνο και να ακούσει προσεκτικά την ερώτηση που υποβάλλεται. \r\nΜετά από να ακούσει την ερώτηση, ο αρχάριος χτυπά στα \r\nπρόσωπα και ακούει τις απαντήσεις που δίνονται. Σέρνει \r\nέπειτα κάθε ερώτηση επάνω στη σκιά του ερευνητή εκτός από τη \r\nσωστή ερώτηση. Όταν η άσκηση είναι πλήρης, ο αρχάριος \r\nχτυπά στο κουμπί ελέγχου. Τα σχεδιαγράμματα που είναι στα \r\nσωστά σημεία θα κλειδώσουν στη θέση και θα γίνουν πράσινα και οι\r\nερωταποκρίσεις θα διαβαστούν μεγαλοφώνως πάλι. Τα \r\nσχεδιαγράμματα που είναι στα λανθασμένα σημεία θα επιπλεύσουν \r\nπίσω κάτω στο κατώτατο σημείο της οθόνης και ο αρχάριος πρέπει \r\nνα προσπαθήσει πάλι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este objeto que aprende utiliza una serie de clips\r\naudio donde los traseúntes en la calle hablan de su uso del Internet.\r\nExponen al lenguaje auténtico y tiene que escuchar al \r\nprincipiante cuidadosamente y corresponder con las preguntas derechas \r\na las respuestas que los entrevistados dan en los clips audio. \r\nEn el fondo de la pantalla, el principiante puede ver los \r\nperfiles de cinco entrevistadores, que contienen cinco diversas \r\npreguntas. El principiante tiene que hacer clic encendido uno a \r\nla vez y escuchar cuidadosamente la pregunta que es pedida. \r\nDespués de escuchar la pregunta, el principiante hace clic \r\nencendido las caras y escucha las respuestas dadas. He/she \r\nentonces arrastra cada pregunta sobre la sombra del entrevistador al \r\nlado de la pregunta derecha. Cuando el ejercicio es completo, el\r\nprincipiante hace clic encendido el botón del cheque. Los \r\nperfiles que están en los puntos correctos bloquearán en lugar y \r\ndarán vuelta a verde y las preguntas y las respuestas serán leídos \r\nen voz alta otra vez. Los perfiles que están en los puntos \r\nincorrectos flotarán detrás para tragar al fondo de la pantalla y \r\ndel principiante tienen que intentar otra vez.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>4315</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-26</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-14</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-14</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">13-15</string>\r\n            <string language=\"en\">13-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"it\">Comprensione orale</string>\r\n            <string language=\"en\">Listening comprehension</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>712</id>\r\n              <entry>\r\n                <string language=\"en\">Latin</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82540</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/street_survey_eng.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/street_survey_eng.zip"
}