{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/210728398</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>210728398</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>4335</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"it\">Passeggiata virtuale a Londra</string>\r\n            <string language=\"en\">Virtual walk in London</string>\r\n            <string language=\"x-mt-de\">Virtueller Weg in London</string>\r\n            <string language=\"x-mt-fr\">Promenade virtuelle à Londres</string>\r\n            <string language=\"x-mt-pt\">Caminhada virtual em Londres</string>\r\n            <string language=\"x-mt-el\">Εικονικός περίπατος στο Λονδίνο</string>\r\n            <string language=\"x-mt-es\">Caminata virtual en Londres</string>\r\n          </title>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"it\">Questo oggetto di apprendimento dimostra come un ambiente dinamico puo' essere creato utilizzando immagini digitali al fine di imparare come chiedere e fornire indicazioni. All'inizio dell'esercizio, l'alunno si trova al cancello del British Museum; da lì, dovrebbe essere in grado di raggiungere il \r\nmercato di Covent Garden, seguendo le incazioni che gli vengono fornite. Per tutto il tempo, l'alunno vedrà sullo schermo la stessa veduta che vedrebbe qualcuno che camminasse realmente lungo la \r\nstrada. L'alunno deve andare nella direzione  che gli viene detta ad ogni incrocio che raggiunge. Ci sono frecce che indicano diverse direzioni sullo schermo e, clicando su di esse, l'alunno puo' dirigersi verso \r\nla direzione finale. Allo stesso tempo, la guida turistica offre informazioni culturali riguardanti diversi posti, palazzi, ecc, lungo la strada. All'alunno viene anche chiesto di cliccare su alcuni posti lungo il \r\ncammino (es. segnali, palazzi) che lo costringono a notare i dintorni. Il programma commenterà ogni cambiamento di direzione sbagliato e se l'alunno si perderà lo rimanderà all'inizio.</string>\r\n            <string language=\"en\">This learning object demonstrates how a dynamic environment can be created using digital pictures in order to learn how to ask for and give directions.\r\nAt the beginning of the exercise, the learner is standing at the gate of the British Museum; from here, he/she should be able to get to the Covent Garden Market by following the directions that he/she is given.  The entire time, the learner will see the same view on the screen that someone really walking along the route would see.  The learner has to go in the direction he/she is told to at each crossroads that he/she comes to.  There are arrows pointing in different directions on the screen and, by clicking on them, the learner can direct him/herself toward the final destination.  At the same time, the tour guide gives British cultural information about various places, buildings, etc. along the way.  The learner is also asked to click on some sites along the way (e.g., signs, buildings) which forces him/her to notice the surroundings.  The program will comment on any possible wrong turns and, if the learner gets lost, it will send him/her back to the beginning.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Zeigt diese erlernennachricht, wie eine dynamische \r\nUmgebung mit digitalen Abbildungen erstellt werden kann, um zu \r\nerlernen, wie man bittet um und directions.At den Anfang der Übung zu\r\ngeben, der Anfänger am Gatter des britischen Museums steht; von\r\nhier sollte he/she können, an den Covent Garten-Markt zu gelangen, \r\nindem es den Richtungen folgt, daß he/she gegeben wird. Die \r\ngesamte Zeit, sieht der Anfänger die gleiche Ansicht über den \r\nBildschirm, den jemand, der wirklich entlang den Weg geht, sehen \r\nwürde. Der Anfänger muß in die Richtung he/she gehen wird \r\nerklärt zu an jeder Querstraße, der he/she zu kommt. Es gibt \r\ndie Pfeile, die in unterschiedliche Richtungen auf den Bildschirm \r\nzeigen und, indem er auf ihnen klickt, kann der Anfänger him/herself \r\nin Richtung zur abschließenden Zieleinheit verweisen. \r\nGleichzeitig gibt die Touranleitung britische kulturelle \r\nInformationen über verschiedene Plätze, Gebäude, etc. entlang der \r\nMethode. Der Anfänger wird auch gebeten, einige Sites entlang \r\nder Methode (z.B., Zeichen, Gebäude) an zu klicken welche Kräfte \r\nhim/her, die Umlagerungen zu beachten. Das Programm kommentiert \r\nalle möglichen falschen Umdrehungen und, wenn der Anfänger verloren \r\nerhält, sendet es him/her zurück zu dem Anfang.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cet objet d'étude démontre comment un \r\nenvironnement dynamique peut être créé en utilisant les images \r\ndigitales afin d'apprendre comment demander et donner à directions.At\r\nle début de l'exercice, l'étudiant se tient à la porte du musée \r\nbritannique ; d'ici, he/she devrait pouvoir obtenir au marché \r\nde jardin de Covent en suivant les directions que he/she est donné. \r\nLe temps entier, l'étudiant verra la même vue sur l'écran que\r\nquelqu'un marchant vraiment le long de l'itinéraire verrait. On\r\ndit l'étudiant doit aller dans la direction he/she à à chaque \r\ncarrefour au lequel he/she vient. Il y a des flèches se \r\ndirigeant dans différentes directions sur l'écran et, en \r\ncliquant sur elles, l'étudiant peut diriger him/herself vers \r\nla destination finale. En même temps, le guide d'excursion \r\nfournit des informations culturelles britanniques sur de divers \r\nendroits, bâtiments, etc. le long de la voie. L'étudiant est \r\négalement invité à cliquer sur quelques sites le long de \r\nla voie (par exemple, signes, bâtiments) quelles forces him/her de \r\nnoter les environnements. Le programme présentera ses \r\nobservations sur tous les tours faux possibles et, si l'étudiant se \r\nperd, il enverra him/her de nouveau au début.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este objeto de aprendizagem demonstra como um \r\nambiente dinâmico pode ser criado usando retratos digitais a fim \r\naprender como pedir e para dar a directions.At o começo do \r\nexercício, o learner está estando na porta do museu britânico; \r\nde aqui, he/she deve poder  começar ao mercado do jardim de \r\nCovent seguindo os sentidos que he/she está dado. O tempo \r\ninteiro, o learner verá a mesma vista na tela que alguém que anda \r\nrealmente ao longo da rota veria. O learner tem que ir no \r\nsentido he/she é dito em cada crossroads a que he/she vem. Há \r\nsetas que apontam em sentidos diferentes na tela e, estalando neles, o\r\nlearner pode dirigir him/herself para o destino final. Ao mesmo \r\ntempo, a guia de excursão dá a informação cultural britânica \r\nsobre vários lugares, edifícios, etc. ao longo da maneira. O \r\nlearner é pedido também para estalar sobre alguns locais ao longo da\r\nmaneira (por exemplo, sinais, edifícios) que forças him/her observar\r\nos arredors. O programa comentará em todas as voltas erradas \r\npossíveis e, se o learner começar perdido, emitirá him/her para \r\ntrás ao começo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το αντικείμενο εκμάθησης καταδεικνύει πώς ένα \r\nδυναμικό περιβάλλον μπορεί να δημιουργηθεί χρησιμοποιώντας τις \r\nψηφιακές εικόνες προκειμένου να μαθευτεί πώς να ρωτήσει για και \r\nνα δώσει τις κατευθύνσεις Στην αρχή της άσκησης, ο αρχάριος\r\nστέκεται στην πύλη του βρετανικού μουσείου  από εδώ, \r\nπρέπει να είναι σε θέση να φτάσει στην αγορά κήπων Covent με \r\nτην ακολουθία των κατευθύνσεων που δίνεται. Ο ολόκληρος \r\nχρόνος, ο αρχάριος θα δει την ίδια όψη σχετικά με την\r\nοθόνη που κάποιος που περπατά πραγματικά κατά μήκος της \r\nδιαδρομής θα έβλεπε. Ο αρχάριος πρέπει να \r\nακολουθήσει την κατεύθυνση αυτός/αυτή έχει την υποχρέωση σε \r\nκάθε σταυροδρόμια ότι/αυτή έρχεται. Υπάρχουν βέλη \r\nδείχνοντας στις διαφορετικές κατευθύνσεις στην οθόνη και, με τον \r\nκρότο σε τις, ο αρχάριος μπορεί να κατευθύνει εαυτό του/της προς \r\nτον τελικό προορισμό. Συγχρόνως, ο οδηγός γύρου δίνει τις \r\nβρετανικές πολιτιστικές πληροφορίες για τις διάφορα θέσεις, τα \r\nκτήρια, κ.λπ. κατά μήκος του τρόπου. Ο αρχάριος καλείται \r\nεπίσης να χτυπήσει σε μερικές περιοχές κατά μήκος του τρόπου \r\n(π.χ., σημάδια, κτήρια) που την αναγκάζει τον/για να παρατηρήσει \r\nτα περίχωρα. Το πρόγραμμα θα σχολιάσει οποιεσδήποτε πιθανές\r\nλανθασμένες στροφές και, εάν ο αρχάριος χαθεί, θα την στείλει \r\nτον/πίσω στην αρχή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este objeto que aprende demuestra cómo un \r\nambiente dinámico se puede crear usando cuadros digitales para \r\naprender cómo pedir y dar a directions.At el principio del ejercicio,\r\nel principiante está estando parado en la puerta del museo \r\nbritánico; de aquí, he/she debe poder conseguir al mercado del\r\njardín de Covent siguiendo las direcciones que he/she está dado. \r\nEl tiempo entero, el principiante verá la misma opinión sobre \r\nla pantalla que alguien realmente que recorre a lo largo de la ruta \r\nvería. El principiante tiene que entrar en la dirección he/she\r\nse dice en a cada encrucijada a la cual he/she venga. Hay \r\nflechas que señalan en diversas direcciones en la pantalla y, \r\nhaciendo clic en ellas, el principiante puede dirigir him/herself \r\nhacia la destinación final. En el mismo tiempo, el guía \r\nturístico da la información cultural británica sobre varios \r\nlugares, edificios, etc. a lo largo de la manera. Piden el \r\nprincipiante también hacer clic encendido algunos sitios a lo largo \r\nde la manera (e.g., muestras, edificios) qué fuerzas him/her de notar\r\nlos alrededores. El programa comentará respecto a cualquier \r\nvuelta incorrecta posible y, si el principiante consigue perdido, \r\nenviará him/her de nuevo al principio.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>4335</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-27</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-20</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-20</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"en\">10-15</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>712</id>\r\n              <entry>\r\n                <string language=\"en\">Latin</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>210728398</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/virtual_walk_london_eng.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/virtual_walk_london_eng.zip"
}