{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82770</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82770</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1536</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fi\">Harrastukset</string>\r\n            <string language=\"en\">Hobbies</string>\r\n            <string language=\"x-mt-de\">Liebhabereien</string>\r\n            <string language=\"x-mt-fr\">Passe-temps</string>\r\n            <string language=\"x-mt-pt\">Passatempos</string>\r\n            <string language=\"x-mt-it\">Hobby</string>\r\n            <string language=\"x-mt-el\">Χόμπι</string>\r\n            <string language=\"x-mt-es\">Manías</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"fi\">Tämän aihion tavoitteena on sanaston harjoittaminen kontekstirikkaassa multimediaympäristössä ja aidonoloisen puheen lomassa. Oppilaan tehtävänä on tunnistaa harrastuksen kuvauksen ydinkohdat ja liittää ne harrastustilannetta esittävään kuvaan.\r\n\r\nHarjoittelutilanteen alkaessa oppilaan edessä on kuvaruudulla joukko kuvia, jotka esittävät erilaisia suomalaisten nuorten harrastuksia, sekä joukko puhekuplia. Kun puhekuplaa napauttaa kerran, siitä kuuluu harrastuksen esittely, mutta ei varsinaista nimeä. Oppilaan tehtävänä on siirtää puhekupla aina sen harrastuksen päälle, josta kuplassa on puhe. Jos siirto on oikea, kupla häviää ja oppilas saa vahvistavan kommentin. Lisäksi oikean vastauksen jälkeen ruudulle ilmestyy ns. gapfill-ruutu, jossa juuri kuultu lause on kirjoitettuna. Oppilaan tulee täyttää lauseesta puuttuva(t) sana(t) kirjoittamalla ne aukkoon. Tämä pakottaa oppilaan kuuntelemaan saamaansa palautetta tarkemmin ja vahvistaa myös harrastuksiin liittyvien sanojen oppimista. Väärin asetetut kuplat valuvat takaisin alkuasemiinsa pysähdyttyään ensin paikoilleen puhutun kommentin ajaksi. \r\n\r\nToisessa vaiheessa harjoitellaan tehtävän edellisessä vaiheessa tutuiksi tulleita sanoja. Tällöin kuplien tilalla on puhuvat palkit, joita napauttamalla oppilas kuulee harrastusten nimiä. Hänen tulee siirtää palkit yläpuolella oleviin vastaaviin kuviin. Kun oppilas on mielestään valmis, hän saa palautetta suorituksestaan napauttamalla Tarkista-painiketta. Oikein menneet palkit katoavat ja oppilas kuulee ja näkee sanan kirjoitettuna. Väärässä kuvassa olleet palkit palautuvat ruudun alalaitaan ja oppilas saa kehoituksen yrittää uudelleen.\r\nSanan visualisointi auttaa oppilasta sen muistamisessa ja tekee sanaston opiskelusta mielekkäämpää. Äänen kuuleminen tuo myöskin lisäarvoa tehtävään: oppilas kokee sanan usealla aistilla ja siten aihio tukee monenlaisia oppijoita.</string>\r\n            <string language=\"en\">This is an exercise on vocabulary in a multimedia environment. The task is to identify the essential points of the description of a hobby and fit them with the picture of it. Starting the task the student has a set of pictures on hobbies of Finnish children on the screen and a set of balloons. When the balloon is clicked once the presentation of the hobby is heard but not what the hobby is. The task is to fit the right balloon with the right hobby. If the student’s choice is correct the balloon disappears and the student gets a reinforcing comment and a gap-fill pane will appear on the screen with the sentence in writing. The student has to fill in the missing word(s). This makes the student listen more carefully to the given feedback and in this way he / she will learn the vocabulary on the hobbies better. The balloons that have been placed incorrectly slide back to their original places after they have first stopped during the spoken comment. In the second face of the task the already familiar words are practised. In this task there are bars instead of balloons and the student hears names of hobbies by clicking them. The bars have to be fitted to the pictures above. When the student has finished the task feedback is given by clicking the Check button. The correct bars will disappear and the student will hear and see the correct word.  The bars which have been on the wrong picture will slide down on the bottom of the page and the student is asked to try again. The visualisation of the word makes it easier for the student to remember the word and makes learning vocabulary more meaningful. Hearing the voice is also an added value as the student can use many senses and in this way the task helps different kinds of learners.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses ist eine Übung auf Wortschatz in einer \r\nMultimediaumgebung. Die Aufgabe ist, die wesentlichen Punkte der\r\nBeschreibung einer Liebhaberei zu kennzeichnen und sie mit der \r\nAbbildung von ihr zu passen. Die Aufgabe beginnend, hat der \r\nKursteilnehmer ein Set Abbildungen auf Liebhabereien der finnischen \r\nKinder auf dem Bildschirm und ein Set Ballone. Wenn der Ballon \r\neinmal geklickt wird, wird die Darstellung der Liebhaberei gehört, \r\naber nicht, was die Liebhaberei ist. Die Aufgabe ist, den \r\nrechten Ballon mit der rechten Liebhaberei zu passen. Wenn die \r\nstudent?s Wahl der Ballon verschwindet korrekt ist und der \r\nKursteilnehmer erhält einen verstärkenkommentar und Abstand-füllen \r\nSie Scheibe erscheint auf dem Bildschirm mit dem Programmsatz im \r\nSchreiben. Der Kursteilnehmer muß die fehlenden Wörter \r\nausfüllen. Dieses läßt den Kursteilnehmer zum gegebenen \r\nFeedback sorgfältig hören und auf diese Art erlernen er/sie den \r\nWortschatz auf den Liebhabereien besser. Die Ballone, die falsch\r\nplaziert worden sind, schieben zurück zu ihren ursprünglichen \r\nPlätzen, nachdem sie zuerst während des gesprochenen Kommentars \r\ngestoppt haben. Im zweiten Gesicht der Aufgabe werden die \r\nbereits vertrauten Wörter geübt. In dieser Aufgabe gibt es \r\nStäbe anstelle von den Ballonen und der Kursteilnehmer hört Namen \r\nvon Liebhabereien, indem er sie anklickt. Die Stäbe müssen zu \r\nden Abbildungen oben gepaßt werden. Wenn der Kursteilnehmer \r\nbeendet hat, wird das Aufgabefeedback gegeben, indem man die \r\nÜberprüfung Taste anklickt. Die korrekten Stäbe verschwinden \r\nund der Kursteilnehmer hört und sieht das korrekte Wort. Die \r\nStäbe, die auf der falschen Abbildung gewesen sind, schieben unten \r\nauf die Unterseite der Seite und des Kursteilnehmers wird gebeten, \r\nnoch einmal zu versuchen. Die Sichtbarmachung des Wortes bildet \r\nes einfacher, damit der Kursteilnehmer an das Wort sich erinnert und \r\nbildet erlernenwortschatz aussagefähiger. Die Stimme zu hören \r\nist auch ein hinzugefügter Wert, wie der Kursteilnehmer viele \r\nRichtungen verwenden kann und auf diese Art die Aufgabe \r\nunterschiedlichen Arten der Anfänger hilft.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">C'est un exercice sur le vocabulaire dans un \r\nenvironnement de multimédia. Le charger doit identifier les\r\npoints essentiels de la description d'un passe-temps et les équiper \r\nde l'image de lui. Commençant le charger l'étudiant a un \r\nensemble d'images sur des passe-temps des enfants finlandais sur \r\nl'écran et un ensemble de ballons. Quand le ballon est \r\ncliqué une fois la présentation du passe-temps est \r\nentendue mais pas ce qui est le passe-temps. Le charger doit\r\néquiper le ballon droit du bon passe-temps. Si le choix de \r\nstudent?s est correct le ballon disparaît et l'étudiant obtient un \r\ncommentaire de renforcement et intervalle-remplissez carreau \r\napparaîtra sur l'écran avec la phrase dans l'écriture. \r\nL'étudiant doit compléter les mots manquants. Ceci \r\nincite l'étudiant à écouter plus soigneusement le feedback donné \r\net de cette façon lui/elle apprendra le vocabulaire sur les \r\npasse-temps mieux. Les ballons qui ont été placés \r\ninexactement glissent de nouveau à leurs endroits initiaux après \r\nqu'ils se soient d'abord arrêtés pendant le commentaire parlé. \r\nDans le deuxième visage du charger les mots déjà \r\nfamiliers sont pratiqués. En cela chargez là sont des\r\nbarres au lieu des ballons et l'étudiant entend des noms des \r\npasse-temps en les cliquant. Les barres doivent être \r\nadaptées aux images ci-dessus. Quand l'étudiant a terminé le \r\nfeedback de charger est donné en cliquant le bouton de \r\ncontrôle. Les barres correctes disparaîtront et l'étudiant \r\nentendra et verra le mot correct. Les barres qui ont été sur \r\nl'image fausse glisseront vers le bas sur le bas de la page et de \r\nl'étudiant est invitées à essayer encore. La visualisation du\r\nmot le facilite pour que l'étudiant se rappelle le mot et rend le \r\nvocabulaire d'étude plus signicatif. Entendre la voix est \r\négalement une valeur ajoutée comme l'étudiant peut utiliser \r\nbeaucoup de sens et de cette façon le charger aide différents \r\ngenres d'étudiants.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este é um exercício no vocabulário em um \r\nambiente dos multimedia. A tarefa é identificar os pontos \r\nessenciais da descrição de um passatempo e cabê-los com o retrato \r\ndela. Começando a tarefa o estudante tem um jogo dos retratos \r\nem passatempos das crianças finnish na tela e um jogo dos balões. \r\nQuando o balão é estalado uma vez a apresentação do \r\npassatempo está ouvida mas não o que o passatempo é. A tarefa\r\né caber o balão direito com o passatempo direito. Se a escolha\r\ndos student?s estiver correta o balão desaparecer e o estudante \r\ncomeça um comentário reforçando e abertura-encha a placa aparecerá\r\nna tela com a sentença na escrita. O estudante tem que \r\npreencher as palavras faltantes. Isto faz o estudante escutar \r\nmais com cuidado o feedback dado e nesta maneira/aprenderá o \r\nvocabulário nos passatempos mais melhor. Os balões que foram \r\ncolocados incorretamente deslizam para trás a seus lugares originais \r\ndepois que pararam primeiramente durante o comentário falado. \r\nNa segunda cara da tarefa as palavras já familiares são \r\npraticadas. Nesta tarefa há barras em vez dos balões e o \r\nestudante ouve nomes dos passatempos estalando os. As barras \r\ntêm que ser cabidas aos retratos acima. Quando o estudante \r\nterminou o feedback da tarefa está dado estalando a tecla da \r\nverificação. As barras corretas desaparecerão e o estudante \r\nouvirá e verá a palavra correta. As barras que estiveram no \r\nretrato errado deslizarão para baixo no fundo da página e do \r\nestudante são pedidas para tentar outra vez. O visualisation da\r\npalavra faz mais fácil para que o estudante recorde a palavra e faz o\r\nvocabulário de aprendizagem mais significativo. Ouvir a voz é \r\ntambém um valor adicionado como o estudante pode usar muitos sentidos\r\ne nesta maneira a tarefa ajuda a tipos diferentes dos learners.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ciò è un'esercitazione su vocabolario in un \r\nambiente di multimedia. L'operazione è di identificare i punti \r\nessenziali della descrizione di un hobby e di misura con l'immagine di\r\nesso. Iniziando l'operazione l'allievo ha un insieme delle \r\nimmagini sugli hobby dei bambini finlandesi sullo schermo e un insieme\r\ndegli aerostati. Quando l'aerostato è scattato una volta la \r\npresentazione dell'hobby è sentita ma non che cosa l'hobby è. \r\nL'operazione è di misura l'aerostato di destra con il giusto \r\nhobby. Se la scelta degli student?s è corretta l'aerostato \r\nsparisce e l'allievo ottiene un commento rinforzante e spacco-riempia \r\nla lastra di vetro comparirà sullo schermo con la frase nella \r\nscrittura. L'allievo deve riempire le parole mancanti. \r\nCiò incita l'allievo a ascoltare più con attenzione le date \r\nrisposte ed in questo modo lui/lei imparerà più meglio il \r\nvocabolario sugli hobby. Gli aerostati che sono stati disposti \r\nin modo errato fanno scorrere di nuovo ai loro posti originali dopo \r\nche in primo luogo si siano arrestati durante il commento parlato. \r\nNella seconda faccia dell'operazione le parole già esperte si \r\nesercitano in. In questa operazione ci sono barre anziché gli \r\naerostati e l'allievo sente i nomi degli hobby scattandoli. Le \r\nbarre devono misura alle immagini qui sopra. Quando l'allievo ha\r\nrifinito le risposte di operazione sono date scattando il tasto del \r\ncontrollo. Le barre corrette spariranno e l'allievo sentirà e \r\nvedrà la parola corretta. Le barre che sono state sull'immagine\r\nerrata faranno scorrere giù sulla parte inferiore della pagina e \r\ndell'allievo è chiesta di provare ancora. La visualizzazione \r\ndella parola lo rende più facile affinchè l'allievo si ricordi della\r\nparola e rende il vocabolario imparante più espressivo. Sentire\r\nla voce è egualmente un valore aggiunto come l'allievo può usare \r\nmolti sensi ed in questo modo l'operazione aiuta i generi differenti \r\ndi principianti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό είναι μια άσκηση στο λεξιλόγιο σε ένα \r\nπεριβάλλον πολυμέσων. Η στοιχειώδης εργασία είναι να \r\nπροσδιοριστούν τα ουσιαστικά σημεία της περιγραφής ενός χόμπι \r\nκαι να εγκατασταθούν με την εικόνα από το. Αρχικός τη \r\nστοιχειώδη εργασία ο σπουδαστής έχει ένα σύνολο εικόνων στα \r\nχόμπι των φινλανδικών παιδιών στην οθόνη και ένα σύνολο \r\nμπαλονιών. Όταν το μπαλόνι χτυπιέται μόλις ακουγστεί η \r\nπαρουσίαση του χόμπι αλλά όχι τι το χόμπι είναι. Η \r\nστοιχειώδης εργασία είναι να εγκατασταθεί το σωστό μπαλόνι με το\r\nσωστό χόμπι. Εάν η επιλογή student?s είναι σωστή το \r\nμπαλόνι εξαφανίζεται και ο σπουδαστής παίρνει ένα ενισχύοντας \r\nσχόλιο και ένα πλακάκι χάσμα-αφθονίας θα εμφανιστεί στην οθόνη \r\nμε την πρόταση γράφοντας εγγράφως. Ο σπουδαστής πρέπει να \r\nσυμπληρώσει την ελλείπουσα λέξη (σ). Αυτό κάνει το \r\nσπουδαστή να ακούσει προσεκτικότερα τη δεδομένη ανατροφοδότηση \r\nκαι κατ' αυτό τον τρόπο θα μάθει το λεξιλόγιο στα χόμπι \r\nκαλύτερα. Τα μπαλόνια που είναι τοποθετημένη ανακριβώς \r\nφωτογραφική διαφάνεια πίσω στις αρχικές θέσεις τους αφότου \r\nέχουν σταματήσει αρχικά κατά τη διάρκεια του προφορικού \r\nσχολίου. Στο δεύτερο πρόσωπο της στοιχειώδους εργασίας οι \r\nήδη γνωστές λέξεις ασκούνται. Σε αυτήν την στοιχειώδη \r\nεργασία υπάρχουν ράβδοι αντί των μπαλονιών και ο σπουδαστής \r\nακούει τα ονόματα των χόμπι με τον κρότο τους. Οι ράβδοι \r\nπρέπει να εγκατασταθούν στις εικόνες ανωτέρω. Όταν ο \r\nσπουδαστής τελειώσει η στοιχειώδης ανατροφοδότηση δίνεται με τον \r\nκρότο του κουμπιού ελέγχου. Οι σωστές ράβδοι θα \r\nεξαφανιστούν και ο σπουδαστής θα ακούσει και θα δει τη \r\nσωστή λέξη. Οι ράβδοι που ήταν στη λανθασμένη εικόνα θα \r\nγλιστρήσουν κάτω στο κατώτατο σημείο της σελίδας και ο \r\nσπουδαστής καλείται να προσπαθήσει πάλι. Η απεικόνιση της \r\nλέξης διευκολύνει το σπουδαστή να θυμηθεί τη λέξη και καθιστά το\r\nλεξιλόγιο εκμάθησης σημαντικότερο. Η ακοή της φωνής είναι \r\nεπίσης μια προστιθέμενη αξία δεδομένου ότι ο σπουδαστής μπορεί \r\nνα χρησιμοποιήσει πολλές αισθήσεις και κατ' αυτό τον τρόπο η \r\nστοιχειώδης εργασία βοηθά τα διαφορετικά είδη αρχαρίων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Esto es un ejercicio en vocabulario en un ambiente\r\nde las multimedias. La tarea es identificar las puntas \r\nesenciales de la descripción de una manía y caberlas con el cuadro \r\nde ella. Comenzando la tarea el estudiante tiene un conjunto de \r\ncuadros en manías de los niños finlandeses en la pantalla y un \r\nconjunto de globos. Cuando el globo se hace clic una vez la \r\npresentación de la manía se oye pero no cuáles la manía es. \r\nLa tarea es caber el globo derecho con la manía derecha. \r\nSi desaparece la opción de los student?s está correcta el \r\nglobo y el estudiante consigue un comentario que refuerza y \r\nboquete-llene el cristal aparecerá en la pantalla con la sentencia en\r\nla escritura. El estudiante tiene que completar las palabras que\r\nfalta. Esto hace que el estudiante escucha más cuidadosamente \r\nel feedback dado y de esta manera él/ella aprenderá el vocabulario \r\nen las manías mejor. Los globos que se han colocado \r\nincorrectamente resbalan de nuevo a sus lugares originales después de\r\nque primero hayan parado durante el comentario hablado. En la \r\nsegunda cara de la tarea se practican las palabras ya familiares. \r\nEn esta tarea hay barras en vez de los globos y el estudiante \r\noye nombres de manías haciéndolas clic. Las barras tienen que \r\nser cabidas a los cuadros arriba. Cuando el estudiante ha \r\nacabado el feedback de la tarea es dado haciendo clic el botón del \r\ncheque. Las barras correctas desaparecerán y el estudiante \r\noirá y verá la palabra correcta. Las barras que han estado en \r\nel cuadro incorrecto resbalarán abajo en el fondo de la paginación y\r\ndel estudiante se piden intentar otra vez. La visualización de \r\nla palabra hace más fácil para que el estudiante recuerde la palabra\r\ny hace vocabulario que aprende más significativo. Oír la voz \r\nes también un valor agregado como el estudiante puede utilizar muchos\r\nsentidos y de esta manera la tarea ayuda a diversas clases de \r\nprincipiantes.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1536</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2003-12-29</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-11</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-11</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-11</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-11</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>fi</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-14</string>\r\n            <string language=\"fi\">10-14</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"fi\">Suomen kielen kuullunymmärtämisen ja sanaston harjoittelu</string>\r\n            <string language=\"en\">Practicing the listening comprehension and the vocabulary of Finnish</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"fi\">englannin kieli</string>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>718</id>\r\n              <entry>\r\n                <string language=\"fi\">oppiminen</string>\r\n                <string language=\"en\">learning</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"fi\">kielet</string>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82770</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/hobbies_fi.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/hobbies_fi.zip"
}