{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82664</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82664</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1557</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fi\">Kokin päivä</string>\r\n            <string language=\"en\">The Chef's Day</string>\r\n            <string language=\"x-mt-de\">Der Tag Des Chefs</string>\r\n            <string language=\"x-mt-fr\">Le Jour du Chef</string>\r\n            <string language=\"x-mt-pt\">O Dia Do Chef</string>\r\n            <string language=\"x-mt-it\">Il Giorno Del Chef</string>\r\n            <string language=\"x-mt-el\">Η ημέρα του αρχιμάγειρα</string>\r\n            <string language=\"x-mt-es\">El Día Del Cocinero</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"fi\">Aihio havainnollistaa etuja, jotka saavutetaan ottamalla oppimateriaalissa primääriseksi kielen esitysmuodoksi videoleike tekstikappaleen sijasta. Kun aihio toteutetaan kevyellä videotekniikalla, se soveltuu esimerkiksi tavaksi taltioida mm. työohjeita, tehtävien toimeksiantoja tai vastaavia siten, että niitä voidaan omaksua omaan tahtiin.\r\nTässä aihiossa oppilas seuraa autenttista videohaastattelua, jonka perusteella hän tekee kokin päivästä päiväjärjestyksen kalenteriin. Päiväjärjestyksessä on valmiina kellonajat ja se on jaettu aamu- ja iltavuoroon. Ruudulla näkyvissä palkeissa on yhdeksän eri toimintoa (esim. ”Arrive at work”, ”Start lunch service”), jotka esiintyvät kokin kertomuksessa. Oppilaan tehtävänä on siirtää palkit oikeisiin kenttiin päiväjärjestyksessä. Oppilas voi tehdä tehtävää videon pyöriessä tai kuunnella sen ensin kokonaisuudessaan. Videoa on helppo katsoa ja kuunnella niin monta kertaa kuin haluaa.\r\nKone tarkistaa vastaukset, kun oppilas napauttaa Tarkista-painiketta. Oikeat vastaukset muuttavat väriä ja jähmettyvät paikoilleen ja väärin menneet palkit palaavat takaisin alkuasemiinsa. Tehtävää tehdään niin kauan, että kaikki palkit ovat oikeissa paikoissa.</string>\r\n            <string language=\"en\">The task in question is a good example of using a video clip as the main learning material instead of a traditional book. When it is created by using light video technique it can be used for example for filing working instructions, assignments etc. so that they can be adapted individually. The student watches an authentic video interview and makes an agenda for the chef. The times of the day are ready on the agenda and it is divided into morning and evening shift. On the bars seen on the screen there are 9 different activities (for example”Arrive at work”,”Start lunch service”) that are also to be found in the chef’s story. The task of the student is to move the bars into their right places on the agenda. This can be done while the video is running or by listening to it completely before starting. The video can be rerun as many times as needed. The programme checks the answers when the student clicks on the Check button. The correct answers will change colour and freeze but the incorrect ones return to their original places. The task is repeated until all the bars are in the correct places. </string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Aufgabe in der Frage ist ein gutes Beispiel \r\ndes Verwendens eines videoclips als das Haupterlernenmaterial anstelle\r\nvon einem traditionellen Buch. Wenn sie erstellt wird, indem man\r\nhelle videotechnik verwendet, die sie zum Beispiel für Archivierung \r\nArbeitsanweisungen verwendet werden kann, Anweisungen etc., damit sie \r\neinzeln angepaßt werden können. Der Kursteilnehmer überwacht \r\nein authentisches videointerview und bildet eine Tagesordnung für den\r\nChef. Die Tageszeiten sind auf der Tagesordnung betriebsbereit \r\nund sie wird in Morgen- und Abendschicht geteilt. Auf den \r\nStäben, die auf den Bildschirm gibt es gesehen werden, 9 \r\nunterschiedliche Aktivitäten (für example?Arrive am work?, am?Start \r\nMittagessenservice?) das sind auch, in der chef?s Geschichte \r\ngefunden zu werden. Die Aufgabe des Kursteilnehmers ist, die \r\nStäbe in ihre rechten Plätze auf der Tagesordnung zu verschieben. \r\nDieses kann getan werden, während der Bildschirm läuft oder, \r\nindem er vollständig zu ihm hört, bevor er beginnt. Der \r\nBildschirm kann wieder laufen gelassen werden bis zu erforderliche \r\nMal. Das Programm überprüft die Antworten, wenn der \r\nKursteilnehmer an die Überprüfung Taste klickt. Die korrekten \r\nAntworten ändern Farbe und frieren ein, aber die falschen gehen zu \r\nihren ursprünglichen Plätzen zurück. Die Aufgabe wird \r\nwiederholt, bis alle Stäbe in den korrekten Plätzen sind.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le charger en question est un bon exemple \r\nd'utiliser un clip visuel comme matériel d'étude principal au lieu \r\nd'un livre traditionnel. Quand il est créé en utilisant la \r\ntechnique visuelle légère qu'il peut être utilisé par exemple pour\r\ndes instructions de fonctionnement de classement, les affectations \r\netc. de sorte qu'ils puissent être adaptés individuellement. \r\nL'étudiant observe une entrevue visuelle authentique et fait un\r\nordre du jour pour le chef. Les temps du jour sont prêts à \r\nl'ordre du jour et il est divisé en décalage de matin et de soirée.\r\nSur les barres vues sur l'écran il y a 9 activités \r\ndifférentes (pour example?Arrive au work?, au service de déjeuner de\r\n?Start ?) ce doivent également être trouvés dans l'histoire \r\nde chef?s. Le charger de l'étudiant doit entrer les barres \r\ndans leurs bons endroits à l'ordre du jour. Ceci peut être \r\nfait tandis que le vidéo fonctionne ou en écoutant lui complètement\r\navant de démarrer. Le vidéo peut être réexécuté autant de \r\nfois aussi nécessaires. Le programme contrôle les réponses \r\nquand l'étudiant clique sur le bouton de contrôle. \r\nLes réponses correctes changeront la couleur et gèleront mais \r\nl'incorrecte revient à leurs endroits initiaux. Le charger \r\nest répété jusqu'à ce que toutes les barres soient dans les \r\nendroits corrects.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A tarefa na pergunta é um exemplo bom de usar um\r\ngrampo video como o material de aprendizagem principal em vez de um \r\nlivro tradicional. Quando for criada usando a técnica que video\r\nclara pode ser usada para o exemplo para arquivar instruções de \r\nfuncionamento, as atribuições etc. de modo que possam ser adaptadas \r\nindividualmente. O estudante presta atenção a uma entrevista \r\nvideo authentic e faz uma agenda para o chef. Os tempos do dia \r\nestão prontos na agenda e é dividida na SHIFT da manhã e da noite. \r\nNas barras vistas na tela há 9 atividades diferentes (para \r\nexample?Arrive no work?, no serviço do lunch do?Start?) aquele \r\né também ser encontrado na história dos chef?s. A tarefa do \r\nestudante é mover as barras em seus lugares direitos na agenda. \r\nIsto pode ser feito quando o vídeo funcionar ou escutando ele \r\ncompletamente antes de começar. O vídeo pode ser tornado a \r\ncolocar em funcionamento tantas como vezes tão needed. O \r\nprograma verifica as respostas quando o estudante estala sobre a tecla\r\nda verificação. As respostas corretas mudarão a cor e \r\ncongelar-se-ão mas incorretas retornam a seus lugares originais. \r\nA tarefa é repetida até que todas as barras estejam nos \r\nlugares corretos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'operazione in questione è un buon esempio di \r\nper mezzo di video clip come il materiale imparante principale \r\nanziché un libro tradizionale. Quando è creata usando la video\r\ntecnica che chiara può essere usata per esempio per le istruzioni di \r\nfunzionamento dell'archivario, assegnazioni ecc. in moda da poterli \r\nadattarsi individualmente. L'allievo guarda una video intervista\r\nautentica e fa un ordine del giorno per il chef. I tempi del \r\ngiorno sono aspettano all'ordine del giorno ed è diviso nello \r\nspostamento di sera e di mattina. Sulle barre viste sullo \r\nschermo ci sono 9 attività differenti (per example?Arrive a work?, a \r\nservizio del pranzo del?Start?) quella è egualmente di essere \r\ntrovata nella storia dei chef?s. L'operazione dell'allievo è di\r\nentrare le barre nei loro giusti posti all'ordine del giorno. \r\nCiò può essere fatta mentre il video sta funzionando o \r\nascoltando esso completamente prima dell'avviarsi. Il video può\r\nessere ripetuto altretante volte necessarie. Il programma \r\ncontrolla le risposte quando l'allievo scatta sopra il tasto del \r\ncontrollo. Le risposte corrette cambieranno il colore e \r\ncongeleranno ma quei errati ritornano ai loro posti originali. \r\nL'operazione è ripetuta fino a che tutte le barre non siano nei\r\nposti corretti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η στοιχειώδης εργασία εν λόγω είναι ένα καλό \r\nπαράδειγμα έναν τηλεοπτικό συνδετήρα ως βασικό υλικό εκμάθησης \r\nαντί ενός παραδοσιακού βιβλίου. Όταν δημιουργείται με τη \r\nχρησιμοποίηση της ελαφριάς τηλεοπτικής τεχνικής μπορεί να \r\nχρησιμοποιηθεί παραδείγματος χάριν για την αρχειοθέτηση των \r\nοδηγιών εργασίας, των αναθέσεων κ.λπ. έτσι ώστε μπορούν να \r\nπροσαρμοστούν χωριστά. Ο σπουδαστής προσέχει μια αυθεντική \r\nτηλεοπτική συνέντευξη και κάνει μια ημερήσια διάταξη για τον \r\nαρχιμάγειρα. Οι χρόνοι της ημέρας είναι αναμένουνε στην\r\nημερήσια διάταξη και διαιρείται σε μετατόπιση πρωινού και \r\nβραδιού. Στις ράβδους που βλέπουνε στην οθόνη \r\nυπάρχουν 9 διαφορετικές δραστηριότητες (για example?Arrive στην \r\nυπηρεσία μεσημεριανού γεύματος work?, ?Start;) που \r\nπρόκειται επίσης να βρεθεί στην ιστορία chef?s. Η \r\nστοιχειώδης εργασία του σπουδαστή είναι να κινήσει τις ράβδους \r\nστις σωστές θέσεις τους στην ημερήσια διάταξη. Αυτό μπορεί\r\nνα γίνει ενώ το βίντεο τρέχει ή με να ακούσει σε το εντελώς \r\nπρίν αρχίζει. Το βίντεο μπορεί να είναι επανάληψη τόσο \r\nπολλοί χρόνοι όπως απαιτείται. Το πρόγραμμα ελέγχει τις \r\nαπαντήσεις όταν χτυπά ο σπουδαστής στο κουμπί ελέγχου. Οι \r\nσωστές απαντήσεις θα αλλάξουν το χρώμα και θα παγώσουν αλλά οι \r\nανακριβείς επιστρέφουν στις αρχικές θέσεις τους. Η \r\nστοιχειώδης εργασία επαναλαμβάνεται έως ότου είναι όλες οι \r\nράβδοι στις σωστές θέσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La tarea en la pregunta es un buen ejemplo de \r\nusar un clip video como el material que aprende principal en vez de un\r\nlibro tradicional. Cuando es creada usando técnica video ligera\r\nque puede ser utilizada por ejemplo para las instrucciones de \r\nfuncionamiento de la clasificación, las asignaciones etc. para \r\npoderlos adaptarse individualmente. El estudiante mira una \r\nentrevista video auténtica y hace una agenda para el cocinero. \r\nLos tiempos del día son listos en la agenda y se divide en la \r\nrotación de la mañana y de la tarde. En las barras vistas en \r\nla pantalla hay 9 diversas actividades (para example?Arrive en el \r\nwork?, el servicio del almuerzo del?Start?) ése debe también \r\nser encontrado en la historia del cocinero. La tarea del \r\nestudiante es mover las barras en sus lugares derechos en la agenda. \r\nEsto puede ser hecha mientras que el vídeo se está ejecutando \r\no escuchando él totalmente antes de comenzar. El vídeo se \r\npuede volver a efectuar tantas veces tan necesarias. El programa\r\ncontrola las respuestas cuando el estudiante hace clic encendido el \r\nbotón del cheque. Las respuestas correctas cambiarán color y \r\ncongelarán pero los incorrectos vuelven a sus lugares originales. \r\nSe relanza la tarea hasta que todas las barras están en los \r\nlugares correctos.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1557</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-12</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>fi</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-U</string>\r\n            <string language=\"fi\">&gt; 10</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"fi\">englannin kieli</string>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"fi\">kielet</string>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>710</id>\r\n              <entry>\r\n                <string language=\"fi\">kielten opetus</string>\r\n                <string language=\"en\">language teaching</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>700</id>\r\n              <entry>\r\n                <string language=\"fi\">työ</string>\r\n                <string language=\"en\">labour</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82664</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/kokki/co3.exe</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/kokki/co3.exe"
}