{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82680</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82680</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>3999</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The cook's day</string>\r\n            <string language=\"sv\">Kockens dag</string>\r\n            <string language=\"x-mt-de\">Der Tag des Kochs</string>\r\n            <string language=\"x-mt-fr\">Le jour du cuisinier</string>\r\n            <string language=\"x-mt-pt\">O dia do cozinheiro</string>\r\n            <string language=\"x-mt-it\">Il giorno del cuoco</string>\r\n            <string language=\"x-mt-el\">Η ημέρα του μάγειρα</string>\r\n            <string language=\"x-mt-es\">El día del cocinero</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">The learning object illustrates the advantages of using a video clip as study material instead of a text. In this learning object the student watches a video interview and makes a day schedule in the cook's calendar, based on the video. The schedule for the day contains completed time expressions and is divided to a morning shift and an evening shift. In the sections on the screen there are nine different activities (for example ”Arrive at work”,” Start lunch service”) which the cook tells about. The student's task is to place the sections in the correct fields in the day schedule. The student can choose between working with the exercise while the video is playing or first watch the complete video. It is easy to watch and to listen to the video any number of times desired. When the student clicks on 'Check' the programme controls the answers. The correct answers change colour and lock themselves on their places and the sections that are placed wrong slide back to the starting position. The exercise goes on until all sections are on their correct places.\r\n\r\n\r\n</string>\r\n            <string language=\"sv\">Lärobjektet belyser fördelarna med att använda ett videoklipp som läromaterial i stället för en text. \r\nI detta lärobjekt följer eleven med en videointervju och gör på basis av den ett dagsschema  i kockens kalender. Dagsschemat innehåller färdiga klockslag och är indelat i ett morgon- och kvällsskift. I de balkar som finns i rutan finns nio olika aktiviteter (t.ex. ”Arrive at work”, ”Start lunch service”) som kocken berättar om. Elevens uppgift är att placera balkarna i de rätta fälten i dagsschemat. Eleven kan välja mellan att göra uppgiften medan videon spelar eller att först lyssna på videon i sin helhet. Det är lätt att se och lyssna på videon så många gånger man vill.\r\nNär eleven klickar på ’Kontrollera’ kontrollerar programmet svaren. De korrekta svaren ändrar färg och låser sig på sina platser och de balkar som placerats fel glider tillbaka till utgångsläget. Uppgiften görs tills alla balkar är på sina rätta platser.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die erlernennachricht veranschaulicht die Vorteile \r\ndes Verwendens eines videoclips als Studie Material anstelle von einem\r\nText. In dieser erlernennachricht die Kursteilnehmeruhren ein \r\nvideointerview und Marken ein Tageszeitplan im Kalender des Kochs, \r\nbasiert auf dem Bildschirm. Der Zeitplan für den Tag enthält \r\nabgeschlossene Zeitausdrücke und wird zu einer Morgenschicht und zu \r\neiner Abendschicht geteilt. In den Kapiteln auf dem Bildschirm \r\ngibt es neun unterschiedliche Aktivitäten (zum Beispiel?Arrive an der\r\nArbeit?? Beginnen Sie Mittagessenservice?) welches der \r\nKoch ungefähr erklärt. Die Aufgabe des Kursteilnehmers ist, \r\ndie Kapitel in das korrekte zu legen auffängt im \r\nTageszeitplan. Der Kursteilnehmer kann zwischen dem Arbeiten mit\r\nder Übung wählen, während der Bildschirm spielt oder den kompletten\r\nBildschirm zuerst überwachen. Zu überwachen ist einfach und \r\nzum Bildschirm hören, den jede mögliche Zahl von Zeiten wünschte. \r\nWenn der Kursteilnehmer an ' Überprüfung ' die \r\nProgrammkontrollen die Antworten klickt. Die korrekten Antworten\r\nändern Farbe und sperren sich auf ihren Plätzen und die Kapitel, die\r\nfalsch plaziert werden, schieben zurück zu der Ausgangsposition. \r\nDie Übung geht weiter, bis alle Kapitel auf ihren korrekten \r\nPlätzen sind.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'objet d'étude illustre les avantages d'utiliser \r\nun clip visuel comme matériel d'étude au lieu d'un texte. Dans\r\ncet objet d'étude les montres d'étudiant une entrevue visuelle et \r\nmarques un programme de jour dans le calendrier du cuisinier, basé \r\nsur le vidéo. Le programme pour le jour contient des \r\nexpressions réalisées de temps et est divisé à un décalage de \r\nmatin et à un décalage de soirée. Dans les sections sur \r\nl'écran il y a neuf activités différentes (par exemple ?Arrive au \r\ntravail ? ? Commencez le service de déjeuner ?) ce que le\r\ncuisinier dit environ. L'étudiant chargent doit placer \r\nles sections dans les domaines corrects dans le programme de jour. \r\nL'étudiant peut choisir entre travailler avec l'exercice tandis\r\nque le vidéo joue ou d'abord observer le vidéo complet. Il est\r\nfacile d'observer et pour écouter le vidéo que tout nombre de fois a\r\ndésiré. Quand les clics d'étudiant sur le 'contrôle \r\n'les commandes de programme les réponses. Les réponses \r\ncorrectes changent la couleur et se verrouillent sur leurs endroits et\r\nles sections qui sont placées mal glissent de nouveau à la position \r\nde départ. L'exercice continue jusqu'à ce que toutes les \r\nsections soient sur leurs endroits corrects.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O objeto de aprendizagem ilustra as vantagens de \r\nusar um grampo video como o material do estudo em vez de um texto. \r\nNeste objeto de aprendizagem os relógios do estudante uma \r\nentrevista video e makes uma programação do dia no calendário do \r\ncozinheiro, baseado no vídeo. A programação para o dia contem\r\nexpressões terminadas do tempo e é dividida a uma SHIFT da manhã e \r\na uma SHIFT da noite. Nas seções na tela há nove atividades \r\ndiferentes (para o exemplo?Arrive no trabalho?? Comece o \r\nserviço do lunch?) qual o cozinheiro diz aproximadamente. \r\nA tarefa do estudante é colocar as seções nos campos corretos\r\nna programação do dia. O estudante pode escolher entre \r\ntrabalhar com o exercício quando o vídeo jogar ou primeiramente \r\nprestar atenção ao vídeo completo. É fácil prestar \r\natenção e para escutar o vídeo que todo o número das épocas \r\ndesejou. Quando o estudante estalar sobre ' a verificação ' os\r\ncontroles de programa as respostas. As respostas corretas mudam \r\na cor e travam-se em seus lugares e as seções que são colocadas \r\nerradamente deslizam para trás à posição começar. O \r\nexercício vai sobre até que todas as seções estejam em seus \r\nlugares corretos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'oggetto imparante illustra i vantaggi di per \r\nmezzo di video clip come materiale di studio anziché un testo. \r\nIn questo oggetto imparante le vigilanze dell'allievo una video \r\nintervista e marche un programma di giorno nel calendario del cuoco, \r\nbasato sul video. Il programma per il giorno contiene le \r\nespressioni completate di tempo ed è diviso ad uno spostamento di \r\nmattina e ad uno spostamento di sera. Nelle sezioni sullo \r\nschermo ci sono nove attività differenti (per esempio?Arrive sul \r\nlavoro?? Inizi il servizio del pranzo?) a quale il cuoco \r\ndice circa. L'operazione dell'allievo è di disporre le sezioni \r\nnei campi corretti nel programma di giorno. L'allievo può \r\nscegliere fra il funzionamento con l'esercitazione mentre il video sta\r\ngiocando o in primo luogo guardare il video completo. È facile \r\nda guardare ed ascoltare il video che tutto il numero di volte ha \r\nvoluto. Quando l'allievo scatta sopra 'il controllo 'i comandi \r\ndi programma le risposte. Le risposte corrette cambiano il \r\ncolore e si bloccano sui loro posti e le sezioni che sono disposte \r\nmale fanno scorrere di nuovo alla posizione cominciare. \r\nL'esercitazione accende fino a che tutte le sezioni non siano \r\nsui loro posti corretti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το αντικείμενο εκμάθησης επεξηγεί τα πλεονεκτήματα \r\nέναν τηλεοπτικό συνδετήρα ως υλικό μελέτης αντί ενός κειμένου.\r\nΣε αυτό το αντικείμενο εκμάθησης ο σπουδαστής προσέχει μια \r\nτηλεοπτική συνέντευξη και κάνει ένα πρόγραμμα ημέρας στο \r\nημερολόγιο του μάγειρα, βασισμένο στο βίντεο. Το πρόγραμμα \r\nγια την ημέρα περιέχει τις ολοκληρωμένες χρονικές εκφράσεις και \r\nδιαιρείται σε μια μετατόπιση πρωινού και μια μετατόπιση βραδιού. \r\nΣτα τμήματα οθόνης υπάρχουν εννέα διαφορετικές \r\nδραστηριότητες (παραδείγματος χάριν ?Arrive στην εργασία;,; \r\nΥπηρεσία μεσημεριανού γεύματος έναρξης;) όποιους ο \r\nμάγειρας λέει για. Η στοιχειώδης εργασία του σπουδαστή \r\nείναι να τοποθετήσει τα τμήματα στα σωστά πεδία στο πρόγραμμα \r\nημέρας. Ο σπουδαστής μπορεί να επιλέξει μεταξύ της \r\nεργασίας με την άσκηση ενώ το βίντεο παίζει ή προσέχει αρχικά \r\nτο πλήρες βίντεο. Είναι εύκολο να προσέξει και να ακούσει \r\nτο βίντεο οποιοσδήποτε αριθμός χρόνων επιθυμητών. Όταν ο \r\nσπουδαστής χτυπά \"στον έλεγχο\" τους ελέγχους προγράμματος οι \r\nαπαντήσεις. Οι σωστές απαντήσεις αλλάζουν το χρώμα και \r\nκλειδώνονται στις θέσεις τους και τα τμήματα που είναι \r\nτοποθετημένη λανθασμένη φωτογραφική διαφάνεια πίσω στην αρχική \r\nθέση. Η άσκηση συνεχίζεται έως ότου είναι όλα τα τμήματα\r\nστις σωστές θέσεις τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El objeto que aprende ilustra las ventajas de usar\r\nun clip video como material del estudio en vez de un texto. En \r\neste objeto que aprende los relojes del estudiante una entrevista \r\nvideo y marcas un horario del día en el calendario del cocinero, \r\nbasado en el vídeo. El horario para el día contiene \r\nexpresiones terminadas del tiempo y se divide a una rotación de la \r\nmañana y a una rotación de la tarde. ¿En las secciones en la \r\npantalla hay nueve diversas actividades (por ejemplo?Arrive en el \r\ntrabajo?? Comience el servicio del almuerzo?) cuál el \r\ncocinero dice alrededor. La tarea del estudiante es poner las \r\nsecciones en los campos correctos en el horario del día. El \r\nestudiante puede elegir entre el trabajo con el ejercicio mientras que\r\nel vídeo está jugando o primero mirar el vídeo completo. Es \r\nfácil mirar y escuchar el vídeo que cualquier número de épocas \r\ndeseó. Cuando el estudiante hace clic encendido el ' cheque ' \r\nlos controles de programa las respuestas. Las respuestas \r\ncorrectas cambian color y se bloquean en sus lugares y las secciones \r\nque se ponen mal resbalan de nuevo a la posición de salida. El \r\nejercicio continúa hasta que todas las secciones están en sus \r\nlugares correctos.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>3999</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-16</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">15-U</string>\r\n            <string language=\"sv\">&gt; 15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">Language tuition within the hotel and restaurant sector, English listening comprehension</string>\r\n            <string language=\"sv\">Språkundervisning inom hotell- och restaurangbranschen, engelska hörförståelse</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n                <string language=\"sv\">språkområden</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82680</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/kockens_dag_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/kockens_dag_sve.zip"
}