{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82649</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82649</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>4012</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Sentence Snooker</string>\r\n            <string language=\"sv\">Sentence Snooker</string>\r\n            <string language=\"x-mt-de\">Programmsatzsnooker</string>\r\n            <string language=\"x-mt-fr\">Billard de Phrase</string>\r\n            <string language=\"x-mt-pt\">Snooker Da Sentença</string>\r\n            <string language=\"x-mt-it\">Sentenzi Lo Snooker</string>\r\n            <string language=\"x-mt-el\">Σνούκερ πρότασης</string>\r\n            <string language=\"x-mt-es\">Snooker De la Sentencia</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">The goal of the learning object is to bring out game-like features in traditional structure exercises. The quite simple clause structures all  follow the same pattern. Typical of these patterns is that the student should achieve automatic accomplishments in them. That is the very reason why game-like exercise forms are very appropriate as to exercising structures and word order. \r\nThe student's task is to build sentences by arranging the rows of balls so that one sentence is on one row of balls. Clicking a ball makes it fall down to the row underneath. If the ball does not contain any word it disappears. The student must figure out a strategy of action that enables him or her to put together as many sentences as possible. With other words, it does not always pay off to begin from the topmost row but the student must take all five sentences into consideration simultaneously and only take action after that. A sentence that has been formed correctly is heard spoken immediately after being put together. The exercise is completed when the student has got all the sentences together or when he or she has ended up in dead end and can not in any way put together new sentences. The balls disappear, the program shows the correctly formed sentences and they are also heard spoken. Then, the student's points are shown.\r\n\r\n\r\n</string>\r\n            <string language=\"sv\">Målet med lärobjektet är att få fram spelliknande drag i traditionella strukturövningar. De ganska enkla satsstrukturerna följer alla samma mönster. Typiskt för dessa strukturer är att eleven borde uppnå automatiska prestationer i dem. Just därför är spelliknande övningsformer mycket lämpliga när det gäller att öva strukturer och ordföljd.\r\n \r\nElevens uppgift är att bilda meningar genom att arrangera raderna med bollar så att en mening är på en bollrad. Genom att klicka på en boll faller den ner till raden under. Om bollen inte innehåller något ord försvinner den. Eleven måste tänka ut en handlingsstrategi som gör att han eller hon kan sätta ihop så många meningar som möjligt. Det lönar sig alltså inte alltid att börja från översta raden utan man måste ta alla fem meningar i beaktande samtidigt och agera först sedan.\r\n\r\nEn mening som bildats korrekt hörs talad genast när den är ihopsatt. Uppgiften är färdigt utförd när eleven har fått ihop alla meningar eller när han eller hon hamnat i en återvändsgränd och inte på något sätt får ihop nya meningar. Bollarna försvinner, programmet visar de korrektbildade meningarna och de hörs också talade. Därefter visas elevens poäng.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ziel der erlernennachricht ist herausbringen \r\nSpiel-wie Merkmale in den traditionellen Strukturübungen. Alle \r\nziemlich einfache Klausel strukturiert folgen dem gleichen Muster. \r\nTypisch von diesen Mustern ist, daß der Kursteilnehmer \r\nautomatische Vollendungen in ihnen erzielen sollte. Der ist der \r\nGrund, warum Spiel-wie Übung Formulare hinsichtlich der Ausübung der\r\nStrukturen und der Wortstellung sehr angebracht sind. Die \r\nAufgabe des Kursteilnehmers ist, Programmsätze aufzubauen, indem sie \r\ndie Reihen der Kugeln ordnet, damit ein Programmsatz auf einer Reihe \r\nder Kugeln ist. Das Anklicken einer Kugel bildet, welches sie, \r\nwerfen Fall zur Reihe darunterliegend nieder. Wenn die Kugel \r\nkein Wort enthält, verschwindet sie. Der Kursteilnehmer muß \r\naus einer Strategie der Tätigkeit darstellen, die ihn oder sie \r\naktiviert, bis zu Programmsätze möglich zusammenzufügen. Mit \r\nanderen Wörtern zahlt sie nicht immer aus, von der obersten Reihe \r\nanzufangen, aber der Kursteilnehmer muß alle fünf Programmsätze in \r\nErwägung gleichzeitig ziehen und Tätigkeit das nur nachher nehmen. \r\nEinem Programmsatz, der richtig gebildet worden ist, wird \r\ngesprochen gehört, sofort nachdem zusammenfügend. Die Übung \r\nwird durchgeführt, wenn der Kursteilnehmer alle zusammen \r\nProgrammsätze hat, oder wenn er oder sie oben in der Sackgasse \r\nfertiggeworden sind und nicht in keinen Weise gesetzten neuen zusammen\r\nProgrammsätzen können. Die Kugeln verschwinden, die \r\nProgrammerscheinen die richtig gebildeten Programmsätze und ihnen \r\nwerden auch gesprochen gehört. Dann werden die Punkte des \r\nKursteilnehmers gezeigt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le but de l'objet d'étude est mettent en \r\névidence jeu-comme des dispositifs dans des exercices traditionnels \r\nde structure. Toute la clause tout à fait simple structure \r\nsuivent la même configuration. Typique de ces configurations \r\nest que l'étudiant devrait réaliser des accomplissements \r\nautomatiques dans eux. C'est la raison même pour laquelle \r\njeu-comme l'exercice les formes sont très appropriées quant à \r\nexercer des structures et l'ordre des mots. L'étudiant \r\nchargent doit établir des phrases en arrangeant les lignes des\r\nboules de sorte qu'une phrase soit sur une ligne des boules. \r\nCliquer une boule la fait que la chute avalent à la \r\nligne dessous. Si la boule ne contient aucun mot elle \r\ndisparaît. L'étudiant doit figurer hors d'une stratégie de \r\nl'action qui lui permet de remonter autant de phrases comme possibles.\r\nPar d'autres mots, elle ne paye pas toujours hors fonction pour \r\ncommencer de la ligne le plus élevé mais l'étudiant doit prendre en\r\ncompte chacune des cinq phrases simultanément et seulement prendre à\r\naction ensuite cela. Une phrase qui a été formée correctement\r\nest entendue parlée juste après qu'étant remonté. L'exercice\r\nest terminé quand l'étudiant a toutes les phrases ensemble ou quand \r\nlui ou elle a terminé vers le haut dans l'extrémité morte et ne \r\npeut pas de quelque façon nouvelles phrases ensemble mises. Les\r\nboules disparaissent, les expositions de programme les phrases \r\ncorrectement formées et elles sont également entendues parlées. \r\nPuis, les points de l'étudiant sont montrés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O objetivo do objeto de aprendizagem é trazer \r\npara fora jogo-como características em exercícios tradicionais da \r\nestrutura. Toda a cláusula completamente simples estrutura \r\nsegue o mesmo teste padrão. Típico destes testes padrões é \r\nque o estudante deve conseguir realizações automáticas nelas. \r\nAquela é a razão very porque jogo-como o exercício os \r\nformulários são muito apropriados a respeito de exercitar estruturas\r\ne ordem de palavra. A tarefa do estudante é construir \r\nsentenças arranjando as fileiras das esferas de modo que uma \r\nsentença esteja em uma fileira das esferas. Estalar uma esfera \r\nfá-la que a queda traga à fileira embaixo. Se a esfera não \r\ncontiver nenhuma palavra desaparece. O estudante deve figurar \r\npara fora de uma estratégia da ação que a permite o ou de unir \r\ntantas como sentenças como possíveis. Com outras palavras, \r\nnão paga sempre fora para começar da fileira topmost mas o estudante\r\ndeve fazer exame de todas as cinco sentenças na consideração \r\nsimultaneamente e somente fazer exame ação em seguida disso. \r\nUma sentença que seja dada forma corretamente é ouvida falada \r\nimediatamente depois que sendo unido. O exercício está \r\nterminado quando o estudante tem todas as sentenças junto ou quando \r\nou terminaram acima na extremidade inoperante e não podem em nenhumas\r\nsentenças novas junto postas maneira. As esferas desaparecem, \r\nas mostras do programa as sentenças corretamente dadas forma e são \r\nouvidas também faladas. Então, os pontos do estudante são \r\nmostrados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'obiettivo dell'oggetto imparante è mette in \r\nevidenza gioco-come le caratteristiche nelle esercitazioni \r\ntradizionali della struttura. La clausola abbastanza semplice \r\nstruttura tutta segue lo stesso modello. Tipico di questi \r\nmodelli è che l'allievo dovrebbe realizzare loro le realizzazioni \r\nautomatiche. Quella è la ragione per la quale stessa gioco-come\r\nl'esercitazione le forme sono molto adatte quanto ad esercitare le \r\nstrutture e l'ordine delle parole. L'operazione dell'allievo è \r\ndi sviluppare le frasi organizzando le file delle sfere in modo che \r\nuna frase sia su una fila delle sfere. Scattare una sfera la fa \r\nche la caduta si scola alla fila sotto. Se la sfera non contiene\r\nalcuna parola sparisce. L'allievo deve calcolare verso l'esterno\r\nuna strategia di azione che gli permette di unire altretante frasi \r\ncome possibili. Con altre parole, non paga sempre fuori \r\ncominciare dalla fila superiore ma l'allievo deve prendere \r\nsimultaneamente tutte e cinque le frasi in considerazione e soltanto \r\nagire dopo quello. Una frase che è stata formata correttamente \r\nè sentita parlata subito dopo che essendo unendo. \r\nL'esercitazione è completata quando l'allievo ha insieme tutte \r\nle frasi o quando lui o lei si è conclusa in su in estremità guasto \r\ne non può in alcune nuove frasi insieme messe modo. Le sfere \r\nspariscono, le esposizioni di programma le frasi correttamente formate\r\ned egualmente sono sentite parlate. Allora, i punti dell'allievo\r\nsono indicati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο στόχος του αντικειμένου εκμάθησης είναι να \r\nπαρουσιαστούν έξω τα game-like χαρακτηριστικά γνωρίσματα στις \r\nπαραδοσιακές ασκήσεις δομών. Η αρκετά απλή πρόταση κτίζει\r\nόλων ακολουθεί το ίδιο πρότυπο. Χαρακτηριστικό αυτών των \r\nπροτύπων είναι ότι ο σπουδαστής πρέπει να επιτύχει τις \r\nαυτόματες ολοκληρώσεις σε τα. Αυτός είναι ο ίδιος ο λόγος \r\nγια τον οποίο οι game-like μορφές άσκησης είναι πολύ \r\nκατάλληλες ως προς την άσκηση των δομών και της σειράς των \r\nλέξεων. Η στοιχειώδης εργασία του σπουδαστή είναι να \r\nχτίσει τις προτάσεις με την τακτοποίηση των σειρών των σφαιρών \r\nέτσι ώστε μια πρόταση είναι σε μια σειρά των σφαιρών. Ο \r\nκρότος μιας σφαίρας το κάνει την πτώση κάτω στη σειρά κάτω \r\nαπό. Εάν η σφαίρα δεν περιέχει οποιαδήποτε λέξη \r\nεξαφανίζεται. Ο σπουδαστής πρέπει να υπολογίσει μια \r\nστρατηγική της ενέργειας που επιτρέπει σε σε για να βάλει μαζί \r\nόσο το δυνατόν περισσότερες προτάσεις. Με άλλες λέξεις, \r\nόχι πάντα πληρώνει μακριά για να αρχίσει από την κορυφαία \r\nσειρά αλλά ο σπουδαστής πρέπει να λάβει υπόψη και τις πέντε \r\nπροτάσεις ταυτόχρονα και μόνο να λάβει μέτρα μετά από αυτό. \r\nΜια πρόταση που έχει διαμορφωθεί σωστά ακούγεται \r\nπροφορικός αμέσως μετά από να τεθεί από κοινού. Η άσκηση\r\nολοκληρώνεται όταν έχει ο σπουδαστής όλες τις προτάσεις μαζί ή\r\nόταν καταλήξει στο αδιέξοδο και δεν μπορεί να βάλει από καμιά \r\nάποψη μαζί τις νέες προτάσεις. Οι σφαίρες εξαφανίζονται, \r\nτο πρόγραμμα εμφανίζει σωστά διαμορφωμένες προτάσεις και \r\nακούγονται επίσης προφορικός. Κατόπιν, τα σημεία του \r\nσπουδαστή εμφανίζονται.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La meta del objeto que aprende es pone en \r\nevidencia juego-como características en ejercicios tradicionales de \r\nla estructura. La cláusula absolutamente simple estructura toda\r\nsigue el mismo modelo. Típico de estos modelos es que el \r\nestudiante debe alcanzar realizaciones automáticas en ellas. \r\nÉsa es la misma razón por la que juego-como ejercicio las \r\nformas son muy apropiadas en cuanto a ejercitar las estructuras y \r\norden de las palabras. La tarea del estudiante es construir \r\nsentencias arreglando las filas de bolas de modo que una sentencia \r\nesté en una fila de bolas. Hacer clic una bola la hace que la \r\ncaída traga a la fila debajo. Si la bola no contiene ninguna \r\npalabra desaparece. El estudiante debe calcular fuera de una \r\nestrategia de la acción que permite le o le poner juntas tantas \r\nsentencias como sea posible. Con otras palabras, no paga siempre\r\napagado comenzar de la fila topmost pero el estudiante debe tomar las \r\ncinco sentencias en la consideración simultáneamente y solamente \r\ntomar a acción después eso. Una sentencia que se ha formado \r\ncorrectamente se oye hablada inmediatamente después que siendo \r\njuntado. Se termina el ejercicio cuando el estudiante tiene \r\ntodas las sentencias juntas o cuando él o ella ha terminado para \r\narriba en callejón sin salida y no puede en ningunas juntas nuevas \r\nsentencias puestas manera. Las bolas desaparecen, las \r\ndemostraciones del programa las sentencias correctamente formadas y \r\ntambién se oyen habladas. Entonces, se muestran las puntas del \r\nestudiante.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>4012</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-16</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"sv\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">Exercise of elementary clause structures in English and of the word order.</string>\r\n            <string language=\"sv\">Övning av elementära satsstrukturer i engelska samt av ordföljden.</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n                <string language=\"sv\">språkområden</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82649</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/sentence_snooker_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/sentence_snooker_sve.zip"
}