{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104785</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104785</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087113</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"This Mysterious Road\": Levi Coffin Describes his Work on the Underground Railroad in Newport, Indiana, 1820-1850</string>\r\n            <string language=\"x-mt-de\">\"Diese Geheimnisvolle Straße\": Levi Sarg \r\nbeschreibt seine Arbeit über die unterirdische Eisenbahn in Newport, \r\nIndiana, 1820-1850</string>\r\n            <string language=\"x-mt-fr\">\"Cette Route Mystérieuse\" : Le cercueil de \r\nLevi décrit son travail sur le chemin de fer souterrain dans Newport,\r\nIndiana, 1820-1850</string>\r\n            <string language=\"x-mt-pt\">\"Esta Estrada Misteriosa\": O caixão de Levi\r\ndescreve seu trabalho na estrada de ferro subterrânea em Newport, \r\nIndiana, 1820-1850</string>\r\n            <string language=\"x-mt-it\">\"Questa Strada Mysterious\": La bara di Levi \r\ndescrive il suo lavoro sulla ferrovia sotterranea in Newport, Indiana,\r\n1820-1850</string>\r\n            <string language=\"x-mt-el\">\"Αυτός ο μυστήριος δρόμοσ\": Θ*Λεβη Coffin \r\nDescribes η εργασία του για τον υπόγειο σιδηρόδρομο σε \r\nNewport, Ινδιάνα, 1820-1850</string>\r\n            <string language=\"x-mt-es\">\"Este Camino Misterioso\": El ataúd de Levi \r\ndescribe su trabajo sobre el ferrocarril subterráneo en Newport, \r\nIndiana, 1820-1850</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The \"locomotives,\" \"conductors,\" \"depots,\" and \"roads\" Levi Coffin mentioned in this segment of his  Reminiscences  (published in 1876) are all metaphorical. The Underground Railroad was not composed of steel rails and puffing locomotives but was instead a system of routes, guides, and safe houses used by escaped slaves as they traveled to the freedom of the northern states and Canada. Because of the necessary secrecy of their journeys, it is impossible to know exactly how many slaves escaped on the Underground Railroad during the antebellum years. Historians estimate that the number ranged from several hundred to 1,000 per year. Even with the help of the Underground Railroad, the trip was difficult and dangerous. Escaped slaves typically traveled at night and hid during the day, always on the lookout for slave catchers. Levi Coffin, a Quaker shopkeeper who lived in Newport (now Fountain City), Indiana, worked on the Underground Railroad for many years. After emancipation, he devoted himself to assisting the freedmen.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der \"metaphorische alle Lokomotiven,\" \"Leiter,\" \r\n\"Depots,\" und \"Straßen\" Levi Sarg, der in diesem Segment erwähnt \r\nwird seiner Erinnerungen (veröffentlicht 1876) sind. Die \r\nunterirdische Eisenbahn bestand nicht aus Stahlschienen und \r\nluftstoßenden Lokomotiven aber war anstatt ein System der Wege, der \r\nAnleitungen und der sicheren Häuser, die durch entgangene Sklaven \r\nbenutzt wurden, während sie zur Freiheit der Nordzustände und des \r\nKanadas reisten. Wegen der notwendigen Geheimhaltung ihrer \r\nReisen, ist es unmöglich, genau zu wissen, wieviele Sklaven auf die \r\nunterirdische Eisenbahn während der antebellum Jahre entgingen. \r\nHistoriker schätzen, daß die Zahl von mehrereen hundert bis \r\n1.000 pro Jahr reichte. Sogar mit Hilfe der unterirdischen \r\nEisenbahn, war die Reise schwierig und gefährlich. Entgangene \r\nSklaven reisten gewöhnlich nachts und versteckten sich während des \r\nTages, immer auf dem Ausblick für Sklavenfangfederbleche. Levi \r\nSarg, ein Quäkerladenbesitzer, der in Newport wohnte (jetzt \r\nBrunnen-Stadt), Indiana, bearbeitet auf der unterirdischen Eisenbahn \r\nfür viele Jahre. Nach Emanzipation widmete sich er der \r\nUnterstützung der Freedmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les \"locomotives,\" des \"conducteurs,\" des \r\n\"dépôts le cercueil de Levi,\" et de \"routes\" mentionné dans ce \r\nsegment de ses réminiscences (éditées en 1876) sont toutes \r\nmétaphoriques. Le chemin de fer souterrain ne s'est pas \r\ncomposé de rails en acier et de locomotives soufflantes mais était \r\nà la place un système des itinéraires, des guides, et des maisons \r\nsûres employées par les esclaves échappés pendant qu'elles \r\nvoyageaient à la liberté des états et du Canada nordiques. En\r\nraison du secret nécessaire de leurs voyages, il est impossible de \r\nconnaître exactement combien d'esclaves se sont échappés sur le \r\nchemin de fer souterrain pendant les années d'avant-guerre. Les\r\nhistoriens estiment que le nombre s'est étendu des plusieurs \r\ncentaines à 1.000 par an. Même à l'aide du chemin de fer \r\nsouterrain, le voyage était difficile et dangereux. Les \r\nesclaves échappés ont typiquement voyagé la nuit et se sont cachés\r\npendant le jour, toujours sur la surveillance pour les gants de \r\nbaseball slaves. Cercueil de Levi, un commerçant de quaker\r\nqui a habité dans Newport (maintenant ville de fontaine), Indiana, \r\ntravaillé au chemin de fer souterrain pendant beaucoup d'années. \r\nAprès émancipation, il s'est consacré à aider les freedmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As \"locomotivas,\" \"condutores,\" \"depósitos o \r\ncaixão de Levi,\" e das \"estradas\" mencionado neste segmento de seus \r\nreminiscences (publicados em 1876) são todas metaphorical. A \r\nestrada de ferro subterrânea não foi composta dos trilhos de aço e \r\nde locomotivas soprando mas era preferivelmente um sistema das rotas, \r\ndas guias, e das casas seguras usadas por escravos escapados enquanto \r\nviajaram à liberdade dos estados e do Canadá do norte. Por \r\ncausa do secrecy necessário de suas viagens, é impossível saber \r\nexatamente quantos escravos se escaparam na estrada de ferro \r\nsubterrânea durante os anos antebellum. Os historians estimam \r\nque o número variou de diversos cem a 1.000 por o ano. Mesmo \r\ncom a ajuda da estrada de ferro subterrânea, o desengate era difícil\r\ne perigoso. Os escravos escapados viajaram tipicamente na noite \r\ne esconderam durante o dia, sempre no lookout para coletores slave. \r\nCaixão de Levi, um shopkeeper que vivesse em Newport (agora \r\ncidade da fonte), Indiana do quaker, trabalhado na estrada de ferro \r\nsubterrânea por muitos anos. Após o emancipation, devotou-se a\r\najudar aos freedmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">\"le locomotive,\" \"conduttori,\" \"depositi la bara \r\ndi Levi delle strade\" e \",\" accennata in questo segmento delle sue \r\nreminiscenze (pubblicate in 1876) sono tutte metaforiche. La \r\nferrovia sotterranea non si è composta di rotaie d'acciaio e di \r\nlocomotive soffianti ma era preferibilmente un sistema degli \r\nitinerari, guide e le case sicuri usate dagli schiavi fuoriusciti \r\nmentre hanno viaggiato alla libertà del nordico dichiara ed il\r\nCanada. A causa della segretezza necessaria dei loro viaggi, è \r\nimpossible da conoscere esattamente quanti schiavi hanno fuoriuscito \r\nsulla ferrovia sotterranea durante gli anni antebellum. Gli \r\nstorici valutano che il numero ha variato dai diverse centinaia a \r\n1.000 all'anno. Anche per mezzo della ferrovia sotterranea, il \r\nviaggio era difficile e pericoloso. Gli schiavi fuoriusciti \r\nhanno viaggiato tipicamente alla notte e si sono nascosti durante il \r\ngiorno, sempre sull'allerta per i collettori slave. Bara di \r\nLevi, un commerciante che ha vissuto in Newport (ora città della \r\nfontana), Indiana del quaker, lavorata alla ferrovia sotterranea per \r\nmolti anni. Dopo emancipazione, si è dedicato ad aiutare i \r\nfreedmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι \"ατμομηχανές,\" \"αγωγοί,\" \"αποθήκες,\" και \"δρόμοι\" \r\nLevi Coffin ανέφεραν σε αυτό το τμήμα μνήμης \r\nreminiscences του (που δημοσιεύονται 1876) είναι όλα \r\nμεταφορικά. Ο υπόγειος σιδηρόδρομος δεν αποτελούταν από τις\r\nράγες χάλυβα και τις ξεφυσώντας ατμομηχανές αλλά ήταν αντ' \r\nαυτού ένα σύστημα των διαδρομών, των οδηγών, και των ασφαλών \r\nσπιτιών που χρησιμοποιήθηκαν από τους δραπετευμένους σκλάβους \r\nκαθώς ταξίδεψαν στην ελευθερία των βόρειων κρατών και του \r\nΚαναδά. Λόγω της απαραίτητης μυστικότητας των ταξιδιών \r\nτους, είναι αδύνατο να είναι γνωστό ακριβώς πόσοι σκλάβοι \r\nδραπέτευσαν στον υπόγειο σιδηρόδρομο κατά τη διάρκεια των \r\nπροπολεμικών ετών. Οι ιστορικοί υπολογίζουν ότι ο αριθμός \r\nκυμάνθηκε από αρκετές έως 1.000 ετησίως. Ακόμη και με \r\nτη βοήθεια του υπόγειου σιδηροδρόμου, το ταξίδι ήταν δύσκολο και\r\nεπικίνδυνο. Οι δραπετευμένοι σκλάβοι ταξίδεψαν \r\nχαρακτηριστικά τη νύχτα και έκρυψαν κατά τη διάρκεια της ημέρας,\r\nπάντα στην επιφυλακή για catchers σκλάβων. Ο Levi \r\nCoffin, ένας κουάκερος καταστηματάρχης που έζησε σε Newport \r\n(τώρα πόλη πηγών), Ινδιάνα, εργάστηκε στον υπόγειο σιδηρόδρομο \r\nγια πολλά έτη. Μετά από την χειραφέτηση, αφιερώθηκε \r\nστην ενίσχυση των απελευθέρων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las \"locomotoras,\" los \"conductores,\" los \r\n\"depósitos el ataúd de Levi,\" y de los \"caminos\" mencionado en este \r\nsegmento de sus reminiscencias (publicadas en 1876) son todas \r\nmetafóricas. El ferrocarril subterráneo no fue compuesto de \r\nlos carriles de acero y de las locomotoras que soplaban sino era en \r\nlugar de otro un sistema de rutas, de guías, y de casas seguras \r\nusadas por los esclavos escapados mientras que viajaron a la libertad \r\nde los estados y del Canadá norteños. Debido a el secreto \r\nnecesario de sus viajes, es imposible saber exactamente cuántos \r\nesclavos se escaparon en el ferrocarril subterráneo durante los años\r\nantebellum. Los historiadores estiman que el número se \r\nextendió de varios cientos a 1.000 por año. Incluso con la \r\nayuda del ferrocarril subterráneo, el viaje era difícil y peligroso.\r\nLos esclavos escapados viajaron típicamente en la noche y \r\nocultaron durante el día, siempre en el puesto de observación para \r\nlos colectores auxiliares. Ataúd de Levi, comerciante que \r\nvivió en Newport (ahora ciudad de la fuente), Indiana del quaker, \r\ntrabajada en el ferrocarril subterráneo por muchos años. \r\nDespués de la emancipación, él se dedicó a asistir a los \r\nfreedmen.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087113</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104785</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/this-mysterious-road-levi-coffin-describes-his-work-on-the-underground-railroad-in-newport-indiana-1820-1850</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/this-mysterious-road-levi-coffin-describes-his-work-on-the-underground-railroad-in-newport-indiana-1820-1850"
}