{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104322</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104322</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086865</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Suffrage On Stage: Marie Jenney Howe Parodies the Opposition</string>\r\n            <string language=\"x-mt-de\">Stimmrecht Auf Stadium: Marie Jenney Howe \r\nParodien die Opposition</string>\r\n            <string language=\"x-mt-fr\">Suffrage Sur L'Étape : Marie Jenney Howe \r\nparodie l'opposition</string>\r\n            <string language=\"x-mt-pt\">Suffrage No Estágio: Marie Jenney Howe \r\nparodies a oposição</string>\r\n            <string language=\"x-mt-it\">Suffrage Sulla Fase: Marie Jenney Howe \r\nparodies l'opposizione</string>\r\n            <string language=\"x-mt-el\">Ψήφος στη σκηνή: Το Marie Jenney Howe \r\nδιακωμωδεί την αντίθεση</string>\r\n            <string language=\"x-mt-es\">Sufragio En Etapa: Marie Jenney Howe parodia\r\nla oposición</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1920, after more than seventy years of struggle, the Nineteenth Amendment to the U.S. Constitution granted women the right to vote. While nineteenth-century suffrage campaigns gained partial voting rights for women in twenty states, beginning in 1910 the push for suffrage took on a new urgency under the National American Woman Suffrage Association (NAWSA) and the more radical National Woman's Party (NWP). Their campaigns reached wide audiences, in part because suffragists had learned to spread their messages through imaginative use of various media. Drawing on domestic traditions of parlor plays and dramatic tableaux, suffragists used brief plays and monologues to enliven their own meetings and to enlist new members through performances at women's clubs and community theaters. Marie Jenney Howe wrote this  Antisuffrage Monologue  for the drama group of the New York Woman's Suffrage Party and other suffrage organizations. In it, she parodied anti-suffragist arguments that relied on stereotypes of female dependence, irrationality, and delicacy even as they also warned that women voters would exert too much power. Howe, a Unitarian minister, later founded Heterodoxy, a group of women intellectuals and radicals in New York City's Greenwich Village.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1920 nachdem mehr als siebzig Jahre Kampf, die \r\n19.änderung zur VEREINIGTE STAATEN Beschaffenheit Frauen das Recht \r\nbewilligte zu wählen. Während 19.-Jahrhundert Stimmrecht die \r\ngewonnenen teilweisen wählenden Rechte für Frauen in Zwanzig \r\nZuständen wirbt, anfangend in 1910 nahm der Stoß für Stimmrecht auf\r\neiner neuen Dringlichkeit unter der nationalen amerikanischen \r\nFrau-Stimmrecht-Verbindung (NAWSA) und der radikaleren nationalen \r\nPartei der Frau (NWP). Ihre Kampagnen erreichten breite\r\nPublikum, im Teil, weil suffragists erlernt hatten, ihre Meldungen \r\ndurch phantasiereichen Gebrauch von verschiedenen Media zu verbreiten.\r\nZeichnend auf inländische Traditionen der Wohnzimmerspiele und \r\nder drastischen Verzeichnisse, verwendeten suffragists kurze Spiele \r\nund Monologe, um ihre eigenen Sitzungen zu beleben und neue Bauteile \r\ndurch Leistungen an den Vereinen der Frauen und an den \r\nGemeinschaftstheatern einzutragen. Marie Jenney Howe schrieb \r\ndiesen Antisuffrage Monolog für die Dramagruppe der der New York \r\nStimmrecht-Partei Frau und anderer Stimmrechtorganisationen. \r\nIn ihm parodied sie anti-suffragist Argumente, die auf \r\nStereotypen der weiblichen Abhängigkeit, des irrationality und der \r\nZartheit beruhten, selbst als sie auch warnten, daß Frauwähler zu \r\nviel Energie anwenden würden. Howe, ein Unitarian Minister, \r\nneueres gegründetes Heterodoxy, eine Gruppe Frauintellektuelle und \r\n-radikale im Greenwich Village Der New York Stadt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1920, après que plus de soixante-dix ans de \r\nlutte, le dix-neuvième amendement à la constitution des ETATS-UNIS \r\nait accordé à des femmes la droite de voter. Tandis que le \r\nsuffrage de dix-neuvième-siècle fait campagne droit de vote partiel \r\ngagné pour des femmes dans vingt états, commençant dans 1910 la \r\npoussée pour le suffrage a pris une nouvelle urgence sous \r\nl'association américaine nationale de suffrage de femme (NAWSA) et la\r\npartie de la femme nationale plus radicale (NWP). Leurs \r\ncampagnes ont atteint les assistances larges, en partie parce que les \r\nsuffragettes avaient appris à écarter leurs messages par \r\nl'utilisation imaginative de divers medias. Dessinant sur des \r\ntraditions domestiques des jeux de salon et des tableaux \r\nexcessifs, les suffragettes avaient l'habitude de brefs jeux et \r\nmonologues pour animer leurs propres réunions et pour enrôler de \r\nnouveaux membres par des exécutions aux clubs des femmes et aux \r\nthéâtres de la communauté. Marie Jenney Howe a écrit ce \r\nMonologue d'Antisuffrage pour le groupe de drame de la partie du \r\nsuffrage de la femme de New York et d'autres organismes de suffrage. \r\nDans lui, elle a parodié les arguments d'anti-suffragette qui se \r\nsont fondés sur des stéréotypes de la dépendance, d'irrationality,\r\net de délicatesse femelles même pendant qu'ils avertissaient \r\négalement que les électrices de femmes exerceraient trop de \r\npuissance. Howe, un ministre unitarien, une plus défunte \r\nHétérodoxie fondée, un groupe d'intellectuelles de femmes et radicaux\r\ndans le village de Greenwich de la ville de New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1920, depois que mais de setenta anos do \r\nesforço, a décima nona emenda ao constitution de ESTADOS UNIDOS \r\nconcedeu a mulheres a direita votar. Quando um suffrage de \r\ndécimo-século fizer campanha as direitas votando parciais ganhas \r\npara mulheres em vinte estados, começando em 1910 o impulso para o \r\nsuffrage fêz exame em um urgency novo sob a associação americana \r\nnacional do suffrage da mulher (NAWSA) e o partido da mulher nacional \r\nmais radical (NWP). Suas campanhas alcançaram audiências \r\nlargas, na parte porque os suffragists tinham aprendido espalhar suas \r\nmensagens com o uso imaginative de vários media. Desenhando em \r\ntradições domésticas de jogos da sala de estar e de quadros \r\ndramáticos, os suffragists usaram jogos e monologues breves enliven \r\nsuas próprias reuniões e alistar membros novos com os desempenhos em\r\nclubes das mulheres e em teatros da comunidade. Marie Jenney \r\nHowe escreveu este monologue de Antisuffrage para o grupo do drama do \r\npartido do suffrage da mulher de New York e de outras organizações \r\ndo suffrage. Nele, parodied os argumentos do anti-suffragist que\r\nconfiaram em stereotypes da dependência, do irrationality, e do \r\ndelicacy fêmeas mesmo enquanto advertiram também que os eleitores \r\ndas mulheres exerceriam demasiada potência. Howe, um ministro \r\nde Unitarian, Heterodoxy fundado mais atrasado, um grupo de \r\nintelectuais e de radicais das mulheres na vila de Greenwich da cidade\r\nde New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1920, dopo che più di settanta anni di lotta, \r\nla diciannovesima correzione alla costituzione degli STATI UNITI \r\nassegni a donne la destra votare. Mentre il suffrage di \r\ndiciannovesimo-secolo fa una campagna diritti di voto parziali \r\nguadagnati per le donne in venti dichiara, cominciando in 1910\r\nla spinta per suffrage ha intrapreso una nuova urgenza sotto \r\nl'associazione americana nazionale di suffrage della donna (NAWSA) ed \r\nil partito della donna nazionale più radicale (NWP). Le loro \r\ncampagne hanno raggiunto i pubblici larghi, in parte perché i \r\nsuffragists avevano imparato spargere i loro messaggi con uso \r\nimmaginativo di vari media. Dissipando sulle tradizioni \r\ndomestiche dei giochi del salone e dei tableaux drammatici, i \r\nsuffragists hanno usato i brevi giochi e monologues per enliven le \r\nloro proprie riunioni e per arruolare i nuovi membri con le \r\nprestazioni ai randelli delle donne ed ai teatri della Comunità. \r\nMarie Jenney Howe ha scritto questo monologue di Antisuffrage \r\nper il gruppo di dramma del partito di suffrage della donna de New \r\nYork e di altre organizzazioni di suffrage. In esso, parodied \r\ngli argomenti di anti-suffragist che hanno contato sugli stereotipi di\r\ndipendenza, del irrationality e della squisitezza femminili proprio \r\nmentre egualmente hanno avvertito che gli elettori delle donne \r\nimpiegherebbero troppa potenza. Howe, un ministro di \r\nUnitarian, Heterodoxy fondato successivo, un gruppo degli \r\nintellettuali e dei radicali delle donne nel villaggio di Greenwich \r\ndella città de New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1920, μετά από περισσότερο από εβδομήντα έτη \r\nπροσπάθειας, τη δέκατη έννατη τροποποίηση στο ΑΜΕΡΙΚΑΝΙΚΟ \r\nσύνταγμα που χορηγείται τις γυναίκες το δικαίωμα να ψηφίσει. \r\nΕνώ οι εκστρατείες ψήφου δέκατος-αιώνα κέρδισαν τα μερικά\r\nδικαιώματα ψήφου για τις γυναίκες σε είκοσι κράτη, αρχίζοντας το\r\n1910 η ώθηση για την ψήφο πήρε μια νέα επείγουσα ανάγκη κάτω\r\nαπό την εθνική αμερικανική ένωση ψήφου γυναικών (NAWSA) και \r\nτο συμβαλλόμενο μέρος περισσότερης ριζικής εθνικής γυναίκας \r\n(NWP). Οι εκστρατείες τους έφθασαν στα ευρέα ακροατήρια, \r\nεν μέρει επειδή suffragists είχαν μάθει να διαδίδουν τα \r\nμηνύματά τους μέσω της επινοητικής χρήσης των διάφορων μέσων. \r\nΕπισύροντας την προσοχή στις εσωτερικές παραδόσεις \r\nπαιχνιδιών αιθουσών και δραματικών εικόνων, suffragists \r\nχρησιμοποίησαν τα συνοπτικούς παιχνίδια και τους μονολόγους για να\r\nαναζωογονήσουν τις συνεδριάσεις τους και για να στρατολογήσουν τα \r\nνέα μέλη μέσω των αποδόσεων τα κοινοτικά θέατρα των γυναικών \r\nστις λέσχες και. Το Marie Jenney Howe έγραψε αυτόν \r\nτον μονόλογο Antisuffrage για την ομάδα δράματος του \r\nσυμβαλλόμενου μέρους ψήφου της γυναίκας της Νέας Υόρκης και \r\nάλλων οργανώσεων ψήφου. Σε το, διακωμώδησε τα ορίσματα \r\nαντι-σuφφραγηστ που στηρίχθηκαν στα στερεότυπα της θηλυκού \r\nεξάρτησης, του παραλογισμού, και της λιχουδιάς ακόμη και \r\nδεδομένου ότι επίσης προειδοποίησαν ότι οι ψηφοφόροι γυναικών \r\nθα ασκούσαν πάρα πολλή δύναμη. Howe, ένας ενωτικός \r\nυπουργός, πιό πρόσφατη ιδρυμένη ετεροδοξία, μια ομάδα \r\nδιανοούμενων και ριζοσπαστών γυναικών στο χωριό του Γκρήνουιτς \r\nτης πόλης της Νέας Υόρκης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1920, después de que más de setenta años de \r\nlucha, la diecinueveavo enmienda a la constitución de ESTADOS UNIDOS \r\nconcediera a mujeres la derecha de votar. Mientras que el \r\nsufragio del diecinueveavo-siglo hace campaña los derechos al voto \r\nparciales ganados para las mujeres en veinte estados, comenzando en \r\n1910 el empuje para el sufragio adquirió una nueva urgencia bajo la \r\nasociación americana nacional del sufragio de la mujer (NAWSA) y \r\npartido de la mujer nacional más radical (NWP). Sus campañas \r\nalcanzaron a audiencias anchas, en parte porque los suffragists \r\nhabían aprendido separar sus mensajes con el uso imaginativo de \r\nvarios media. Trazando en tradiciones domésticas de los juegos \r\nde la sala y de los cuadros dramáticos, los suffragists utilizaron \r\njuegos y monólogos abreviados para enliven sus propias reuniones y \r\npara alistar a nuevos miembros con funcionamientos en los clubs de las\r\nmujeres y los teatros de la comunidad. Marie Jenney Howe \r\nescribió este monólogo de Antisuffrage para el grupo del drama del \r\npartido del sufragio de la mujer de Nueva York y de otras \r\norganizaciones del sufragio. En él, ella parodió los \r\nargumentos del anti-suffragist que confiaron en estereotipos de la \r\ndependencia, del irrationality, y de la delicadeza femeninos incluso \r\nmientras que también advirtieron que los votantes de las mujeres \r\nejercieran demasiada potencia. Howe, ministro de Unitarian, un \r\nHeterodoxy fundado más último, un grupo de intelectuales y de \r\nradicales de las mujeres en la aldea de Greenwich de la ciudad de \r\nNueva York.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086865</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104322</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/suffrage-on-stage-marie-jenney-howe-parodies-the-opposition</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/suffrage-on-stage-marie-jenney-howe-parodies-the-opposition"
}