{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108727</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108727</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086953</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Harlem Renaissance: George Schuyler Argues against \"Black Art\"</string>\r\n            <string language=\"x-mt-de\">Die Harlem Renaissance: George Schuyler \r\nargumentiert gegen \"schwarze kunst\"</string>\r\n            <string language=\"x-mt-fr\">La Renaissance de Harlem : George \r\nSchuyler discute contre \"l'art noir\"</string>\r\n            <string language=\"x-mt-pt\">O Renascimento De Harlem: George Schuyler \r\ndiscute de encontro \"à arte preta\"</string>\r\n            <string language=\"x-mt-it\">La Rinascita Di Harlem: George Schuyler parla\r\ncontro \"l'arte nera\"</string>\r\n            <string language=\"x-mt-el\">Η αναγέννηση Harlem: Θ*Γεοργε Schuyler \r\nArgues ενάντια στη \"μαύρη τέχνη\"</string>\r\n            <string language=\"x-mt-es\">El Renacimiento De Harlem: George Schuyler \r\ndiscute contra \"arte negro\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Hundreds of writers and artists lived in Harlem in the 1920s and 1930s and were part of a vibrant, creative community that found its voice in what came to be called the \"Harlem Renaissance.\" Vigorous debate also characterized the Harlem Renaissance. Rejecting stereotypical depictions of African-American life that had dominated all the arts, Alain Locke urged black artists to incorporate the themes and styles of African art into sophisticated, genteel, modern works. But journalist George Schuyler denied that there was such a thing as \"black art\" or a black sensibility. In this 1926 article ,  \"The Negro Art Hokum,\" Schuyler argued that black artists in America were equally as diverse as white artists, and that to expect a uniform style or subject matter was as insulting as the stereotypes that were being rejected. In a scathing response, Langston Hughes argued that for black artists to paint anything but images of African Americans was tantamount to wanting to be white.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Hunderte Verfasser und Künstler wohnten in Harlem\r\nin den zwanziger Jahren und in den dreißiger Jahren und waren ein \r\nTeil einer vibrant, kreativen Gemeinschaft, die seine Stimme fand in, \r\nwas kam, genannt zu werden die \"Harlem Renaissance.\" Kräftige \r\nDebatte kennzeichnete auch die Harlem Renaissance. \r\nStereotypische Beschreibungen der Afrikanisch-Amerikanischen \r\nLebensdauer zurückweisend, die alle künste beherrscht hatten, \r\ndrängte Alain Locke schwarze Künstler, die Themen und die Arten der \r\nafrikanischen kunst in die hoch entwickelten, genteel, modernen \r\nArbeiten zu enthalten. Aber Journalist George Schuyler \r\nverweigerte, daß es eine solche Sache wie \"schwarze kunst\" oder eine \r\nschwarze Empfindlichkeit gab. In diesem Artikel 1926 \"die \r\nSchwarze-kunst Hokum,\" Schuyler argumentierte, daß schwarze Künstler\r\nin Amerika gleichmäßig so verschieden wie weiße Künstler waren, \r\nund der, zum einer konstanten Art oder des Themas zu erwarten war als \r\nBeleidigen als die Stereotypen, die zurückgewiesen wurden. In \r\neiner scathing Antwort argumentierte Langston Hughes, daß, damit \r\nschwarze Künstler alles außer Bilder der afrikanischen Amerikaner \r\nwaren gleichwertig mit dem Wunsch, weiß zu sein malen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les centaines d'auteurs et artistes ont habité \r\ndans Harlem dans les années 20 et les années 30 et faisaient \r\npartie d'une communauté vibrante et créatrice qui a trouvé sa \r\nvoix dans ce qui est venu pour s'appeler la \"Renaissance de \r\nHarlem.\" La discussion vigoureuse a également caractérisé\r\nla Renaissance de Harlem. Rejetant les descriptions \r\nstéréotypées de la vie afro-américaine qui avaient dominé tous les \r\narts, Alain Locke a invité les artistes noirs à incorporer les \r\nthèmes et les modèles de l'art africain aux travaux sophistiqués, \r\ndistingués, modernes. Mais le journaliste George Schuyler a\r\nnié qu'il y avait une chose telle que \"l'art noir\" ou une \r\nsensibilité noire. En cet article 1926, \"l'art Hokum de \r\nnègre,\" Schuyler a argué du fait que les artistes noirs en Amérique\r\nétaient également aussi divers que les artistes blancs, et ce pour \r\ns'attendre un modèle uniforme ou à des thèmes était en tant \r\nqu'insulter comme stéréotypes qui étaient rejetés. Dans une \r\nréponse virulente, Langston Hughes a argué du fait que pour que \r\nles artistes noirs peignent n'importe quoi mais des images des \r\nAméricains africains étaient équivalents à vouloir être blancs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As centenas dos escritores e dos artistas viveram \r\nem Harlem nos 1920s e nos 1930s e foram parte de uma comunidade \r\nvibrant, creativa que encontrasse sua voz em o que veio ser chamado de\r\n\"o renascimento Harlem.\" O debate vigoroso caracterizou também \r\no renascimento de Harlem. Rejeitando os depictions stereotypical\r\nda vida Africano-Americana que tinham dominado todas as artes, Alain \r\nLocke incitou artistas pretos incorporar os temas e os estilos da arte\r\nafricana em trabalhos sofisticados, genteel, modernos. Mas o \r\njournalist George Schuyler negou que havia uma coisa como \"a arte \r\npreta\" ou um sensibility preto. Neste artigo 1926, \"a arte Hokum\r\ndo negro,\" Schuyler discutiu que os artistas pretos em América eram \r\ningualmente tão diversos quanto os artistas brancos, e aquele para \r\nesperar um estilo uniforme ou uma matéria sujeita era como insultar \r\ncomo os stereotypes que eram rejeitados. Em uma resposta \r\nscathing, Langston Hughes discutiu que para que os artistas pretos \r\npintem qualquer coisa mas imagens de americanos africanos eram \r\ntantamount a querer ser brancos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I centinaia dei produttori e degli artisti hanno \r\nvissuto in Harlem negli anni 20 e nei 1930s e facevano parte di una \r\nComunità vibrant e creativa che ha trovato la relativa voce in che \r\ncosa è venuto essere chiamato \"la rinascita di Harlem.\" Il \r\ndibattito vigoroso egualmente ha caratterizzato la rinascita di \r\nHarlem. Rifiutando i depictions stereotypical di vita \r\nAfricano-Americana che avevano dominato tutte le arti, Alain Locke ha \r\ninvitato gli artisti neri a comprendere i temi e gli stili dell'arte \r\nafricana negli impianti specializzati, genteel, moderni. Ma il \r\ngiornalista George Schuyler ha negato che ci era una cosa come \"l'arte\r\nnera\" o sensibilità nera. In questo articolo 1926, \"l'arte \r\nHokum del negro,\" Schuyler ha sostenuto che gli artisti neri in \r\nAmerica erano ugualmente vari quanto gli artisti bianchi e quello per \r\nprevedere uno stile o un tema dell'uniforme era come insultare come\r\ngli stereotipi che stavano rifiutandi. In una risposta scathing,\r\nLangston Hughes ha sostenuto che affinchè gli artisti neri \r\nverniciasse qualche cosa ma le immagini degli Americani africani era \r\nequivalente a desiderare essere bianca.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι εκατοντάδες των συγγραφέων και των καλλιτεχνών \r\nέζησαν σε Harlem στη δεκαετία του '20 και τη δεκαετία του '30 \r\nκαι ήταν μέρος μιας δονούμενης, δημιουργικής κοινότητας που \r\nβρήκε τη φωνή της σε αυτό που ήρθε να κληθεί \"αναγέννηση \r\nHarlem.\" Η σφριγηλή συζήτηση χαρακτήρισε επίσης την \r\nαναγέννηση Harlem. Απορρίπτοντας τα stereotypical \r\ndepictions της αφρικανικός-αμερικανικής ζωής που είχε \r\nεξουσιάσει όλες τις τέχνες, ο Alain Locke ώθησε τους \r\nμαύρους καλλιτέχνες για να ενσωματώσει τα θέματα και τις μορφές \r\nτης αφρικανικής τέχνης στις περίπλοκες, καλοαναθρεμένες, \r\nσύγχρονες εργασίες. Αλλά ο δημοσιογράφος George \r\nSchuyler αρνήθηκε ότι υπήρξε ένα τέτοιο πράγμα ως \"μαύρη \r\nτέχνη\" ή μαύρη ευαισθησία. Σε αυτό το άρθρο του 1926, \r\n\"η τέχνη Hokum νέγρων,\" Schuyler υποστήριξε ότι οι μαύροι \r\nκαλλιτέχνες στην Αμερική ήταν εξίσου τόσο διαφορετικοί όσο και \r\nτους λευκούς καλλιτέχνες, και ότι να αναμείνει ένα ομοιόμορφο \r\nύφος ή ένα περιεχόμενο ήταν ως προσβολή ως στερεότυπα που \r\nαπορρίπτονταν. Σε μια τραυματίζοντας απάντηση, Langston \r\nHughes υποστήριξε αυτό για τους μαύρους καλλιτέχνες στο χρώμα \r\nτίποτα αλλά οι εικόνες αφρικανικών Αμερικανών ήταν ισοδύναμες \r\nπρος την επιθυμία να είναι άσπρες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los centenares de programas de escritura y de \r\nartistas vivieron en Harlem en los años 20 y los años 30 y eran \r\nparte de una comunidad vibrante, creativa que encontró su voz en \r\nqué vino ser llamada el \"renacimiento de Harlem.\" El discusión\r\nvigoroso también caracterizó el renacimiento de Harlem. \r\nRechazando las pinturas stereotypical de la vida \r\nAfricano-Americana que habían dominado todos los artes, Alain Locke \r\nimpulsó a artistas negros incorporar los temas y los estilos del arte\r\nafricano en trabajos sofisticados, genteel, modernos. Pero el \r\nperiodista George Schuyler negó que había una cosa tal como \"arte \r\nnegro\" o una sensibilidad negra. En este artículo 1926, \"el \r\narte Hokum del negro,\" Schuyler discutió que los artistas negros en \r\nAmérica fueran igualmente tan diversos como los artistas blancos, y \r\neso para contar con un estilo uniforme o un tema estaba como \r\ninsultar como los estereotipos que eran rechazados. En una \r\nrespuesta scathing, Langston Hughes discutió que para que los \r\nartistas negros pinten todo menos imágenes de americanos africanos \r\neran equivalentes al deseo ser blancos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086953</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108727</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-harlem-renaissance-george-schuyler-argues-against-black-art</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-harlem-renaissance-george-schuyler-argues-against-black-art"
}