{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105151</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105151</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212801</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">This Land is Our Land</string>\r\n            <string language=\"x-mt-de\">Dieses Land ist unser Land</string>\r\n            <string language=\"x-mt-fr\">Cette terre est notre terre</string>\r\n            <string language=\"x-mt-pt\">Esta terra é nossa terra</string>\r\n            <string language=\"x-mt-it\">Questa terra è la nostra terra</string>\r\n            <string language=\"x-mt-el\">Αυτό το έδαφος είναι το έδαφός μας</string>\r\n            <string language=\"x-mt-es\">Esta pista es nuestra pista</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Throughout history, as the concepts of empire and nation-states took hold, individual countries secured their borders and tried to keep unwanted migrants out. As we enter the 21st century Anwarul K. Chowdhury, an Under-Secretary of the United Nations, says, 'The first step towards examining the road to peace should start with an appreciation of the changing nature of conflicts. Gone are days of war between states for conquest, extension of spheres of influence in the name of ideology ... Today's wars are about settling border disputes....' In these lessons students confront that issue. Students begin by discussing why people cross borders and the rights people have when they enter another country. Students will discover the factors that determine the location of borders through the examination of maps, cartoons, and primary source documents. After completing this introductory activity, students will analyze a chart comparing the economic situation in the neighboring countries of Zimbabwe and Botswana, and predict what economic problems each country has. They will then view segments of the WIDE ANGLE film 'Border Jumpers' (2005) to understand why these economic problems exist, develop further arguments for those streaming into Botswana from Zimbabwe and for those in Botswana itself, and compare them to their own predictions. As a culminating activity, students will work in groups to develop a presentation for a simulation of the 17th Annual Nobel Peace Prize Forum. Their presentations will be shared with their classmates, and, if desired, sent to the United Nations.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während der Geschichte als die Konzepte des \r\nReiches und der Nation-Zustände nahm Einfluß, sicherten einzelne \r\nLänder ihre Ränder und versuchten, unerwünschte Wanderer heraus zu \r\nhalten. Da wir das 21. Jahrhundert Anwarul K. Chowdhury \r\nerreichen, sagt ein Under-Secretary der vereinigten Nationen, ' der \r\nerste Jobstep in Richtung zum Überprüfen der Straße zum Frieden \r\nsollte mit einer Anerkennung der ändernden Natur von \r\n$überschneidungen beginnen. Gegangen Tage des Krieges zwischen \r\nZuständen für Eroberung, Extension der Bereiche des Einflusses im \r\nNamen der Ideologie... Heutige Kriege sind über vereinbarenden \r\nRand diskutiert....' In diesen Lektionen konfrontieren \r\nKursteilnehmer diese Ausgabe. Kursteilnehmer fangen an, indem \r\nsie behandeln, warum Leutekreuzränder und die Rechtleute haben, wann \r\nsie ein anderes Land kommen. Kursteilnehmer entdecken die \r\nFaktoren, die den Standort der Ränder durch die Prüfung der Karten, \r\nder Karikaturen und der Primärquelldokumente feststellen. \r\nNachdem sie diese einleitende Aktivität durchgeführt haben, \r\nanalysieren Kursteilnehmer ein Diagramm, welches die wirtschaftliche \r\nLage in Anliegerstaat von Zimbabwe und von Botswana vergleicht und \r\nsagen, welche Wirtschaftsprobleme jedes Land hat voraus. Sie \r\nsehen dann Segmente des Weitwinkelfilmes ' Rand-der Überbrücker \r\n(2005) an um zu verstehen, warum diese Wirtschaftsprobleme existieren,\r\nentwickeln weitere Argumente für die, die in Botswana von Zimbabwe \r\nströmen und für die in Botswana selbst und vergleichen sie mit ihren\r\neigenen Vorhersagen. Als kulminierende Aktivität arbeiten \r\nKursteilnehmer in den Gruppen, um eine Darstellung für eine \r\nSimulation des 17. jährlichen Nobel Friedenspreis-Forums zu \r\nentwickeln. Ihre Darstellungen werden mit ihren Mitschülern \r\ngeteilt und, wenn sie gewünscht werden, geschickt zu den Nationen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À travers l'histoire, car les concepts de l'empire\r\net des nation-états ont pris la prise, les différents pays ont fixé\r\nleurs cadres et ont essayé d'enpêcher d'entrer les migrants non \r\ndésirés. Car nous écrivons le 21ème siècle Anwarul K. \r\nChowdhury, un under-Secretary des Nations Unies, dit, 'la première \r\nétape vers examiner la route à la paix devrait commencer par une \r\nappréciation de la nature changeante des conflits. Allés sont \r\ndes jours de la guerre entre les états pour la conquête, extension \r\ndes sphères de l'influence au nom de l'idéologie... Les \r\nguerres d'aujourd'hui sont au sujet de cadre d'arrangement \r\nconteste....' Dans ces leçons les étudiants confrontent cette \r\nissue. Les étudiants commencent en discutant pourquoi les \r\ncadres en travers de personnes et les personnes de droites ont quand \r\nils entrent dans un autre pays. Les étudiants découvriront les\r\nfacteurs qui déterminent l'emplacement des cadres par l'examen des \r\ncartes, des dessins animés, et des documents de source primaires. \r\nAprès avoir terminé cette activité préliminaire, les \r\nétudiants analyseront un diagramme comparant la situation économique\r\ndans les pays voisins du Zimbabwe et du Botswana, et prévoient quels \r\nproblèmes économiques chaque pays a. Ils visualiseront alors \r\ndes segments cavaliers de cadre de film GRAND-ANGULAIRE les '(2005) \r\npour comprendre pourquoi ces problèmes économiques existent, \r\ndéveloppent d'autres arguments pour ceux coulant en le Botswana du \r\nZimbabwe et pour ceux au Botswana lui-même, et les comparent à leurs\r\npropres prévisions. Comme activité culminante, les étudiants \r\ntravailleront dans les groupes pour développer une présentation pour\r\nune simulation du 17ème forum annuel de prix de paix Nobel. \r\nLeurs présentations seront partagées avec leurs camarades de \r\nclasse, et, si désirées, envoyées aux Nations Unies.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante todo o history, como os conceitos do \r\nimpério e dos nação-estados fêz exame da preensão, os países \r\nindividuais fixaram suas beiras e tentaram-nas manter para fora \r\nemigrantes não desejados. Porque nós incorporamos o século \r\nXXI Anwarul K. Chowdhury, um under-Secretary das nações unidas, diz,\r\n' a primeira etapa para examinar a estrada à paz deve começar com \r\numa apreciação da natureza em mudança dos conflitos. São \r\nidos os dias da guerra entre estados para o conquest, extensão das \r\nesferas da influência no nome do ideology... As guerras de hoje\r\nsão sobre a beira estabelecindo-se disputam....' Nestas \r\nlições os estudantes confrontam essa edição. Os estudantes \r\ncomeçam discutindo porque as beiras transversais dos povos e os povos\r\ndas direitas têm quando entram em um outro país. Os estudantes\r\ndescobrirão os fatores que determinam a posição das beiras através\r\nda examinação dos mapas, dos cartoons, e de originais de fonte \r\npreliminares. Após ter terminado esta atividade introdutória, \r\nos estudantes analisarão uma carta que compara a situação \r\neconômica nos países neighboring de Zimbabwe e de Botswana, e \r\npredizem que problemas econômicos cada país tem. Verão então\r\nsegmentos as ligações em ponte da beira da película LARGA do \r\nÂNGULO ' (2005) para compreender porque estes problemas econômicos \r\nexistem, desenvolvem uns argumentos mais adicionais para aqueles que \r\nfluem em Botswana de Zimbabwe e para aqueles em Botswana próprio, e \r\ncomparam-nos a suas próprias predições. Como uma atividade \r\nculminando, os estudantes trabalharão nos grupos para desenvolver uma\r\napresentação para uma simulação do 17o forum anual do prêmio da \r\npaz de Nobel. Suas apresentações serão compartilhadas com \r\nseus classmates, e, se desejadas, emitidas às nações unidas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Attraverso la storia, poichè i concetti \r\ndell'impero e di nation-dichiarare hanno preso la stretta, i diversi \r\npaesi hanno assicurato i loro bordi ed hanno provato ad impedire di \r\nentrare i migranti indesiderabili. Poichè entriamo nel \r\nventunesimo secolo Anwarul K. Chowdhury, un under-Secretary delle \r\nNazioni Unite, ad esempio, 'il primo punto verso esaminare la strada a\r\npace dovrebbe cominciare con un apprezzamento della natura cambiante \r\ndei conflitti. Sono andati i giorni della guerra in mezzo \r\ndichiara per la conquista, estensione delle sfere di influenza \r\nin nome dell'ideologia... Le odierne guerre sono circa il bordo \r\ndi sedimentazione disputa....' In queste lezioni allievi \r\nconfrontano quell'edizione. Gli allievi cominciano discutendo \r\nperchè i bordi trasversali della gente e la gente di diritti hanno \r\nquando entrano in un altro paese. Gli allievi scopriranno i \r\nfattori che determinano la posizione dei bordi attraverso l'esame dei \r\nprogrammi, dei fumetti e dei documenti di origine primari. Dopo \r\navere completato questa attività introduttiva, gli allievi \r\nanalizzeranno una tabella che confronta la situazione economica nei \r\npaesi limitrofi dello Zimbabwe e del Botswana e predicono che problemi\r\neconomici ogni paese ha. Allora osserveranno i segmenti i \r\nponticelli del bordo della pellicola GRANDANGOLARE '(2005) per capire \r\nperchè questi problemi economici esistono, sviluppano ulteriori \r\nargomenti per quelli che effluiscono in Botswana dallo Zimbabwe e per \r\nquelli nel Botswana in se e le confrontano alle loro proprie \r\nprevisioni. Come attività di culminazione, gli allievi \r\nlavoreranno nei gruppi per sviluppare una presentazione per una \r\nsimulazione della diciassettesima tribuna annuale del premio di pace \r\nNobel. Le loro presentazioni saranno ripartite con i loro \r\nclassmates e, se volute, saranno trasmesse alle Nazioni Unite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Καθ' όλη τη διάρκεια της ιστορίας, καθώς οι έννοιες \r\nτης αυτοκρατορίας και τα έθνη κράτη πήραν τη λαβή, οι \r\nμεμονωμένες χώρες εξασφάλισαν τα σύνορά τους και προσπάθησαν να \r\nκρατήσουν τους ανεπιθύμητους μετανάστες έξω. Καθώς \r\nεισάγουμε το 21$ο αιώνα Anwarul Κ. Chowdhury, ένας \r\nυφυπουργός των Ηνωμένων Εθνών, λέει, \"το πρώτο βήμα προς την \r\nεξέταση του δρόμου στην ειρήνη πρέπει να αρχίσει με μια εκτίμηση\r\nτης μεταβαλλόμενης φύσης των συγκρούσεων. Πηγαίνουν τις \r\nημέρες του πολέμου μεταξύ των κρατών για την κατάκτηση, η \r\nεπέκταση των σφαιρών της επιρροής στο όνομα των σημερινών \r\nπολέμων ιδεολογίας... είναι για την επίλυση των διαφωνιών \r\nσυνόρων....\" Σε αυτά τα μαθήματα οι σπουδαστές \r\nαντιμετωπίζουν εκείνο το ζήτημα. Οι σπουδαστές αρχίζουν με \r\nτη συζήτηση γιατί τα διαγώνια σύνορα ανθρώπων και οι άνθρωποι \r\nδικαιωμάτων έχουν πότε μπαίνουν σε μια άλλη χώρα. Οι \r\nσπουδαστές θα ανακαλύψουν τους παράγοντες που καθορίζουν τη θέση \r\nτων συνόρων μέσω της εξέτασης των χαρτών, των κινούμενων \r\nσχεδίων, και των αρχικών εγγράφων πηγής. Μετά από να \r\nολοκληρώσουν αυτήν την εισαγωγική δραστηριότητα, οι σπουδαστές θα\r\nαναλύσουν ένα διάγραμμα συγκρίνοντας την οικονομική κατάσταση \r\nστις γειτονικές χώρες της Ζιμπάπουε και της Μποτσουάνα, και θα \r\nπροβλέψουν ποια οικονομικά προβλήματα κάθε χώρα έχει. Θα \r\nεμφανίσουν έπειτα τα τμήματα μνήμης της WIDE.ANGLE ταινίας \r\n\"άλτες συνόρων\" (2005) για να καταλάβουν γιατί αυτά τα \r\nοικονομικά προβλήματα υπάρχουν, αναπτύσσουν τα περαιτέρω \r\nορίσματα για εκείνους που ρέουν στην Μποτσουάνα από τη Ζιμπάπουε\r\nκαι για εκείνους στην Μποτσουάνα η ίδια, και τους συγκρίνουν με \r\nτις προβλέψεις τους. Σαν καταλήγοντας δραστηριότητα, οι \r\nσπουδαστές θα εργαστούν κατά ομάδες για να αναπτύξουν μια \r\nπαρουσίαση για μια προσομοίωση του 17$ου ετήσιου φόρουμ βραβείων \r\nειρήνης Νόμπελ. Οι παρουσιάσεις τους θα μοιραστούν με τους \r\nσυμμαθητές τους, και, εάν επιδιώκονται, θα σταλούν στα Ηνωμένα \r\nΈθνη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">A través de la historia, como los conceptos del \r\nimperio y de nacio'n-estados se arraigaron, los países aseguraron sus\r\nfronteras e intentaron guardar a nómadas indeseados hacia fuera. \r\nPues incorporamos el siglo XXI Anwarul K. Chowdhury, un \r\nunder-Secretary de los Naciones Unidas, dice, ' el primer paso de \r\nprogresión hacia examinar el camino a la paz debe comenzar con un \r\naprecio de la naturaleza que cambia de conflictos. Se van los \r\ndías de la guerra entre los estados para la conquista, extensión de \r\nesferas de la influencia en el nombre de la ideología... Las \r\nguerras de hoy están sobre la frontera que coloca disputan....' \r\nEn estas lecciones los estudiantes enfrentan esa edición. \r\nLos estudiantes comienzan discutiendo porqué las fronteras \r\ncruzadas de la gente y la gente de las derechas tienen cuando entran \r\nen otro país. Los estudiantes descubrirán los factores que \r\ndeterminan la localización de fronteras a través de la examinación \r\nde correspondencias, de historietas, y de documentos de fuente \r\nprimarios. Después de terminar esta actividad introductoria, \r\nlos estudiantes analizarán una carta que compara la situación \r\neconómica en los países vecinos de Zimbabwe y de Botswana, y \r\npredicen qué problemas económicos tiene cada país. Entonces \r\nopinión segmentos puentes de la frontera de la película GRANANGULAR \r\nlos ' (2005) para entender porqué existen estos problemas \r\neconómicos, desarrollan otros argumentos para ésos que fluyen en \r\nBotswana de Zimbabwe y para ésos en Botswana sí mismo, y los \r\ncomparan a sus propias predicciones. Como actividad que culmina,\r\nlos estudiantes trabajarán en grupos para desarrollar una \r\npresentación para una simulación del 17mo foro anual del premio de \r\nla paz Nobel. Sus presentaciones serán compartidas con sus \r\nclassmates, y, si están deseadas, enviadas a los Naciones Unidas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:MIRLA MORRISON\r\nFN:MIRLA MORRISON\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212801</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105151</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/this-land-is-our-land</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/this-land-is-our-land"
}