{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105381</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105381</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086474</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Milton Eisenhower Justifies the Internment of Japanese Americans</string>\r\n            <string language=\"x-mt-de\">Milton Eisenhower schließt die Internierung der \r\njapanischen Amerikaner aus</string>\r\n            <string language=\"x-mt-fr\">Milton Eisenhower justifie l'internement des \r\nAméricains japonais</string>\r\n            <string language=\"x-mt-pt\">Milton Eisenhower justifica o internamento de \r\namericanos japoneses</string>\r\n            <string language=\"x-mt-it\">Milton Eisenhower giustifica l'internamento degli \r\nAmericani giapponesi</string>\r\n            <string language=\"x-mt-el\">Το Milton Eisenhower δικαιολογεί τον περιορισμό \r\nιαπωνικών Αμερικανών</string>\r\n            <string language=\"x-mt-es\">Milton Eisenhower alinea la internación de \r\namericanos japoneses</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">America fought World War II to preserve freedom and democracy, yet that same war featured the greatest suppression of civil liberties in the nation's history. In an atmosphere of hysteria, President Roosevelt, encouraged by officials at all levels of the federal government, authorized the internment of tens of thousands of American citizens of Japanese ancestry and resident aliens from Japan. On March 18, 1942, Roosevelt authorized the establishment of the War Relocation Authority (WRA) to govern these detention camps. He chose as its first head Milton Eisenhower, a New Deal bureaucrat in the Department of Agriculture and brother of General Dwight D. Eisenhower. In a 1942 film entitled  Japanese Relocation , produced by the Office of War Information, Eisenhower offered the U.S. government's rationale for the relocation of Japanese-American citizens. He claimed that the Japanese \"cheerfully\" participated in the relocation process, a statement belied by all contemporary and subsequent accounts of the 1942 events.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Amerika kennzeichnete der gekämpfte Zweite \r\nWeltkrieg, zum von von Freiheit und von von Demokratie zu \r\nkonservieren, dennoch das der gleiche Krieg den größten Ausgleich \r\nvon Zivilfreiheiten in der Geschichte der Nation. In einer \r\nAtmosphäre der Hysterie, autorisierte Präsident Roosevelt, \r\nangeregt von den Beamten auf allen Stufen der Bundesregierung, die \r\nInternierung von 10 Tausenden der amerikanischen Bürger japanischen \r\nGeschlechtes und der Residentausländer von Japan. An März 18, \r\n1942, Roosevelt autorisierte die Einrichtung der Krieg-Verschiebung \r\nBerechtigung (WRA) diese Internierungslager zu regeln. Er \r\nwählte als sein erster Kopf Milton Eisenhower, ein Bürokrat des \r\nneuen Abkommens im Landwirtschaftsministerium und im Bruder des \r\nGenerals Dwight D. Eisenhower. In einem Film 1942 bot die \r\nerlaubte japanische Verschiebung, produziert durch das Büro der \r\nKrieg-Informationen, Eisenhower das Grundprinzip der VEREINIGTE \r\nSTAATEN Regierung für die Verschiebung der Japanisch-Amerikanischen \r\nBürger an. Er behauptete, daß der Japaner \"freundlich\" am \r\nVerschiebung Prozeß, eine Anweisung teilnahm, die durch alle \r\nzeitgenössischen und folgenden Konten der 1942 Fälle widerlegt \r\nwurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">ParAmérique la deuxième guerre mondiale \r\ncombattue celle pour préserver la liberté et la démocratie, \r\npourtant la même guerre a comporté la plus grande suppression des \r\nlibertés civiles dans l'histoire de la nation. Dans une \r\natmosphère d'hystérie, le Président Roosevelt, encouragé par des \r\nfonctionnaires à tous les niveaux du gouvernement fédéral, a \r\nautorisé l'internement des dizaines de milliers de citoyens \r\naméricains d'ascendance japonaise et d'étrangers résidents du \r\nJapon. 18 mars 1942, Roosevelt a autorisé l'établissement de \r\nl'autorité de réadressage de guerre (WRA) à régir ces camps de \r\ndétention. Il a choisi en tant que sa première tête Milton \r\nEisenhower, un bureaucrate de nouvelle affaire dans le ministère de \r\nl'agriculture et le frère du Général Dwight D. Eisenhower. \r\nDans un film 1942 le réadressage japonais autorisé, produit \r\npar le bureau d'information de guerre, Eisenhower a offert le \r\nraisonnement du gouvernement des ETATS-UNIS pour le réadressage des \r\ncitoyens Japonais-Américains. Il a réclamé que le Japonais a \r\nparticipé \"gaiement\" au processus de réadressage, un rapport \r\ndémonté par tous les comptes contemporains et ultérieurs des 1942 \r\névénements.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">América a segunda guerra mundial lutada aquela \r\npara preservar a liberdade e a democracia, contudo a mesma guerra \r\ncaracterizou a supressão a mais grande de liberdades civis no history\r\nda nação. Em uma atmosfera do hysteria, o presidente \r\nRoosevelt, incentivado por oficiais em todos os níveis do governo \r\nfederal, autorizou o internamento dos dez dos milhares de cidadãos \r\namericanos do ancestry japonês e dos estrangeiros residentes de \r\nJapão. Março em 18, 1942, Roosevelt autorizou o \r\nestabelecimento da autoridade do relocation da guerra (WRA) governar \r\nestes acampamentos de detention. Escolheu como sua primeira \r\ncabeça Milton Eisenhower, um burocrata do negócio novo no \r\ndepartamento de agricultura e no irmão do general Dwight D. \r\nEisenhower. Em uma película 1942 o relocation japonês \r\nintitulado, produzido pelo escritório da informação da guerra, \r\nEisenhower ofereceu o rationale do governo de ESTADOS UNIDOS para o \r\nrelocation de cidadãos Japonês-Americanos. Reivindicou que o \r\njaponês \"cheerfully\" participou no processo do relocation, uma \r\nindicação belied por todos os clientes contemporary e subseqüentes \r\ndos 1942 eventos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'America ha combattuto la seconda guerra mondiale\r\nper conservare la libertà e la democrazia, tuttavia quella la stessa \r\nguerra ha caratterizzato la soppressione più grande delle libertà \r\ncivili nella storia della nazione. In un atmosfera di hysteria, \r\nil presidente Roosevelt, consigliato a dai funzionari a tutti i \r\nlivelli del governo federale, ha autorizzato l'internamento dei dieci \r\ndei migliaia dei cittadini americani dell'ascendenza giapponese e \r\ndegli stranieri residenti dal Giappone. Il 18 marzo 1942, \r\nRoosevelt ha autorizzato l'istituzione dell'autorità di rilocazione \r\ndi guerra (WRA) a governare questi accampamenti di detenzione. \r\nHa scelto come relativa prima testa Milton Eisenhower, un \r\nburocrate di nuovo affare nel ministero dell'agricoltura e nel \r\nfratello del General Dwight D. Eisenhower. In una pellicola 1942\r\nla rilocazione giapponese intitolata, prodotta dall'ufficio delle \r\ninformazioni di guerra, Eisenhower ha offerto la spiegazione razionale\r\ndel governo degli STATI UNITI per la rilocazione dei cittadini \r\nGiapponese-Americani. Ha sostenuto che il giapponese ha \r\npartecipato \"cheerfully\" al processo di rilocazione, un'istruzione \r\nbelied da tutti i clienti contemporanei e successivi dei 1942 eventi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Αμερική διεξήγαγε τον παγκόσμιο πόλεμο ΙΙ για να \r\nσυντηρήσει την ελευθερία και τη δημοκρατία, όμως εκείνος ο ίδιος\r\nπόλεμος χαρακτήρισε τη μέγιστη καταστολή των αστικών ελευθεριών \r\nστην ιστορία του έθνους. Σε μια ατμόσφαιρα της υστερίας, ο \r\nΠρόεδρος Roosevelt, που ενθαρρύνθηκε από τους ανώτερους \r\nυπαλλήλους σε όλα τα επίπεδα της ομοσπονδιακής κυβέρνησης, \r\nενέκρινε τον περιορισμό των δεκάδων χιλιάδων αμερικανικοί \r\nπολίτες της ιαπωνικής καταγωγής και εδρεύοντες αλλοδαποί από την\r\nΙαπωνία. Στις 18 Μαρτίου ..1942, Roosevelt επέτρεψε \r\nστην καθιέρωση της αρχής πολεμικής επαναμετάθεσης (WRA) για να \r\nκυβερνήσει αυτά τα στρατόπεδα συγκεντρώσεως. Επέλεξε ως \r\nπρώτο επικεφαλής Milton του Eisenhower, ένας νέος \r\nγραφειοκράτης διαπραγμάτευσης στο τμήμα γεωργίας και τον αδελφό \r\nGeneral Dwight Δ. Eisenhower. Σε μια έχουσα το \r\nδικαίωμα ταινία ιαπωνική επαναμετάθεση του 1942, που παρήχθη \r\nαπό το γραφείο των πολεμικών πληροφοριών, Eisenhower πρόσφερε \r\nτη λογική της ΑΜΕΡΙΚΑΝΙΚΗΣ κυβέρνησης για την επαναμετάθεση των \r\nιαπωνικός-αμερικανικών πολιτών. Υποστήριξε ότι οι Ιάπωνες \r\n\"χαρωπά\" συμμετείχαν στη διαδικασία επαναμετάθεσης, μια δήλωση \r\nπου διαψεύδθηκε από όλους τους σύγχρονους και επόμενους \r\nαπολογισμούς των γεγονότων του 1942.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">América la Segunda Guerra Mundial de combate ésa\r\npara preservar la libertad y la democracia, con todo la misma guerra \r\nofreció la supresión más grande de libertades civiles en la \r\nhistoria de la nación. En una atmósfera de la histeria, \r\npresidente Roosevelt, alentador por los funcionarios en todos los \r\nniveles del gobierno federal, autorizó la internación de diez de \r\nmillares de ciudadanos americanos de ascendencia japonesa y de \r\nextranjeros residentes de Japón. De marcha la 18 de 1942, \r\nRoosevelt autorizó el establecimiento de la autoridad de la \r\nrealocación de la guerra (WRA) a gobernar estos campos de detención.\r\nÉl eligió como su primera cabeza Milton Eisenhower, burócrata\r\ndel nuevo reparto en el Ministerio de Agricultura y el hermano de \r\ngeneral Dwight D. Eisenhower. En una película 1942 la \r\nrealocación japonesa dada derecho, producida por la oficina de la \r\ninformación de la guerra, Eisenhower ofreció el análisis razonado \r\ndel gobierno de ESTADOS UNIDOS para la realocación de ciudadanos \r\nJapone's-Americanos. Él demandó que el japonés participó \r\n\"alegre\" en el proceso de la realocación, una declaración belied por\r\ntodas las cuentas contemporáneas y subsecuentes de los 1942 \r\nacontecimientos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086474</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105381</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/milton-eisenhower-justifies-the-internment-of-japanese-americans</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/milton-eisenhower-justifies-the-internment-of-japanese-americans"
}