{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108208</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108208</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087402</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Andrew Sherburne's Experiences on a Privateer During the Revolutionary War</string>\r\n            <string language=\"x-mt-de\">Andrew Sherburnes Erfahrungen auf einem Privateer \r\nwährend des revolutionären Krieges</string>\r\n            <string language=\"x-mt-fr\">Expériences d'Andrew Sherburne sur un Privateer \r\npendant la guerre révolutionnaire</string>\r\n            <string language=\"x-mt-pt\">Experiências de Andrew Sherburne em um Privateer \r\ndurante a guerra revolucionária</string>\r\n            <string language=\"x-mt-it\">Esperienze del Andrew Sherburne su un Privateer \r\ndurante la guerra rivoluzionaria</string>\r\n            <string language=\"x-mt-el\">Εμπειρία του Andrew Sherburne's σε ένα \r\nPrivateer κατά τη διάρκεια του επαναστατικού πολέμου</string>\r\n            <string language=\"x-mt-es\">Experiencias de Andrew Sherburne en un Privateer \r\ndurante la guerra revolucionaria</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">General George Washington and the patriot leaders faced an enormous challenge in mounting a military campaign against the British forces during the revolutionary war. For soldiers, they drew upon existing state militias and also raised a Continental army. But no such source for a naval force existed. Instead, Washington's officers acquired the services of American captains and sailors by commissioning them as privateers, or private citizens authorized to attack a military enemy. Colonists had long experience serving as privateers for the British forces during numerous eighteenth-century wars against Spain, France, and the Netherlands. They now turned their skills against Great Britain. Andrew Sherburne's memoirs capture the youth's enthusiastic desire to participate in the military campaign against the British; many others were less enthusiastic about their military service due to its infrequent pay and poor living conditions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">General George Washington und die Patriotführer \r\nstellte eine enorme Herausforderung gegenüber, wenn er eine \r\nmilitärische Kampagne gegen die britischen Kräfte während des \r\nrevolutionären Krieges einhing. Für Soldaten zeichneten sie \r\nnach vorhandenen Zustandmilizen und hoben auch eine kontinentale Armee\r\nan. Aber keine solche Quelle für eine Marinekraft existierte. \r\nStattdessen erwarben Offiziere Washingtons die Services der \r\namerikanischen Kapitäne und der Seeleute, indem sie sie als \r\nprivateers oder die privaten beauftrugen, Bürger, die autorisiert \r\nwurden, einen militärischen Feind anzugreifen. Kolonisten \r\nhatten lange Erfahrung Umhüllung als privateers für die britischen \r\nKräfte während der zahlreichen Achtzehntjahrhundert Kriege gegen \r\nSpanien, Frankreich und die Niederlande. Sie drehten jetzt ihre \r\nFähigkeiten gegen Großbritannien. Andrew Sherburnes \r\nAbhandlungen erfassen den enthusiastischen Wunsch der Jugend, an der \r\nmilitärischen Kampagne gegen die Briten teilzunehmen; viele \r\nandere waren über ihren militärischen Service wegen seiner seltenen \r\nBezahlung und schlechten lebenden Bedingungen weniger enthusiastisch.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">George général Washington et les amorces de \r\npatriote a relevé un énorme défi en organisant une campagne \r\nmilitaire contre les forces britanniques pendant la guerre \r\nrévolutionnaire. Pour des soldats, elles ont utilisé les \r\nmilices existantes d'état et ont également élevé une armée \r\ncontinentale. Mais aucune une telle source une force navale n'a \r\nexisté. Au lieu de cela, les officiers de Washington ont saisi \r\nles services des capitaines et des marins américains en les \r\ncommissionnant comme privateers, ou les citoyens privés autorisés à\r\nattaquer un ennemi militaire. Les colons ont eu la longue \r\nportion d'expérience comme privateers les forces britanniques pendant\r\nde nombreuses guerres de dix-huitième-siècle contre l'Espagne, la \r\nFrance, et les Pays Bas. Ils ont maintenant tourné leurs \r\nqualifications contre la Grande-Bretagne. Les mémoires d'Andrew\r\nSherburne capturent le désir enthousiaste de la jeunesse de \r\nparticiper à la campagne militaire contre les Anglais ; \r\nbeaucoup d'autres étaient moins enthousiastes au sujet de leur \r\nservice militaire dû à son salaire peu fréquent et conditions \r\nvivantes faibles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O general George Washington e líderes do patriot \r\nenfrentou um desafio enorme em montar uma campanha militar de encontro\r\nàs forças britânicas durante a guerra revolucionária. Para \r\nsoldados, desenharam em cima das milícias existentes do estado e \r\nlevantaram também um exército continental. Mas nenhuma tal \r\nfonte para uma força naval existiu. Instead, os oficiais de \r\nWashington adquiriram os serviços de capitães e de sailors \r\namericanos comissão os como privateers, ou os cidadãos confidenciais\r\nautorizados atacar um inimigo militar. Os colonos tiveram o \r\nserving longo da experiência como privateers para as forças \r\nbritânicas durante guerras numerosas de décimo-século de encontro a\r\nSpain, a France, e aos Países Baixos. Giraram agora suas \r\nhabilidades de encontro a Grâ Bretanha. Os memoirs de Andrew \r\nSherburne capturam o desejo entusiástico da juventude participar na \r\ncampanha militar de encontro aos Ingleses; muito outro era mais \r\nmenos entusiástico sobre seu serviço militar  devido a seus \r\npagamento infrequënte e circunstâncias vivas deficientes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il General George Washington ed i capi del \r\npatriot ha affrontato una sfida enorme nell'organizzare una campagna \r\nmilitare contro le forze britanniche durante la guerra rivoluzionaria.\r\nPer i soldati, hanno dissipato sull'esistere dichiarano le \r\nmilizie ed egualmente hanno alzato un esercito continentale. Ma \r\nnessuna tale sorgente per una forza navale ha esistito. Invece, \r\ngli ufficiali de Washington hanno acquistato i servizi dei capitani e \r\ndei marinai americani incaricandoli come privateers, o i cittadini \r\nriservati autorizzati ad attacare un nemico militare. I \r\ncolonizzatori hanno avuti serving lungo di esperienza come privateers \r\nper le forze britanniche durante le guerre numerose di \r\ndiciottesimo-secolo contro la Spagna, la Francia ed i Paesi Bassi. \r\nOra hanno girato le loro abilità contro la Gran Bretagna. \r\nLe memorie del Andrew Sherburne bloccano il desiderio \r\nentusiastico della gioventù partecipare alla campagna militare contro\r\ni Britannici; molti altri erano meno entusiasti del loro \r\nservizio militare dovuto la relative paga rara e povere \r\ncircostanze di vita.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο στρατηγός George Ουάσιγκτον και οι ηγέτες \r\nπατριωτών αντιμετώπισαν μια τεράστια πρόκληση στην επικόλληση \r\nμιας στρατιωτικής εκστρατείας ενάντια στις βρετανικές δυνάμεις \r\nκατά τη διάρκεια του επαναστατικού πολέμου. Για τους \r\nστρατιώτες, βασίστηκαν στις υπάρχουσες κρατικές πολιτοφυλακές και\r\nανέθρεψαν επίσης έναν ηπειρωτικό στρατό. Αλλά καμία \r\nτέτοια πηγή για μια ναυτική δύναμη δεν υπήρξε. Αντ' αυτού,\r\nοι ανώτεροι υπάλληλοι της Ουάσιγκτον απόκτησαν τις υπηρεσίες των \r\nαμερικανικών καπετάνιων και των ναυτικών με την ανάθεση τους ως \r\nprivateers, ή τους απλούς πολίτες που εγκρίθηκαν για να \r\nεπιτεθούν σε έναν στρατιωτικό εχθρό. Οι άποικοι είχαν τη \r\nμακροχρόνια εμπειρία που χρησιμεύει ως τα privateers για τις \r\nβρετανικές δυνάμεις κατά τη διάρκεια των πολυάριθμων πολέμων \r\nδέκατος-αιώνα ενάντια στην Ισπανία, τη Γαλλία, και τις Κάτω \r\nΧώρες. Γύρισαν τώρα τις δεξιότητές τους ενάντια στη \r\nΜεγάλη Βρετανία. Τα απομνημονεύματα του Andrew \r\nSherburne's συλλαμβάνουν την ενθουσιώδη επιθυμία της νεολαίας \r\nνα συμμετέχουν στη στρατιωτική εκστρατεία ενάντια στους Βρετανούς\r\nπολλοί άλλοι ήταν λιγότερο ενθουσιώδεις για τη στρατιωτική\r\nθητεία τους λόγω στη σπάνια αμοιβή και τις φτωχές συνθήκες \r\nδιαβίωσής του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">General George Washington y los arranques de cinta\r\ndel patriota hizo frente a un desafío enorme en montar una campaña \r\nmilitar contra las fuerzas británicas durante la guerra \r\nrevolucionaria. Para los soldados, trazaron sobre las milicias \r\nexistentes del estado y también levantaron a ejército continental. \r\nPero ninguna tal fuente para una fuerza naval existió. En\r\nlugar, los oficiales de Washington adquirieron a los servicios de \r\ncapitanes y de marineros americanos comisionándolos como privateers, \r\no a ciudadanos privados autorizados a atacar a un enemigo militar. \r\nLos colonos tenían porción larga de la experiencia como \r\nprivateers para las fuerzas británicas durante guerras numerosas del \r\nde'cimo octavo-siglo contra España, Francia, y los Países Bajos. \r\nAhora dieron vuelta a sus habilidades contra Gran Bretaña. \r\nLas memorias de Andrew Sherburne capturan el deseo entusiástico\r\nde la juventud de participar en la campaña militar contra los \r\nBritánicos; muchos otros eran menos entusiásticos sobre su \r\nservicio militar  debido a su paga infrecuente y condiciones vivas \r\npobres.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087402</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108208</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/andrew-sherburnes-experiences-on-a-privateer-during-the-revolutionary-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/andrew-sherburnes-experiences-on-a-privateer-during-the-revolutionary-war"
}