{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102902</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102902</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087018</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The People Versus the Private Army</string>\r\n            <string language=\"x-mt-de\">Die Leute gegen die private Armee</string>\r\n            <string language=\"x-mt-fr\">Les personnes contre l'armée privée</string>\r\n            <string language=\"x-mt-pt\">Os povos contra o exército confidencial</string>\r\n            <string language=\"x-mt-it\">La gente contro l'esercito riservato</string>\r\n            <string language=\"x-mt-el\">Οι άνθρωποι εναντίον του ιδιωτικού στρατού</string>\r\n            <string language=\"x-mt-es\">La gente contra el ejército privado</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Labor conflicts in Pennsylvania's coal mines and steel mills during the nineteenth and early-twentieth centuries were usually violent. In order to insure that they had the upper hand and to avoid relying on local police (who were sometimes sympathetic to strikers), mine and mill operators set up their own \"Coal and Iron Police\" as early as the 1870s. Public reaction against these private armies led the Pennsylvania legislature to create a Department of State Police as an ostensibly more neutral and highly-trained law enforcement body. But the cure turned out to be worse than the disease. In the 1910 strike at Bethlehem Steel, the state police proved to be as pro-management as the Coal and Iron Police and even more brutal. The following testimony from workers and labor leaders appearing before the U.S. Commission on Industrial Relations in 1915 underscored the anger and discontent of common laborers with the military mindset of the newly formed Pennsylvania State Police.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Arbeit $überschneidungen in den Kohlengruben \r\nPennsylvanias und in den Stahltausendsteln während der 19. und \r\nfrüh-zwanzigsten Jahrhunderte waren normalerweise heftig. Um zu\r\nversichern daß sie die obere Hand hatten und auf lokale Polizei (wer \r\nzu bauen vermeiden zu den Schlaggeräten manchmal sympatisch waren), \r\nführten Grube und die Tausendstelbediener, die herauf ihre Selbst \r\n\"Kohle-und Eisen-Polizei\" schon in der allgemeinen Reaktion 1870s. \r\ngegen diese privaten Armeen eingestellt wurden die Pennsylvania \r\nGesetzgebung ein Außenministerium Polizei als anscheinend Null- und \r\nhoch-ausgebildeter Gesetzdurchführungkörper zu erstellen. Aber\r\ndie Heilung fiel aus, als die Krankheit falscher zu sein. Im \r\nSchlag 1910 am Bethlehem Stahl, prüfte die Zustandpolizei, als \r\nPro-Management als die Kohle-und Eisen-Polizei und sogar brutaleres zu\r\nsein. Das folgende Zeugnis von den Arbeitern und von \r\nGewerkschaftsführern, die vor der VEREINIGTE STAATEN Kommission auf \r\nindustriellen Beziehungen zwischen den Sozialpartnern in 1915 \r\nerscheinen, unterstrich den Zorn und die Unzufriedenheit der gemeinen \r\nArbeiter mit der militärischen Denkrichtung der eben gebildeten \r\nPennsylvania Zustand-Polizei.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les conflits de travail dans les mines de houille \r\nde la Pennsylvanie et les aciéries pendant les dix-neuvième et \r\ntôt-vingtième siècles étaient habituellement violents. Afin \r\nd'assurer qu'elles ont eu le dessus et pour éviter de compter sur la \r\npolice locale (qui étaient parfois sympathiques aux butées), la mine\r\net les opérateurs de moulin ont installé leurs propres \"charbon et \r\nla police de fer\" dès la réaction 1870s. publique contre ces armées\r\nprivées a mené la législature de la Pennsylvanie à créer un \r\nservice de police d'état comme corps en apparence plus neutre et \r\nhaut-qualifié d'application de loi. Mais le traitement s'est \r\navéré être plus mauvais que la maladie. Dans la grève 1910 \r\nà l'acier de Bethlehem, la police d'état s'est avérée être comme \r\npro-gestion en tant que la police de charbon et de fer et bien plus \r\nbrutal. Le témoignage suivant des ouvriers et des dirigeants \r\nsyndicaux apparaissant devant la Commission des ETATS-UNIS sur des \r\nrelations industrielles dans 1915 a souligné la colère et le \r\nmécontentement des travailleurs communs avec la mentalité militaire\r\nde la police nouvellement formée d'état de la Pennsylvanie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os conflitos do trabalho em minas de carvão de \r\nPensilvânia e nos moinhos de aço durante os décimos nonos e \r\ncedo-vigésimos séculos eram geralmente violentos. A fim \r\nsegurar que teve a mão superior e para evitar de confiar em polícias\r\nlocais (quem eram às vezes sympathetic aos grevistas), a mina e os \r\noperadores do moinho ajustados acima do seus próprios de \"polícias \r\ncarvão e de ferro\" assim que a reação 1870s. pública de encontro a\r\nestes exércitos confidenciais conduziram à legislatura de \r\nPensilvânia criar um departamento de polícias do estado como um \r\ncorpo ostensibly mais neutro e elevado-treinado do enforcement de lei.\r\nMas a cura girou para fora para ser mais má do que a doença. \r\nNa batida 1910 no aço de Bethlehem, as polícias do estado \r\nprovaram ser como a pro-gerência como as polícias de carvão e de \r\nferro e mesmo mais brutal. O seguinte testimony dos \r\ntrabalhadores e dos líderes labor que aparecem antes do commission de\r\nESTADOS UNIDOS em relações industriais em 1915 underscored a raiva e\r\no discontent de laborers comuns com o mindset militar das polícias \r\nrecentemente dadas forma do estado de Pensilvânia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I conflitti di lavoro nelle miniere di \r\ncarbone della Pensilvania ed in acciaierie durante i diciannovesimi e \r\npresto-ventesimi secoli erano solitamente violenti. Per \r\nassicurare che hanno avute la mano superiore ed evitare di contare \r\nsulla polizia locale (chi erano a volte simpatici ai percussori), la \r\nminiera e gli operatori del laminatoio installano il loro propri \r\n\"carbone e la polizia del ferro\" fin dal 1870s. che la reazione del \r\npubblico contro questi eserciti riservati ha condotto la legislatura \r\ndella Pensilvania creare un reparto di Dichiara la polizia \r\ncome corpo apparentemente più neutro ed alto-addestrato di \r\napplicazione di legge. Ma la cura è risultato essere più \r\ndifettosa della malattia. Nel colpo 1910 all'acciaio de \r\nBethlehem, la polizia di dichiarare è risultato essere come \r\npro-gestione come la polizia del ferro e del carbone ed ancor più \r\nbrutale. La seguente testimonianza dagli operai e dai \r\ncapi di lavoro che compaiono prima della Commissione \r\ndegli STATI UNITI sulle relazione industriali in 1915 ha sottolineato \r\nla rabbia ed il discontent dei lavoratori comuni con il mindset \r\nmilitare della Pensilvania recentemente formata Dichiara la \r\npolizia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι συγκρούσεις εργασίας στα ορυχεία άνθρακα της \r\nΠενσυλβανίας και τους μύλους χάλυβα κατά τη διάρκεια των δέκατων\r\nέννατων και πρόωρος-εικοστών αιώνων ήταν συνήθως βίαιες. \r\nΠροκειμένου να ασφαλιστεί ότι είχαν το ανώτερο χέρι και \r\nγια να αποφύγει στην τοπική αστυνομία (που ήταν μερικές φορές \r\nσυμπονετική στους απεργούς), το ορυχείο και οι χειριστές μύλων \r\nίδρυσαν το \"άνθρακά τους και η αστυνομία σιδήρου\" από τη \r\n1870s. δημόσια αντίδραση ενάντια σε αυτούς τους ιδιωτικούς \r\nστρατούς οδήγησε το νομοθετικό σώμα της Πενσυλβανίας για να \r\nδημιουργήσει ένα τμήμα κρατικής αστυνομίας ως φαινομενικά πιό \r\nουδέτερο και ιδιαίτερα-εκπαιδευμένο σώμα επιβολής νόμου. \r\nΑλλά η θεραπεία αποδείχθηκε χειρότερη από την ασθένεια. \r\nΣτην απεργία του 1910 στο χάλυβα της Βηθλεέμ, η κρατική \r\nαστυνομία αποδείχθηκε ως υπέρ-διαχείριση ως αστυνομία άνθρακα \r\nκαι σιδήρου και ακόμα πιό βάναυσος. Η ακόλουθη κατάθεση \r\nαπό τους εργαζομένους και τους ηγέτες εργασίας που εμφανίζονται \r\nενώπιον της ΑΜΕΡΙΚΑΝΙΚΗΣ Επιτροπής στις εργασιακές σχέσεις το \r\n1915 υπογράμμισε το θυμό και τη δυσαρέσκεια των κοινών \r\nlaborers με τη στρατιωτική νοοτροπία της πρόσφατα διαμορφωμένης\r\nκρατικής αστυνομίας της Πενσυλβανίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los conflictos del trabajo en las minas de carbón\r\nde Pennsylvania y los molinos de acero durante los diecinueveavo y \r\ntemprano-vige'simos siglos eran generalmente violentos. Para \r\nasegurar que tenían la mano superior y evitar de confiar en el \r\npolicía local (quiénes eran a veces comprensivos a los huelguistas),\r\nla mina y los operadores del molino fijados encima sus los propios \r\n\"policía del carbón y del hierro\" desde la reacción pública 1870s.\r\ncontra estos ejércitos privados condujeron a legislatura de \r\nPennsylvania a crear un departamento del policía del estado como \r\ncuerpo aparentemente de más neutral y de alto-entrenado de la \r\naplicación de ley. Pero la curación resultó ser peor que la \r\nenfermedad. En la huelga 1910 en el acero de Bethlehem, el \r\npolicía del estado demostró estar como favorable-gerencia como el \r\npolicía del carbón y del hierro y aún más brutal. El \r\ntestimonio siguiente de los trabajadores y de los arranques de cinta \r\nde trabajo que aparecían ante la Comisión de ESTADOS UNIDOS en \r\nrelaciones laborales en 1915 subrayó la cólera y el descontento de \r\ntrabajadores comunes con el mindset militar del policía nuevamente \r\nformado del estado de Pennsylvania.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087018</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102902</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-people-versus-the-private-army</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-people-versus-the-private-army"
}