{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103893</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103893</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209794</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Interior Angles of a transversal </string>\r\n            <string language=\"x-mt-de\">Innenwinkel von einem transversalem</string>\r\n            <string language=\"x-mt-fr\">Angles intérieurs d'un transversal</string>\r\n            <string language=\"x-mt-pt\">Ângulos interior de um transversal</string>\r\n            <string language=\"x-mt-it\">Angoli interni di un trasversale</string>\r\n            <string language=\"x-mt-el\">Εσωτερικές γωνίες ενός εγκάρσιου</string>\r\n            <string language=\"x-mt-es\">Ángulos interiores de un transversal</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the interior angles that are formed where a transversal crosses two lines. The applets shows the two possible pairs of angles in turn when in animation mode. By dragging the three lines, it can be seen that the angles are supplementary only when the lines are parallel. When not in animated mode, there is a button that alternates the two pairs of angles. The text on the page discusses the properties of the angle pairs both in the parallel and non-parallel cases. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die die Innenwinkel zeigen, die wo transversale Kreuze zwei \r\nZeilen gebildet werden. Die applet zeigt die zwei möglichen \r\nPaare von Winkeln der Reihe nach wenn im Animationmodus. Indem \r\nman die drei Zeilen schleppt, kann es gesehen werden, daß die Winkel \r\nErgänzungs sind, nur wenn die Zeilen parallel sind. Wenn nicht \r\nin lebhaftem Modus, gibt es eine Taste, die die zwei Paare von Winkeln\r\nwechselt. Der Text auf der Seite behandelt die Eigenschaften der\r\nWinkelpaare in den parallelen und nicht parallelen Fällen. \r\nApplet kann zum vollen Bildumfang für Gebrauch mit einem \r\nKlassenzimmerprojektor vergrößert werden. Nachgebrauch im \r\nKlassenzimmer, Kursteilnehmer kann auf es von jedem möglichem web \r\nbrowser zu Hause oder in der Bibliothek ohne den benötigten LOGON \r\nwieder zugreifen. Dieses Hilfsmittel ist ein Bestandteil des \r\nMathe-geöffnetes Bezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent les angles intérieurs qui sont formés où les croix \r\ntransversales deux lignes. Les applet montre les deux paires \r\npossibles d'angles alternativement quand en mode d'animation. En\r\ntraînant les trois lignes, il peut voir que les angles complètent \r\nseulement quand les lignes sont parallèles. Quand pas en mode \r\nanimé, il y a un bouton qui alterne les deux paires d'angles. \r\nLe texte à la page discute les propriétés des paires d'angle \r\ndans les cas parallèles et non-parallèles. L'applet peut être\r\nagrandi à la taille de plein écran pour l'usage avec un projecteur \r\nde salle de classe. Le après utilisation dans la salle de \r\nclasse, étudiant peut lui accéder encore de n'importe quel \r\nnavigateur de Web à la maison ou dans la bibliothèque sans la \r\nprocédure de connexion exigée. Cette ressource est un \r\ncomposant du projet interactif de manuel de la géométrie de \r\nréférence ouverte de maths à http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem os ângulos interior que são dados forma onde cruzes \r\ntransversal duas linhas. Os applet mostrarem os dois pares \r\npossíveis dos ângulos por sua vez quando na modalidade do animation.\r\nArrastando as três linhas, pode-se ver que os ângulos são \r\nsuplementares somente quando as linhas estão paralelas. Quando \r\nnão na modalidade animated, há uma tecla que alterne os dois pares \r\ndos ângulos. O texto na página discute as propriedades dos \r\npares do ângulo  nos casos paralelos e non-parallel. O applet \r\npode ser ampliado ao tamanho de tela cheia para o uso com um projetor \r\nda sala de aula. O depois de uso na sala de aula, estudante pode\r\nalcançá-la outra vez de todo o web browser na HOME ou na biblioteca \r\ncom nenhum início de uma sessão requerido. Este recurso é um \r\ncomponente do projeto interativo do textbook da geometria da \r\nreferência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano gli angoli interni che sono formati dove traverse \r\ntrasversali due righe. I applet mostra i due accoppiamenti \r\npossibili degli angoli a loro volta quando nel modo di animazione. \r\nTrascinando le tre righe, può essere visto che gli angoli sono \r\nsupplementari soltanto quando le righe sono parallele. Quando \r\nnon nel modo animato, ci è un tasto che alterna i due accoppiamenti \r\ndegli angoli. Il testo alla pagina discute le proprietà degli \r\naccoppiamenti di angolo sia nei casi paralleli che non paralleli. \r\nIl applet può essere ingrandito al formato di schermo pieno per\r\nuso con un proiettore dell'aula. La post-utilizzazione \r\nnell'aula, allievo può accederle ancora da tutto il web browser nel \r\npaese o nella libreria senza l'inizio attività richiesto. \r\nQuesta risorsa è un componente del progetto interattivo del \r\nmanuale della geometria di riferimento aperto di per la matematica a \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν τις εσωτερικές γωνίες που διαμορφώνονται όπου τους \r\nεγκάρσιους σταυρούς δύο γραμμές. Τα applets εμφανίζουν \r\nδύο πιθανά ζευγάρια των γωνιών στη συνέχεια όταν είναι στον \r\nτρόπο ζωτικότητας. Με το σύρσιμο των τριών γραμμών, μπορεί\r\nνα δει ότι οι γωνίες είναι συμπληρωματικές μόνο όταν\r\nοι γραμμές είναι παράλληλες. Όταν όχι στο ζωντανεψοντα \r\nτρόπο, υπάρχει ένα κουμπί που εναλλάσσει τα δύο ζευγάρια των \r\nγωνιών. Το κείμενο στη σελίδα συζητά τις ιδιότητες των \r\nζευγαριών γωνίας και στις παράλληλες και μη παράλληλες \r\nπεριπτώσεις. Το Applet μπορεί να διευρυνθεί στο πλήρες \r\nμέγεθος οθόνης για τη χρήση με έναν προβολέα τάξεων. Μετά\r\nαπό τη χρήση στην τάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε\r\nτον πάλι από οποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη \r\nβιβλιοθήκη χωρίς την άδεια εισόδου που απαιτείται. Αυτό το\r\nστοιχείο συμπεριφοράς είναι ένα συστατικό του ανοικτού \r\nπρογράμματος εγχειριδίων γεωμετρίας αναφοράς Math διαλογικού \r\nσε http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran los ángulos interiores se forman que donde las cruces \r\ntransversales dos líneas. Los applet muestran los dos pares \r\nposibles de ángulos alternadamente cuando en modo de la animación. \r\nArrastrando las tres líneas, puede ser visto que los ángulos \r\nson suplementarios solamente cuando las líneas son paralelas. \r\nCuando no en modo animado, hay un botón que alterna los dos \r\npares de ángulos. El texto en la paginación discute las \r\ncaracterísticas de los pares del ángulo en los casos paralelos y no \r\nparalelos. El applet se puede agrandar a la talla de la pantalla\r\ncompleta para el uso con un proyector de la sala de clase. El \r\nuso posterior en la sala de clase, estudiante puede tenerle acceso \r\notra vez de cualquier web browser en el país o en la biblioteca sin \r\nla conexión requerida. Este recurso es un componente del \r\nproyecto interactivo del libro de textos de la geometría de la \r\nreferencia abierta de la matemáticas en http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209794</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103893</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/interior-angles-of-a-transversal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/interior-angles-of-a-transversal"
}