{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102933</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102933</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086498</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"My Heart Was So Full of Love That It Overflowed\": Charles Grandison Finney Experiences Conversion</string>\r\n            <string language=\"x-mt-de\">\"mein Inneres war von der Liebe das so voll, das \r\nsie\" überlief: Charles Grandison Finney Erfährt Konvertierung</string>\r\n            <string language=\"x-mt-fr\">\"mon coeur était si plein de l'amour cela qu'il a\r\ndébordé\" : Charles Grandison Finney Éprouve La Conversion</string>\r\n            <string language=\"x-mt-pt\">\"meu coração estava assim cheio do amor isso que\r\ntransbordou\": Charles Grandison Finney Experimenta A Conversão</string>\r\n            <string language=\"x-mt-it\">\"il mio cuore era così pieno di amore quello che \r\nha traboccato\": Charles Grandison Finney Avverte La Conversione</string>\r\n            <string language=\"x-mt-el\">\"Η καρδιά μου ήταν τόσο πλήρης της αγάπης που \r\nξεχείλισε\": Θ*Θχαρλες Grandison Finney Experiences \r\nConversion</string>\r\n            <string language=\"x-mt-es\">\"mi corazón era tan lleno de amor eso que \r\ndesbordó\": Charles Grandison Finney Experimenta La Conversión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the 1820s and 1830s, a new democratic and individualistic Protestantism appealed to the emerging middle class of the northeastern United States. The chief spokesperson for that revivalist movement was Charles Grandison Finney. Born in Litchfield County, Connecticut, and transplanted like many others to western New York, Finney found the practice of law unsatisfying. The conversion experience that he narrates in this selection from his  Memoirs of Rev. Charles G. Finney  (1876) altered the course of his life. For the next decade he focused his energies on preaching in western New York, the region known as the \"Burned Over District\" for its reputation as a hotbed of revivalism. Middle-class Americans were attracted to his doctrine, which emphasized the individual's need to assume moral responsibility, and rejected older beliefs about divine providence as the only route to salvation. His  Lectures on Revivals  (1835) became a handbook for American revivalists and Finney became a professor at, and later president of, Oberlin College.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im 1820s und im 1830s gefiel ein neues \r\ndemokratisches und individualistisches Protestantism der auftauchenden\r\nmittleren Kategorie der nordöstlichen Vereinigten Staaten. Der \r\nHauptsprecher für diese revivalist Bewegung war Charles Grandison \r\nFinney. Getragen in der Litchfield Grafschaft, fand Connecticut \r\nund wie viele andere nach Westnew York verpflanzt, Finney die Praxis \r\ndes Gesetzes unsatisfying. Die Konvertierung Erfahrung, die er \r\nin dieser Auswahl von seinen Abhandlungen von Rev. Charles G. Finney \r\n(1876) berichtet änderte den Kurs seiner Lebensdauer. Für die \r\nfolgende Dekade richtete er seine Energie auf das Predigen in Westnew \r\nYork, die Region, die als \"gebrannt über Bezirk\" für sein Renommee \r\nals Brutstätte von revivalism bekannt ist. \r\nMittelklasseamerikaner wurden zu seiner Lehre angezogen, die die\r\nNotwendigkeit der Einzelperson hervorhob, moralische \r\nVerantwortlichkeit zu übernehmen, und älteren Glauben über \r\ngöttliche Vorsehung als der einzige Weg zur Rettung zurückwiesen. \r\nSeine Vorträge auf Wiederbelebung (1835) wurden ein Handbuch \r\nfür amerikanische revivalists und Finney standen einem Professor und \r\nneuerem Präsidenten, von an der Oberlin Hochschule.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans le 1820s et le 1830s, un nouveau Protestantisme \r\ndémocratique et individualiste a fait appel à la bourgeoisie \r\nnaissante des Etats-Unis du nord-est. Le porte-parole en chef \r\npour ce mouvement de revivalist était Charles Grandison Finney. \r\nSoutenu dans le comté de Litchfield, le Connecticut, et \r\ntransplanté comme beaucoup d'autres à New York occidental, Finney a \r\ntrouvé la pratique de la loi unsatisfying. L'expérience de \r\nconversion qu'il relate dans cette sélection à partir de ses \r\nmémoires d'Rev. Charles G. Finney (1876) a modifié le cours de sa \r\nvie. Pour la décennie suivante il a concentré ses énergies \r\nsur prêcher à New York occidental, la région connue sous le nom de \r\n\"brûlé au-dessus de la zone\" pour sa réputation comme germoir de \r\nrevivalism. Des Américains de classe moyenne ont été attirés\r\nà sa doctrine, qui a souligné la nécessité de l'individu d'assumer\r\nla responsabilité morale, et ont rejeté une croyance plus ancienne \r\nau sujet de providence divine comme seul itinéraire au salut. \r\nSes conférences sur les renaissances (1835) sont devenues un \r\nmanuel pour des revivalists et Finney américains sont allées bien à\r\nun professeur, et à un plus défunt président, derrière \r\nl'université d'Oberlin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 1820s e no 1830s, um Protestantism democrático\r\ne individualistic novo apelou à classe média emergente dos estados \r\nunidos do nordeste. O spokesperson principal para esse movimento\r\ndo revivalist era Charles Grandison Finney. Carregado no condado\r\nde Litchfield, Connecticut, e transplanted como muito outro a New York\r\nocidental, Finney encontrou a prática da lei unsatisfying. A \r\nexperiência da conversão que narra nesta seleção de seus memoirs \r\nde Rev. Charles G. Finney (1876) alterou o curso de sua vida. \r\nPara a década seguinte focalizou suas energias em preaching em \r\nNew York ocidental, a região sabida como \"queimado sobre o distrito\" \r\npara sua reputação como um hotbed do revivalism. Os americanos\r\ndo middle-class foram atraídos a sua doutrina, que emfatizou a \r\nnecessidade do indivíduo supor a responsabilidade moral, e rejeitaram\r\numa opinião mais velha sobre o providence divine como a única rota \r\nao salvation. Seus lectures nos revivals (1835) transformaram-se\r\num manual para revivalists e Finney americanos assentaram bem em um \r\nprofessor, e em um presidente mais atrasado, da faculdade de Oberlin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel 1820s e nel 1830s, un nuovo Protestantism \r\ndemocratico ed individualistic fatto appello al codice categoria \r\ncentrale d'emersione del di nordest unito Dichiara. Lo \r\nspokesperson principale per quel movimento di revivalist era Charles \r\nGrandison Finney. Sopportato nella contea di Litchfield, \r\nConnecticut e trapiantato come molti altri a New York occidentale, \r\nFinney ha scoperto che la pratica di legge unsatisfying. \r\nL'esperienza di conversione che narra in questa selezione dalle \r\nsue memorie di Rev. Charles il G. Finney (1876) ha alterato il corso \r\ndella sua vita. Per la decade prossima ha messo a fuoco le sue \r\nenergie sulla predica a New York occidentale, la regione conosciuta \r\ncome \"bruciato sopra il distretto\" per la relativa reputazione come \r\nhotbed del revivalism. Gli Americani della classe media sono \r\nstati attratti alla sua dottrina, che ha dato risalto alla necessità \r\ndell'individuo di assumere la responsabilità morale ed hanno \r\nrifiutato la più vecchia credenza circa providence divine come \r\nl'unico itinerario a salvezza. Le sue conferenze sulle \r\nrinascite (1835) si sono transformate in in un manuale per i \r\nrevivalists e Finney americani hanno stato bene ad un professore a ed \r\nal presidente successivo, dell'università di Oberlin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο 1820s και το 1830s, ένας νέος δημοκρατικός \r\nκαι ατομικιστικός Προτεσταντισμός απευθύνθηκε αναδυόμενη μέση \r\nκλάση των βορειοανατολικών Ηνωμένων Πολιτειών. Ο προϊστάμενος \r\nεκπρόσωπος για εκείνη την μετακίνηση revivalist ήταν Charles\r\nGrandison Finney. Γεννημένος Litchfield στο νομό, \r\nΚοννέκτικατ, και μεταμοσχευμένος όπως πολλούς άλλους στη δυτική \r\nΝέα Υόρκη, Finney βρήκε την πρακτική νόμου. Η εμπειρία \r\nμετατροπής που διηγείται σε αυτήν την επιλογή από τα \r\nαπομνημονεύματα αναθ. του Charles G. Finney (1876) \r\nάλλαξε την πορεία της ζωής του. Για την επόμενη δεκαετία \r\nέστρεψε τις ενέργειές του στο κήρυγμα στη δυτική Νέα Υόρκη, η \r\nπεριοχή γνωστή ως \"πέρα από την περιοχή\" για τη φήμη του όπως \r\nτο α του revivalism. Η μεσαία τάξη Αμερικανοί \r\nπροσελκύστηκε στο δόγμα του, που υπογράμμισε την ανάγκη του \r\nατόμου να αναλάβει την ηθική ευθύνη, και απέρριψε τις \r\nπαλαιότερες πεποιθήσεις για τη θεία πρόνοια ως μόνη διαδρομή στη\r\nσωτηρία. Οι διαλέξεις του σχετικά με τις αναγεννήσεις \r\n(1835) έγιναν ένα εγχειρίδιο για τα αμερικανικά revivalists \r\nκαι Finney έγινε καθηγητής σε, και πιό πρώην Πρόεδρος, το \r\nκολλέγιο Oberlin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el 1820s y el 1830s, un Protestantism \r\ndemocrático e individualista nuevo abrogó a la clase media que \r\nemergía de los Estados Unidos del noreste. El principal \r\nportavoz para ese movimiento del revivalist era Charles Grandison \r\nFinney. Llevado en el condado de Litchfield, Connecticut, y \r\ntrasplantado como muchos otros a Nueva York occidental, Finney \r\nencontró la práctica de la ley el unsatisfying. La experiencia\r\nde la conversión que él narra en esta selección de sus memorias de \r\nRev. Charles G. Finney (1876) alteró el curso de su vida. Para \r\nla década próxima él se centró sus energías en la predicación en\r\nNueva York occidental, la región conocida como \"quemado sobre \r\ndistricto\" para su reputación como hotbed del revivalism. \r\nAtrajeron a su doctrina, que acentuó la necesidad del individuo\r\nde asumir responsabilidad moral, y rechazaron a los americanos de la \r\nclase media una más vieja creencia sobre providence divino como la \r\núnica ruta a la salvación. Sus conferencias en los \r\nrenacimientos (1835) se convirtieron en un manual para los revivalists\r\ny Finney americanos sintieron bien a un profesor en, y a un presidente\r\nmás último, de la universidad de Oberlin.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086498</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102933</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/my-heart-was-so-full-of-love-that-it-overflowed-charles-grandison-finney-experiences-conversion</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/my-heart-was-so-full-of-love-that-it-overflowed-charles-grandison-finney-experiences-conversion"
}