{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103576</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103576</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087078</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Women's Movement and Women in SDS: Cathy Wilkerson Recalls the Tensions</string>\r\n            <string language=\"x-mt-de\">Der die Bewegung und Frauen Frauen in SDS: \r\nCathy Wilkerson erinnert an die Spannkräfte</string>\r\n            <string language=\"x-mt-fr\">Le mouvement et les femmes des femmes dans le SDS \r\n: Cathy Wilkerson rappelle les tensions</string>\r\n            <string language=\"x-mt-pt\">O movimento e mulheres das mulheres no SDS: \r\nCathy Wilkerson recorda as tensões</string>\r\n            <string language=\"x-mt-it\">Il movimento e donne delle donne nello SDS: \r\nCathy Wilkerson ricorda i tensionamenti</string>\r\n            <string language=\"x-mt-el\">Το κίνημα των γυναικών και οι γυναίκες σε SDS: \r\nΘ*Θατχυ Wilkerson Recalls οι εντάσεις</string>\r\n            <string language=\"x-mt-es\">El movimiento y mujeres de las mujeres en el SDS: \r\nCathy Wilkerson recuerda las tensiones</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The New Left facilitated the emergence of a new women's movement in the late 1960's. The rebirth of American feminism emerged in part from the New Left's probing of the political dimension of personal life, but also from the discrimination many young women faced within the movement itself. While thousands of young women joined political groups with fervor and dedication, many were dismayed to find that their male comrades did not view them as equals. As SDS activist Cathy Wilkerson remembered, poor treatment from men within the movement sparked heated debates among women as to whether they should create a separate women's movement. Such a movement appeared, with tremendous impact, in the late 1960's and early 1970's. [The material in brackets was added to the transcript shortly after the recorded interview.]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das neue links erleichterte das Hervortreten einer\r\nBewegung der neuen Frauen in den späten sechziger Jahren. Die \r\nWiedergeburt des amerikanischen Feminismus tauchte im Teil vom neuen \r\nPrüfen des links des politischen Maßes der persönlichen Lebensdauer\r\nauf, aber auch von der Unterscheidung stellten viele junge Frauen \r\ninnerhalb der Bewegung selbst gegenüber. Während Tausenden der\r\njungen Frauen politische Gruppen mit Leidenschaft und Widmung \r\nverbanden, wurden viele erschrocken, um zu finden, daß ihre \r\nmännlichen Kameraden sie nicht als Gleichgestellte ansahen. Wie\r\nSDS Aktivist Cathy Wilkerson sich erinnerte, funkte schlechte \r\nBehandlung von den Männern innerhalb der Bewegung lebhafte Debatten \r\nunter Frauen, ob sie eine Bewegung der unterschiedlichen Frauen \r\nerstellen sollten. Solch eine Bewegung erschien, mit enormer \r\nAuswirkung, in den späten sechziger Jahren und in den frühen \r\nsiebziger Jahren. [ das Material in den Haltewinkeln wurde der \r\nAbschrift kurz nach dem gespeicherten Interview. hinzugefügt ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La nouvelle gauche a facilité l'apparition d'un \r\nmouvement de nouvelles femmes vers la fin des années 60. La \r\nrenaissance du féminisme américain a émergé en partie de la \r\nnouvelle du sondage gauche de la dimension politique de la vie \r\npersonnelle, mais également de la discrimination beaucoup de jeunes \r\nfemmes ont fait face dans le mouvement lui-même. Tandis que les\r\nmilliers de jeunes femmes joignaient les groupes politiques avec la \r\nferveur et l'attachement, beaucoup ont été consternés pour \r\nconstater que leurs camarades mâles ne les ont pas visualisés en \r\ntant qu'égales. Comme l'activiste Cathy Wilkerson de SDS s'est \r\nrappelé, le traitement faible des hommes dans le mouvement a \r\nétincelé des discussions houleuses parmi des femmes comme s'ils \r\ndevraient créer un mouvement de femmes séparées. Un tel \r\nmouvement est apparu, avec l'impact énorme, vers la fin des années \r\n60 et du début des années 70. [ le matériel entre \r\nparenthèses a été ajouté à la transcription peu de temps après \r\nl'entrevue enregistrée. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A esquerda nova facilitou o emergence de um \r\nmovimento das mulheres novas nos 1960's atrasados. O rebirth do \r\nfeminismo americano emergiu na parte de sondar da esquerda nova da \r\ndimensão política da vida pessoal, mas também da discriminação \r\nmuitas mulheres novas enfrentaram dentro do movimento próprio. \r\nQuando os milhares de mulheres novas juntaram grupos políticos \r\ncom fervor e dedication, muitos foram desanimados para encontrar que \r\nseus camaradas masculinos não os viram como iguais. Como a \r\nactivista Cathy Wilkerson do SDS recordou, o tratamento deficiente dos\r\nhomens dentro do movimento acendeu debates aquecidos entre mulheres a \r\nrespeito de se devem criar um movimento das mulheres separadas. \r\nTal movimento apareceu, com impacto tremendo, nos 1960's \r\natrasados e nos 1970's adiantados. [ o material nos suportes foi\r\nadicionado ao transcript logo depois que a entrevista gravada. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La nuova parte di sinistra ha facilitato \r\nl'emersione di un movimento delle nuove donne verso la fine degli anni\r\n60. Il rebirth di feminism americano è emerso in parte dal \r\nsondaggio della nuova parte di sinistra della dimensione politica di \r\nvita personale, ma egualmente dalla distinzione molte donne giovani \r\nhanno affrontato all'interno del movimento in se. Mentre i \r\nmigliaia delle donne giovani hanno unito i gruppi politici con il \r\nfervor e la dedica, molti sono stati scoraggiati per trovare che i \r\nloro camerati maschii non li hanno osservati come uguali. \r\nL'attivista Cathy Wilkerson di SDS si è ricordato di, il \r\npovero trattamento dagli uomini all'interno del movimento ha \r\nscintillato dibattiti riscaldati fra le donne se dovrebbero creare un \r\nmovimento delle donne separate. Un tal movimento è comparso, \r\ncon effetto tremendo, verso la fine degli anni 60 e dell'inizio degli \r\nanni 70. [ il materiale tra parentesi è stato aggiunto alla \r\ntrascrizione subito dopo l'intervista registrata. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το νέο αριστερό διευκόλυνε την εμφάνιση ενός νέου \r\nκινήματος των γυναικών προς το τέλος της δεκαετίας του '60. \r\nΗ αναγέννηση του αμερικανικού φεμινισμού προέκυψε εν μέρει \r\nαπό την εξέταση του νέου αριστερού της πολιτικής διάστασης της \r\nπροσωπικής ζωής, αλλά και από τη διάκριση που πολλές νέες \r\nγυναίκες αντιμετώπισαν μέσα η ίδια στη μετακίνηση. Ενώ \r\nχιλιάδες νέες γυναίκες προσχώρησαν στις πολιτικές ομάδες με τη \r\nζέση και την αφιέρωση, πολλές ήταν τρομαγμένες για να \r\nδιαπιστώσουν ότι οι αρσενικοί σύντροφοί τους δεν τις εμφάνισαν \r\nόπως είναι ίσος με. Όπως SDS το ενεργό στέλεχος \r\nCathy Wilkerson θυμήθηκε, η φτωχή επεξεργασία από τους \r\nάνδρες μέσα στη μετακίνηση προκάλεσε τις θερμαμένες συζητήσεις \r\nμεταξύ των γυναικών ως προς το εάν πρέπει να δημιουργήσουν ένα \r\nχωριστό κίνημα των γυναικών. Μια τέτοια μετακίνηση \r\nεμφανίστηκε, με τον τεράστιο αντίκτυπο, προς το τέλος της \r\nδεκαετίας του '60 και της πρόωρης δεκαετίας του '70. [ Το\r\nυλικό εντός παρενθέσεως προστέθηκε στο αντίγραφο αμέσως μετά \r\nαπό την καταγραμμένη συνέντευξη. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La nueva izquierda facilitó la aparición de un \r\nmovimiento de las nuevas mujeres en los últimos años 60. El \r\nrenacimiento del feminismo americano emergió en parte de sondar de la\r\nnueva izquierda de la dimensión política de la vida personal, pero \r\ntambién de la discriminación muchas mujeres jóvenes hicieron frente\r\ndentro del movimiento sí mismo. Mientras que los millares de \r\nmujeres jóvenes ensamblaron a grupos políticos con fervor y el \r\nesmero, consternaron muchos para encontrar que sus camaradas \r\nmasculinos no opinión los como iguales. Como el activista Cathy\r\nWilkerson del SDS recordó, el tratamiento pobre de hombres dentro del\r\nmovimiento chispeó los discusiones calentados entre mujeres si deben \r\ncrear un movimiento de las mujeres separadas. Tal movimiento \r\napareció, con enorme impacto, en los últimos años 60 y los años 70\r\ntempranos. [ el material en corchetes fue agregado a la \r\ntranscripción poco después la entrevista registrada. ]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087078</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103576</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-womens-movement-and-women-in-sds-cathy-wilkerson-recalls-the-tensions</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-womens-movement-and-women-in-sds-cathy-wilkerson-recalls-the-tensions"
}