{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103324</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103324</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086156</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Fighting Discrimination in Mexican American Education</string>\r\n            <string language=\"x-mt-de\">Kämpfende Unterscheidung in der mexikanischen \r\namerikanischen Ausbildung</string>\r\n            <string language=\"x-mt-fr\">Discrimination de combat dans l'éducation \r\naméricaine mexicaine</string>\r\n            <string language=\"x-mt-pt\">Discriminação de combate na instrução \r\namericana mexicana</string>\r\n            <string language=\"x-mt-it\">Distinzione di combattimento nella formazione \r\namericana messicana</string>\r\n            <string language=\"x-mt-el\">Πάλη της διάκρισης στη μεξικάνικη αμερικανική \r\nεκπαίδευση</string>\r\n            <string language=\"x-mt-es\">Discriminación que lucha en la educación \r\namericana mexicana</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With the annexation of Texas in 1848 at the end of the Mexican-American War, Tejanos--Texans of Mexican descent--lost property rights and political power in a society dominated by Anglos. Through discriminatory practices and violent force, Tejanos were kept at the bottom of the new political and socio-cultural order. From 1900-1930, as an influx of immigrants from Mexico came north to meet a growing demand for cheap labor in the developing commercial agriculture industries, Tejanos experienced continued discrimination in employment, housing, public facilities, the judicial system, and educational institutions. Many school districts segregated Tejano and Anglo children into separate facilities. The Mexican schools were grossly underfunded and often offered only a grade school education. In 1930, when 90% of the schools in South Texas were segregated, the League of United Latin American Citizens (LULAC), a Tejano advocacy group, supported a court challenge to school segregation. The Texas Court of Appeals, however, ruled that school districts could use such criteria as language and irregular attendance due to seasonal work to separate students. The struggle of Mexican Americans to end discriminatory practices accelerated following World War II. In 1948, LULAC and the newly formed American G.I. Forum, an advocacy group of Mexican American veterans, assisted in a lawsuit that eventuated in a federal district court decision prohibiting school segregation based on Mexican ancestry. Localities evaded the ruling, however, and de facto segregation continued. In 1955, LULAC and the Forum initiated a suit protesting the practice of placing Tejano children into separate classes for the first two grades of school and requiring four years to compete these grades. Ed Idar of the Forum, in an interview below, discussed this practice, which was finally outlawed in 1957. Student protests in the late 1960s--supported and complemented by a new civil rights organization, the Mexican American Legal Defense and Educational Fund (MALDEF)--achieved an end to more discriminatory practices and the introduction of bilingual and bicultural programs into schools. In the second interview, Pete Tijerina, the founder of MALDEF, related a successful student protest against discrimination.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit der Annexion von Texas 1848 am Ende des \r\nMexikanisch-Amerikanischen Krieges, vorherrsch Tejanos -- Texans des \r\nmexikanischen Abfalls -- verlorene Eigentumsrechte und politische \r\nEnergie in einer Gesellschaft durch Anglos. Durch \r\ndiskriminierende Praxis und heftige Kraft wurden Tejanos an der \r\nUnterseite der neuen politischen und soziologisch-kulturellen Ordnung \r\ngehalten. Von 1900-1930 während ein Zufluß der Immigranten von\r\nMexiko nördlich kam, eine steigende Nachfrage nach preiswerter Arbeit\r\nin den sich entwickelnden kommerziellen Landwirtschaft Industrien zu \r\ntreffen, erfuhr Tejanos anhaltende Unterscheidung in der \r\nBeschäftigung, im Gehäuse, in den allgemeinen Teildiensten, im \r\nGerichtssystem und in den pädagogischen Anstalten. Viele \r\nSchulebezirke trennten Tejano und Anglokinder in unterschiedliche \r\nTeildienste. Die mexikanischen Schulen waren underfunded grob \r\nund anboten häufig nur eine Gradschuleausbildung. 1930 als 90% \r\nder Schulen in Südtexas getrennt wurden, unterstützte die Liga der \r\nvereinigten lateinamerikanischen Bürger (LULAC), eine Tejano \r\nBefürwortung Gruppe, eine Gerichtherausforderung, um Abtrennung zu \r\nschulen. Das Texas Gericht von Anklänge ordnete jedoch an, daß\r\nSchulebezirke solche Kriterien wie die Sprache und unregelmäßige \r\nAnwesenheit verwenden konnten wegen der Saisonarbeit, Kursteilnehmer \r\nzu trennen. Der Kampf der mexikanischen Amerikaner, zum der \r\ndiskriminierenden Praxis zu beenden beschleunigte den folgenden \r\nZweiten Weltkrieg. 1948, LULAC und eben gebildete amerikanische \r\nG.I. Forum, gründete eine Befürwortung Gruppe mexikanische \r\namerikanische Veterane, unterstützt in einem Prozeß, der in einer \r\nBundesamtsgericht-Entscheidung verbietenden Schuleabtrennung \r\neventuated, auf mexikanischem Geschlecht. Stellen wichen dem \r\nAnordnen aus, jedoch und de Facto Abtrennung fuhr fort. 1955 \r\ninitialisieren LULAC und das Forum eine Klage, welche die Praxis des \r\nPlazierens der Tejano Kinder in unterschiedliche Kategorien für die \r\nersten zwei Grade der Schule und des Benötigens von von vier Jahren, \r\num zu konkurrieren diese Grade protestiert. ED Idar des Forums, \r\nin einem Interview unten, behandelte diese Praxis, die schließlich \r\n1957 geächtet wurde. Kursteilnehmer protestiert in den späten \r\nsechziger Jahren -- unterstützt und durch eine neue \r\nZivilrechtorganisation, die mexikanische amerikanische zugelassene \r\nVerteidigung und pädagogische Kapital ergägenzt (MALDEF) -- erzielte\r\nein Ende zur diskriminierenderen Praxis und die Einleitung der \r\nzweisprachigen und bikulturellen Programme in Schulen. Im \r\nzweiten Interview stand Peter Tijerina, der Gründer von MALDEF, einen\r\nerfolgreichen Kursteilnehmerprotest gegen Unterscheidung in \r\nVerbindung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec l'annexation du Texas en 1848 à la fin de la\r\nguerre Mexicain-Américaine, Tejanos -- Texan de descente \r\nmexicaine -- des droites de propriété perdues et puissance politique\r\ndans une société a dominé par Anglos. Par les pratiques \r\ndiscriminatoires et la force violente, Tejanos ont été maintenus au \r\nbas de la nouvelle commande politique et socio-culturelle. De \r\n1900-1930, pendant qu'un afflux des immigrés du Mexique venait au \r\nnord pour satisfaire une demande croissante en main d'oeuvre à prix \r\nréduit dans les industries commerciales se développantes \r\nd'agriculture, Tejanos a éprouvé la discrimination continue dans \r\nl'emploi, le logement, les équipements publics, le système \r\njuridique, et les établissements éducatifs. Beaucoup de zones \r\nd'école ont isolé Tejano et enfants anglo dans les équipements \r\nséparés. Les écoles mexicaines étaient underfunded \r\nexcessivement et ont souvent offert seulement une éducation d'école \r\nde catégorie. En 1930, quand 90% des écoles dans le Texas \r\nDu sud ont été isolés, la ligue des citoyens \r\nlatino-américains unis (LULAC), un groupe de recommandation de \r\nTejano, a supporté un défi de cour pour instruire la ségrégation. \r\nLa cour du Texas des appels, cependant, a régné que les zones \r\nd'école pourraient utiliser des critères tels que le langage et \r\nle assistance irrégulier dus au travail saisonnier pour séparer des \r\nétudiants. La lutte des Américains mexicains pour terminer des\r\npratiques discriminatoires a accéléré la deuxième guerre mondiale \r\nsuivante. En 1948, LULAC et G.I. Forum américain nouvellement \r\nformé, un groupe de recommandation de vétérans américains \r\nmexicains, aidé à un procès qui eventuated dans une ségrégation \r\nd'interdiction d'école de zone de décision fédérale de cour a \r\nbasé sur l'ascendance mexicaine. Les localités ont éludé \r\nrégner, cependant, et la ségrégation de fait a continué. En \r\n1955, LULAC et le forum lancent un costume protestant la pratique de \r\nplacer des enfants de Tejano dans les classes séparées pour les deux\r\npremières catégories de l'école et d'avoir besoin de quatre ans \r\npour concurrencer ces catégories. ED Idar du forum, dans une \r\nentrevue ci-dessous, a discuté cette pratique, qui a été finalement\r\nproscrite en 1957. L'étudiant proteste vers la fin des années \r\n60 -- supportées et complétées par une nouvelle organisation de \r\ndroits civiques, la défense légale américaine mexicaine et les \r\nfonds éducatifs (MALDEF) -- a réalisé une extrémité à des \r\npratiques plus discriminatoires et l'introduction des programmes \r\nbilingues et biculturels dans des écoles. Dans la deuxième \r\nentrevue, Peter Tijerina, le fondateur de MALDEF, a rapporté une \r\nprotestation réussie d'étudiant contre la discrimination.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com o annexation de Texas em 1848 no fim da guerra\r\nMexicano-Americana, Tejanos -- Texans da descida mexicana -- direitas \r\nde propriedade perdidas e potência política em uma sociedade \r\ndominaram por Anglos. Através das práticas discriminatory e da\r\nforça violenta, Tejanos foi mantido no fundo da ordem política e \r\nsocio-socio-cultural nova. De 1900-1930, enquanto um influx dos \r\nimmigrants de México veio para o norte se encontrar com uma demanda \r\nde crescimento para o trabalho barato nas indústrias comerciais se \r\ntornando da agricultura, Tejanos experimentou a discriminação \r\ncontinuada no emprego, na carcaça, em facilidades públicas, no \r\nsistema judicial, e em instituições educacionais. Muitos \r\ndistritos da escola segregaram Tejano e crianças anglo em facilidades\r\nseparadas. As escolas mexicanas eram underfunded bruta e \r\nofereceram frequentemente somente uma instrução da escola da classe.\r\nEm 1930, quando 90% das escolas em Texas sul foram segregadas, a\r\nliga dos cidadãos americanos latin unidos (LULAC), um grupo do \r\nadvocacy de Tejano, suportou um desafio da corte para educar o \r\nsegregation. A corte de Texas de apelações, entretanto, \r\ngovernou que os distritos da escola poderiam usar critérios como a \r\nlíngua e o comparecimento irregular  devido ao trabalho seasonal \r\nseparar estudantes. O esforço dos americanos mexicanos para \r\nterminar práticas discriminatory acelerou seguinte segunda guerra \r\nmundial. Em 1948, em LULAC e no G.I. americano recentemente dado\r\nforma Forum, um grupo do advocacy de veterans americanos mexicanos, \r\najudado em um lawsuit que eventuated em um segregation proibindo da \r\nescola da decisão federal da corte de distrito baseou no ancestry \r\nmexicano. Os localities evaded governar, entretanto, e o \r\nsegregation de de facto continuou. Em 1955, LULAC e o forum \r\ninicíam um terno que protesta a prática de colocar crianças de \r\nTejano em classes separadas para as primeiras duas classes da escola e\r\nde reque quatro anos para competir estas classes. O Ed Idar do \r\nforum, em uma entrevista abaixo, discutiu esta prática, que outlawed \r\nfinalmente em 1957. O estudante protesta nos 1960s atrasados -- \r\nsuportados e complementados por uma organização nova das direitas \r\ncivis, pela defesa legal americana mexicana e pelo fundo educacional \r\n(MALDEF) -- conseguiu uma extremidade às práticas mais \r\ndiscriminatory e a introdução de programas bilíngües e bicultural \r\nem escolas. Na segunda entrevista, Pete Tijerina, founder de \r\nMALDEF, relacionou um protesto bem sucedido do estudante de encontro \r\nà discriminação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con il annexation del Texas in 1848 alla \r\nconclusione della guerra di messicano-american, Tejanos -- Texans \r\ndella discesa messicana -- diritti di proprietà persi e potenza \r\npolitica in una società si sono dominati da Anglos. Attraverso \r\nle pratiche discriminatorie e la forza violenta, Tejanos è stato \r\nmantenuto alla parte inferiore di nuovo ordine politico e \r\nsocio-culturale. Da 1900-1930, mentre un afflusso degli \r\nimmigranti dal Messico è venuto a nord venire a contatto di una \r\ndomanda crescente del lavoro poco costoso nelle industrie \r\ncommerciali di sviluppo di agricoltura, Tejanos ha avvertito la \r\ndistinzione continuata nell'occupazione, in alloggiamento, nelle \r\nattrezzature pubbliche, nel sistema giudiziario e negli istituti \r\nscolastici. Molti distretti della scuola hanno segregato Tejano \r\ned i bambini anglo nelle attrezzature separate. Le scuole \r\nmessicane erano grossolanamente underfunded e spesso hanno offerto \r\nsoltanto una formazione della scuola del grado. In 1930, quando \r\n90% delle scuole nel Texas del sud sono stati segregati, la lega dei \r\ncittadini dell'America latina uniti (LULAC), un gruppo di avvocatura \r\ndi Tejano, ha sostenuto una sfida della corte per istruire la \r\nsegregazione. La Corte d'Appello del Texas, tuttavia, ha \r\nregolato che i distretti della scuola potrebbero usare tali test di \r\nverifica come il linguaggio e la presenza irregolare dovuto lavoro \r\nstagionale separare gli allievi. La lotta degli Americani \r\nmessicani per concludere le pratiche discriminatorie ha accelerato \r\nla seguente seconda guerra mondiale. In 1948, in LULAC e nel \r\nG.I. Forum americano recentemente formato, un gruppo di avvocatura dei\r\nveterani americani messicani, aiutato in una causa che eventuated in\r\nuna segregazione proibente della scuola di distretto di decisione \r\nfederale della corte ha basato sull'ascendenza messicana. Le \r\nlocalità hanno eluso il regolamento, tuttavia e la segregazione de \r\nfacto è continuato. In 1955, LULAC e la tribuna iniziano un \r\nvestito che protesta la pratica di disposizione dei bambini di Tejano \r\nnei codici categoria separati per i primi due gradi della scuola e di \r\nrichiedere quattro anni per competere questi gradi. Il Ed Idar \r\ndella tribuna, in un'intervista qui sotto, ha discusso questa pratica,\r\nche infine è stata proscritta in 1957. L'allievo protesta verso\r\nla fine degli anni 60 -- sostenuti e complementati da una nuova \r\norganizzazione di diritti civili, dalla difesa legale americana \r\nmessicana e dal fondo monetario educativo (MALDEF) -- ha realizzato \r\nun'estremità alle pratiche più discriminatorie e l'introduzione dei \r\nprogrammi bilingue e biculturali nelle scuole. Nella seconda \r\nintervista, Pete Tijerina, il fondatore di MALDEF, ha riferito una \r\nprotesta riuscita dell'allievo contro distinzione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την προσάρτηση του Τέξας το 1848 στο τέλος του \r\nΜεξικανοαμερικάνύ πολέμου, Tejanos -- Texans της μεξικάνικης\r\nκαταγωγής -- έχασαν τα δικαιώματα ιδιοκτησιών και την πολιτική \r\nδύναμη σε μια κοινωνία που εξουσιάστηκε από Anglos. Μέσω\r\nτων μεροληπτικών πρακτικών και της βίαιας δύναμης, Tejanos \r\nκρατήθηκε στο κατώτατο σημείο της νέας πολιτικής και \r\nκοινωνικοπολιτιστικής κατάταξης. Από το 1900-1930, καθώς \r\nμια εισροή των μεταναστών από το Μεξικό ήρθε βόρεια να \r\nικανοποιήσει μια αυξανόμενη ζήτηση για τη φτηνή εργασία στις \r\nαναπτυσσόμενες εμπορικές βιομηχανίες γεωργίας, Tejanos \r\nδοκίμασε τη συνεχή διάκριση στην απασχόληση, την κατοικία, τις \r\nδημόσιες εγκαταστάσεις, το δικαστικό σύστημα, και τα εκπαιδευτικά\r\nόργανα. Πολλές σχολικές περιοχές διαχώρισαν τα \r\nπαιδιά Tejano και Anglo στις χωριστές εγκαταστάσεις. Τα\r\nμεξικάνικα σχολεία ήταν συνολικά και πρόσφεραν συχνά μόνο μια \r\nσχολική εκπαίδευση βαθμού. Το 1930, όταν διαχωρίστηκαν \r\n90% των σχολείων στο νότιο Τέξας, η ένωση των ενωμένων \r\nλατινοαμερικανικών πολιτών (LULAC), μια ομάδα υπεράσπισης \r\nTejano, υποστήριξε μια πρόκληση δικαστηρίων στο σχολικό \r\nδιαχωρισμό. Το Εφετείο του Τέξας, εντούτοις, διέταξε ότι \r\nοι σχολικές περιοχές θα μπορούσαν να χρησιμοποιήσουν τέτοια \r\nκριτήρια όπως τη γλώσσα και την ανώμαλη συμμετοχή λόγω στην \r\nεποχιακή εργασία στους χωριστούς σπουδαστές. Η προσπάθεια \r\nμεξικάνικων Αμερικανών να τελειώσουν τις μεροληπτικές πρακτικές \r\nεπιτάχυνε μετά από τον παγκόσμιο πόλεμο ΙΙ. Το 1948, \r\nLULAC και το πρόσφατα διαμορφωμένο αμερικανικό G.I. φόρουμ, \r\nμια ομάδα υπεράσπισης μεξικάνικων αμερικανικών παλαιμάχων, \r\nβοήθησε σε μια δίκη που σε μια ομοσπονδιακή απόφαση περιφερειακών\r\nδικαστηρίων που απαγορεύει το σχολικό διαχωρισμό βασισμένο στη \r\nμεξικάνικη καταγωγή. Οι τοποθεσίες απέφυγαν την απόφαση, \r\nεντούτοις, και ο de facto διαχωρισμός συνεχίστηκε. Το \r\n1955, LULAC και το φόρουμ άρχισαν ένα κοστούμι \r\nδιαμαρτυμένος την πρακτική της τοποθέτησης των παιδιών Tejano \r\nστις χωριστές κλάσεις για τις πρώτες δύο τάξεις του σχολείου και\r\nτης απαίτησης τεσσάρων ετών για να ανταγωνιστούν αυτοί οι \r\nβαθμοί. Οι ΕΔ Idar του φόρουμ, σε μια συνέντευξη \r\nκατωτέρω, συζήτησαν αυτήν την πρακτική, η οποία προγράφηκε \r\nτελικά σε 1957, διαμαρτυρίες σπουδαστών προς το τέλος της \r\nδεκαετίας του '60 -- που υποστηρίζεται και που συμπληρώνεται από \r\nμια νέα οργάνωση αστικών δικαιωμάτων, τη μεξικάνικη αμερικανική \r\nνομική υπεράσπιση και το εκπαιδευτικό Ταμείο (MALDEF) -- \r\nεπέτυχε ένα τέλος σε περισσότερες μεροληπτικές πρακτικές και την\r\nεισαγωγή των δίγλωσσων και διπολιτιστικών προγραμμάτων στα \r\nσχολεία. Στη δεύτερη συνέντευξη, pete Tijerina, ο \r\nιδρυτής MALDEF, αφορούσε μια επιτυχή διαμαρτυρία σπουδαστών \r\nενάντια στη διάκριση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la anexión de Tejas en 1848 en el final de la\r\nguerra Mexicano-Americana, Tejanos -- Texans de la pendiente mexicana \r\n-- las derechas de característica perdidas y potencia política en \r\nuna sociedad dominaron por Anglos. A través de prácticas \r\ndiscriminatorias y de fuerza violenta, Tejanos fue guardado en el \r\nfondo de la nueva orden política y socio-cultural. A partir de \r\n1900-1930, como una afluencia de inmigrantes de México vino al norte \r\nresolver una demanda creciente para el trabajo barato en las \r\nindustrias comerciales de la agricultura que se convertían, Tejanos \r\nexperimentó la discriminación continuada en el empleo, la cubierta, \r\nlos recursos públicos, el sistema judicial, e instituciones \r\neducativas. Muchos districtos de la escuela segregaron a Tejano \r\ny a niños anglo en recursos separados. Las escuelas mexicanas \r\neran underfunded grueso y ofrecieron a menudo solamente una educación\r\nde la escuela del grado. En 1930, cuando los 90% de las escuelas\r\nen Tejas del sur fueron segregados, la liga de los ciudadanos \r\namericanos latinos unidos (LULAC), grupo de la defensa de Tejano, \r\nutilizó un desafío de la corte para enseñar la segregación. \r\nEl tribunal de apelación de Tejas, sin embargo, gobernó que \r\nlos districtos de la escuela podrían utilizar los criterios tales \r\ncomo el lenguaje y la atención irregular  debido al trabajo \r\nestacional separar a estudiantes. La lucha de los americanos \r\nmexicanos para terminar prácticas discriminatorias aceleró la \r\nSegunda Guerra Mundial siguiente. En 1948, LULAC y el G.I. \r\namericano nuevamente formado Forum, un grupo de la defensa de \r\nveteranos americanos mexicanos, asistido a un pleito que eventuated en\r\nuna segregación de la escuela de districto que prohibía de la \r\ndecisión federal de la corte basó en ascendencia mexicana. Los\r\nlugares evadieron la decisión, sin embargo, y la segregación de \r\nhecho continuó. En 1955, LULAC y el foro iniciaron un juego que\r\nprotesta la práctica de colocar a niños de Tejano en las clases \r\nseparadas para los primeros dos grados de la escuela y de requerir \r\ncuatro años para competir estos grados. El Ed Idar del foro, en\r\nuna entrevista abajo, discutió esta práctica, que finalmente fue \r\nproscrita en 1957. El estudiante protesta en los últimos años \r\n60 -- utilizados y complementados por una nueva organización de las \r\nderechas civiles, la defensa legal americana mexicana y el fondo \r\neducativo (MALDEF) -- alcanzó un extremo a prácticas más \r\ndiscriminatorias y la introducción de programas bilingües y \r\nbiculturales en escuelas. En la segunda entrevista, Pete \r\nTijerina, el fundador de MALDEF, relacionó una protesta acertada del \r\nestudiante contra la discriminación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086156</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103324</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/fighting-discrimination-in-mexican-american-education</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/fighting-discrimination-in-mexican-american-education"
}