{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105140</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105140</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087386</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">An Anarchist by Any Other Name: Albert Parsons and Anarchist Socialism</string>\r\n            <string language=\"x-mt-de\">Ein Anarchist durch irgendeinen anderen Namen: \r\nAlbert Pastor-und Anarchist sozialismus</string>\r\n            <string language=\"x-mt-fr\">Un anarchiste par tout autre nom : \r\nSocialisme de pasteurs et d'anarchiste d'Albert</string>\r\n            <string language=\"x-mt-pt\">Um anarquista por algum outro nome: \r\nSocialismo dos parsons e do anarquista de Albert</string>\r\n            <string language=\"x-mt-it\">Un anarchico da qualunque altro nome: \r\nSocialism dei parsons e dell'anarchico del Albert</string>\r\n            <string language=\"x-mt-el\">Ένας αναρχικός από οποιοδήποτε άλλοδήποτε όνομα: \r\nΑλβέρτος Parsons και σοσιαλισμός αναρχικών</string>\r\n            <string language=\"x-mt-es\">Un anarquista por cualquier otro nombre: \r\nSocialismo de los parsons y del anarquista de Albert</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Few terms have been surrounded with as much myth and misunderstanding as \"anarchism.\" Part of the difficulty is that there are many kinds of anarchists. The high point of American anarchism surely came in the 1880s in the movement led by Chicago \"Social Revolutionaries,\" such as Lucy and Albert Parsons. Contrary to the stereotype, anarchists like the Parsons did not object to order itself but to the oppressive forms of order imposed by the capitalist state. Albert Parsons also frankly acknowledged the belief shared by other anarchists in his circle that social transformation would only come through revolution, \"through bloodshed and violence.\" What is perhaps less clear from the statement is Parsons's simultaneous commitment to trade unionism as the primary agency of social change. In this 1887 essay, \"What Is Anarchism?\" social revolutionary Parsons explained how his strain of anarchist socialism derived its name and purpose from the Greek words for \"no\" and \"government.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wenige Bezeichnungen sind umgeben worden mit so \r\nvielem Mythus und Mißverständnis wie \"Anarchie.\" Der Teil der \r\nSchwierigkeit ist, daß es viele Arten Anarchisten gibt. Der \r\nhöchste Punkt der amerikanischen Anarchie kam sicher in das 1880s in \r\nder Bewegung, die durch Chicago \"Sozialrevolutionäre,\" wie Lucy und \r\nAlbert Pastoren geführt wurde. Gegenteil zum Stereotypen, \r\nAnarchisten wie die Pastoren wendete nicht gegen Ordnung selbst aber \r\ngegen die bedrückenden Formulare der Ordnung auferlegt durch den \r\nKapitalistzustand ein. Albert Pastoren auch bestätigten \r\naufrichtig den Glauben, der von anderen Anarchisten in seinem Kreis \r\ngeteilt wurde, daß Sozialtransformation nur durch Umdrehung kommen \r\nwürde, \"durch Blutvergießen und Gewalttätigkeit.\" Was \r\nmöglicherweise von der Anweisung weniger frei ist, ist die simultane \r\nVerpflichtung der Pastoren, zum von von unionism als die \r\nPrimäragentur der Sozialänderung zu handeln. In diesem Versuch\r\n1887 \", was ist Anarchie?\" revolutionäre sozialpastoren \r\nerklärten, wie seine Belastung von Anarchist sozialismus berechnete \r\nseinen Namen und Zweck von den Griechewörtern für \"nicht\" und \"von \r\nder Regierung.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Peu de limites ont été entourées avec autant \r\nmythe et malentendu que l'\"anarchisme.\" Une partie de la \r\ndifficulté est qu'il y a beaucoup de genres d'anarchistes. Le \r\npoint élevé de l'anarchisme américain est sûrement venu dans le \r\n1880s dans le mouvement mené par Chicago \"révolutionnaires sociaux,\"\r\ncomme Lucy et pasteurs d'Albert. Le contraire au stéréotype, \r\nanarchistes comme les pasteurs ne s'est pas opposé à la commande \r\nelle-même mais aux formes accablantes de la commande imposées par \r\nl'état de capitaliste. Les pasteurs d'Albert également ont \r\nfranchement reconnu la croyance partagée par d'autres anarchistes en \r\nson cercle que la transformation sociale viendrait seulement par la \r\nrévolution, \"par le carnage et la violence.\" Ce qui est \r\npeut-être moins clair du rapport est l'engagement simultané des \r\npasteurs pour commercer le syndicalisme comme agence primaire de \r\nchangement social. Dans cet essai 1887, \"ce qui est \r\nl'anarchisme?\" les pasteurs révolutionnaires sociaux ont \r\nexpliqué comment sa contrainte de socialisme d'anarchiste a dérivé \r\nson nom et but des mots de Grec pour \"pas\" et du \"gouvernement.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Poucos termos foram cercados com tantos mito e \r\nengano quanto o \"anarchism.\" A parte da dificuldade é que há \r\nmuitos tipos dos anarquistas. O ponto elevado do anarchism \r\namericano veio certamente no 1880s no movimento conduzido por Chicago \r\n\"revolucionários sociais,\" como Lucy e parsons de Albert. O \r\ncontrário ao stereotype, anarquistas como os parsons não objetou à \r\nordem própria mas aos formulários oppressive da ordem impostos pelo \r\nestado do capitalista. Os parsons de Albert também reconheceram\r\nfrankly a opinião compartilhada por outros anarquistas em seu \r\ncírculo que a transformação social viria somente com a volta, \"com \r\no bloodshed e a violência.\" O que está talvez mais menos \r\ndesobstruído da indicação é compromisso simultâneo dos parsons \r\npara negociar o unionism como a agência preliminar da mudança \r\nsocial. Neste essay 1887, \"o que é o anarchism?\" os \r\nparsons revolucionários sociais explicaram como sua tensão do \r\nsocialismo do anarquista derivou seus nome e finalidade das palavras \r\ndo grego para \"não\" e do \"governo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Pochi termini sono stati circondati con tanti mito\r\ne misunderstanding quanto \"l'anarchismo.\" La parte della \r\ndifficoltà è che ci sono molti generi di anarchici. L'alto \r\npunto dell'anarchismo americano certamente è venuto nel 1880s nel \r\nmovimento condotto da Chicago \"rivoluzionari sociali,\" quali Lucy ed i\r\nparsons del Albert. Il contrario allo stereotipo, anarchici come\r\ni parsons non ha obiettato ad ordine in se ma alle forme oppressive di\r\nordine imposte dal capitalista dichiari. I parsons del \r\nAlbert egualmente franco hanno riconosciuto la credenza compartecipe \r\nda altri anarchici nel suo cerchio che la trasformazione sociale \r\nverrebbe soltanto con il giro, \"con massacro e la violenza.\" Che\r\ncosa è forse meno chiaro dall'istruzione è impegno simultaneo dei \r\nparsons per commerciare il unionism come l'agenzia primaria di \r\ncambiamento sociale. In questo saggio 1887, \"che cosa è \r\nl'anarchismo?\" i parsons rivoluzionari sociali hanno spiegato \r\ncome il suo sforzo del socialism dell'anarchico ha derivato il \r\nrelativi nome e scopo dalle parole del Greco per \"no\" e \"dal governo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Λίγοι όροι έχουν περιβληθεί με τόσους μύθο και \r\nπαρανόηση όσος και \"αναρχισμός.\" Μέρος της δυσκολίας είναι\r\nότι υπάρχουν πολλά είδη αναρχικών. Το υψηλό σημείο του \r\nαμερικανικού αναρχισμού ήρθε σίγουρα στο 1880s στη μετακίνηση \r\nπου οδηγήθηκε από το Σικάγο \"κοινωνικό Revolutionaries,\" όπως \r\nLucy και Αλβέρτος Parsons. Το αντίθετο στο στερεότυπο, \r\nαναρχικοί όπως τους εφημερίους δεν αντιτέθηκε στην κατάταξη η \r\nίδια αλλά στις καταπιεστικές μορφές της κατάταξης που \r\nεπιβλήθηκαν από το κεφαλαιοκρατικό κράτος. Αλβέρτος \r\nParsons επίσης ειλικρινά αναγνώρισε την πεποίθηση κοινή σε \r\nάλλους αναρχικούς στον κύκλο του ότι ο κοινωνικός \r\nμετασχηματισμός θα ερχόταν μόνο μέσω της επανάστασης, \"μέσω της \r\nαιματοχυσίας και της βίας.\" Αυτό που είναι ίσως λιγότερο \r\nσαφές από τη δήλωση είναι ταυτόχρονη δέσμευση των εφημερίων για\r\nτον εμπορικό συνδικαλισμό ως αρχική αντιπροσωπεία της κοινωνικής \r\nαλλαγής. Σε αυτό το δοκίμιο 1887, \"τι είναι αναρχισμός;\"\r\nοι κοινωνικοί επαναστατικοί εφημέριοι εξήγησαν πώς η \r\nπίεσή του σοσιαλισμού αναρχικών άντλησε το όνομα και το σκοπό \r\nτης από τις ελληνικές λέξεις για \"το κανένα\" και \"την κυβέρνηση.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Pocos términos se han rodeado con tanto mito y \r\nmalentendido como el \"anarquismo.\" La parte de la dificultad es \r\nque hay muchas clases de anarquistas. La alta punta del \r\nanarquismo americano vino seguramente en el 1880s en el movimiento \r\nconducido por Chicago \"revolucionarios sociales,\" por ejemplo Lucy y \r\nlos parsons de Albert. El contrario al estereotipo, anarquistas \r\ncomo los parsons no se opuso a la orden sí mismo sino a las formas \r\nopresivas de orden impuestas por el estado del capitalista. Los \r\nparsons de Albert también franco reconocieron la creencia compartida \r\npor otros anarquistas en su círculo que la transformación social \r\nvendría solamente con la revolución, \"con matanza y violencia.\" \r\nCuál está quizás menos claro de la declaración es \r\nconsolidación simultánea de los parsons para negociar unionism como \r\nla agencia primaria del cambio social. En este ensayo 1887, \r\n\"cuál es el anarquismo?\" los parsons revolucionarios sociales \r\nexplicaron cómo su tensión del socialismo del anarquista derivó su \r\nnombre y propósito de las palabras del Griego para \"no\" y del \r\n\"gobierno.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087386</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105140</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-anarchist-by-any-other-name-albert-parsons-and-anarchist-socialism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-anarchist-by-any-other-name-albert-parsons-and-anarchist-socialism"
}