{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103691</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103691</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201376</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Earth Observatory: Data and Images</string>\r\n            <string language=\"x-mt-de\">Masse Sternwarte: Daten und Bilder</string>\r\n            <string language=\"x-mt-fr\">Observatoire de la Terre : Données et \r\nimages</string>\r\n            <string language=\"x-mt-pt\">Obervatório Da Terra: Dados e imagens</string>\r\n            <string language=\"x-mt-it\">Osservatorio Della Terra: Dati ed immagini</string>\r\n            <string language=\"x-mt-el\">Γήινο παρατηρητήριο: Στοιχεία και εικόνες</string>\r\n            <string language=\"x-mt-es\">Observatorio De la Tierra: Datos e \r\nimágenes</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This Earth Observatory site contains data and images from NASA's Earth Observatory project. The purpose of NASA's Earth Observatory is to provide an accessible publication on the Internet where the public can obtain new satellite imagery and scientific information about our home planet. The focus is on Earth's climate and environmental change. The site is useful to public media and educators. Data and images can be obtained for a variety of subjects, the Earth's atmosphere, land, life on earth, oceans and heat and energy. Users can enter data on a variety of topics and produce animations depicting the data entered. The site also contains a helpful section explaining how to build animations and globe animations.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Masse Sternwarte Site enthält Daten und \r\nBilder vom Projekt Sternwarte Masse der NASAS. Der Zweck der \r\nSternwarte Masse der NASAS ist, eine zugängliche Publikation auf dem \r\nInternet zur Verfügung zu stellen, in dem die Öffentlichkeit neue \r\nSatellitenbilder und Fachinformation über unseren Hauptplaneten \r\neinholen kann. Der Fokus ist auf Klima und Klimaänderung der \r\nMasse. Die Site ist allgemeine Media und Erzieher nützlich. \r\nDaten und Bilder können für eine Vielzahl der Themen, der \r\nAtmosphäre der Masse, des Landes, des Lebens auf Masse erhalten \r\nwerden, der Ozeane und der Hitze und der Energie. Benutzer \r\nkönnen Daten bezüglich einer Vielzahl von Themen eingeben und die \r\nAnimationen produzieren, welche die eingegebenen Daten bildlich \r\ndarstellen. Die Site enthält auch ein nützliches Kapitel, das \r\nwie man Animationen und Kugelanimationen beschreibt, aufbaut.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce site d'observatoire de la terre contient des \r\ndonnées et des images du projet d'observatoire de la terre de la \r\nNASA. Le but de l'observatoire de la terre de la NASA est de \r\nfournir une publication accessible sur l'Internet où le public peut \r\nobtenir le nouveau langage figuré satellite et l'information \r\nscientifique au sujet de notre planète à la maison. Le foyer \r\nest sur le climat et le changement environnemental de la terre. \r\nLe site est utile aux medias publics et aux éducateurs. \r\nDes données et les images peuvent être obtenues pour une \r\nvariété de sujets, l'atmosphère de la terre, terre, vie sur terre, \r\nocéans et chaleur et énergie. Les utilisateurs peuvent saisir \r\ndes données sur une variété de sujets et produire des animations \r\ndépeignant les données saisies. Le site contient également \r\nune section utile expliquant comment établir des animations et des \r\nanimations de globe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este local do obervatório da terra contem dados e\r\nimagens do projeto do obervatório da terra da NASA. A \r\nfinalidade do obervatório da terra da NASA é fornecer uma \r\npublicação acessível no Internet onde o público pode obter o \r\nimagery satellite novo e a informação científica sobre nosso \r\nplaneta home. O foco está no clima e na mudança ambiental da \r\nterra. O local é útil aos media públicos e aos educadores. \r\nOs dados e as imagens podem ser obtidos para uma variedade dos \r\nassuntos, a atmosfera da terra, terra, vida na terra, oceanos e calor \r\ne energia. Os usuários podem incorporar dados em uma variedade \r\ndos tópicos e produzir os animations que descrevem os dados \r\nincorporados. O local contem também uma seção útil que \r\nexplica como construir animations e animations do globo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo luogo dell'osservatorio della terra \r\ncontiene i dati e le immagini dal progetto dell'osservatorio della \r\nterra della NASA. Lo scopo dell'osservatorio della terra della \r\nNASA è fornire una pubblicazione accessibile sul Internet in cui il \r\npubblico può ottenere le nuove immagini proveniente dal satellite e \r\nl'informazione scientifica sul nostro pianeta domestico. Il \r\nfuoco è sul clima e sul cambiamento ambientale della terra. Il \r\nluogo è utile ai media pubblici ed agli educatori. I dati e le \r\nimmagini possono essere ottenuti per una varietà di oggetti, \r\nl'atmosfera della terra, terra, vita su terra, oceani e calore ed \r\nenergia. Gli utenti possono digitare i dati su una varietà di \r\nsoggetti e produrre le animazioni che descrivono i dati digitati. \r\nIl luogo egualmente contiene una sezione utile che spiega come \r\nsviluppare le animazioni e le animazioni del globo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η περιοχή γήινων παρατηρητήριων περιέχει τα \r\nστοιχεία και τις εικόνες από το πρόγραμμα γήινων παρατηρητήριων \r\nτης NASA. Ο σκοπός του γήινου παρατηρητήριου της NASA \r\nείναι να παρασχεθεί μια προσιτή δημοσίευση στο διαδίκτυο όπου το\r\nκοινό μπορεί να λάβει τα νέα δορυφορικά καλολογικά στοιχεία και\r\nτις επιστημονικές πληροφορίες για το βασικό πλανήτη μας. Η \r\nεστίαση είναι στο γήινες κλίμα και την περιβαλλοντική αλλαγή. \r\nΗ περιοχή είναι χρήσιμη στα δημόσιους μέσα και τους \r\nεκπαιδευτικούς. Τα στοιχεία και οι εικόνες μπορούν να \r\nληφθούν για ποικίλα θέματα, τη γήινη ατμόσφαιρα, το έδαφος, τη \r\nζωή στη γη, τους ωκεανούς και τη θερμότητα και την ενέργεια. \r\nΟι χρήστες μπορούν να εισαγάγουν τα στοιχεία όσον αφορά \r\nποικίλα θέματα και να παραγάγουν τις ζωτικότητες απεικονίζοντας \r\nτα στοιχεία που εισάγονται. Η περιοχή περιέχει επίσης ένα \r\nχρήσιμο τμήμα που εξηγεί πώς να χτίσει τις ζωτικότητες και τις \r\nζωτικότητες σφαιρών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este sitio del observatorio de la tierra contiene \r\ndatos e imágenes del proyecto del observatorio de la tierra de la \r\nNASA. El propósito del observatorio de la tierra de la NASA es \r\nproporcionar a una publicación accesible en el Internet en donde el \r\npúblico puede obtener nuevas imágenes basadas en los satélites y la\r\ninformación científica sobre nuestro planeta casero. El foco \r\nestá en el clima y el cambio ambiental de la tierra. El sitio \r\nes útil a los media públicos y a los educadores. Los datos y \r\nlas imágenes se pueden obtener para una variedad de temas, la \r\natmósfera de la tierra, pista, vida en la tierra, los océanos y \r\ncalor y energía. Los utilizadores pueden incorporar datos sobre\r\nuna variedad de asuntos y producir las animaciones que representan los\r\ndatos incorporados. El sitio también contiene una sección \r\nprovechosa que explica cómo construir animaciones y animaciones del \r\nglobo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201376</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103691</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/earth-observatory-data-and-images</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/earth-observatory-data-and-images"
}