{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108010</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108010</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086820</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Shameful Treachery\": Hearst's  Journal  Blames Spain</string>\r\n            <string language=\"x-mt-de\">\"Shameful Treachery\": Journal Hearsts Tadelt\r\nSpanien</string>\r\n            <string language=\"x-mt-fr\">\"Trahison Honteuse\" : Le Journal de Hearst \r\nBlâme l'Espagne</string>\r\n            <string language=\"x-mt-pt\">\"Treachery Shameful\": O Jornal De Hearst \r\nResponsabiliza Spain</string>\r\n            <string language=\"x-mt-it\">\"Treachery Shameful\": Il Giornale Del Hearst\r\nIncolpa Della Spagna</string>\r\n            <string language=\"x-mt-el\">\"Επαίσχυντη προδοσία\": Επιπλήξεις Ισπανία \r\nπεριοδικών Hearst</string>\r\n            <string language=\"x-mt-es\">\"Traición Vergonzosa\": El Diario De Hearst \r\nCulpa España</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On February 15, 1898, an explosion ripped through the American battleship  Maine , sinking the ship and killing 260 sailors. Americans responded with outrage, assuming that Spain, which controlled Cuba as a colony, had sunk the ship. Two months later, the slogan \"Remember the  Maine \" carried the U.S. into war with Spain. In the midst of the hysteria, few Americans paid much attention to the report issued two weeks before the U.S. entry into the war by a Court of Inquiry appointed by President McKinley. The report stated that the committee could not definitively assign blame to Spain for the sinking of the  Maine . Many historians have focused on the role of the \"yellow press\" (sensationalist newspapers so named because they waged cutthroat circulation battles over comic strips like the popular \"Yellow Kid\") in stirring up sentiment that propelled the U.S. into its first imperialist war. This editorial in William Randolph Hearst's New York  Journal , from February 17, 1898, pointedly blamed Spain for the sinking of the  Maine , providing an example of how the \"yellow press\" covered the incident.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Auf Februar 15, 1898, einer Explosion zerrissen \r\ndurch das amerikanische Linienschiff Maine, das Schiff sinkend und \r\nbeenden 260 Seeleute. Amerikaner reagierten mit dem Verbrechen \r\nund nahmen dieses Spanien an, dem kontrolliertes Kuba als Kolonie, das\r\nSchiff gesunken hatte. Zwei Monate später, erinnern sich der \r\nSlogan \", daß das Maine\" die VEREINIGTEN STAATEN in Krieg mit Spanien\r\ntrug. In der Mitte der Hysterie, lenkten wenige Amerikaner\r\nviel Aufmerksamkeit auf den Report herausgaben zwei Wochen bevor der \r\nVEREINIGTE STAATEN Eintrag in den Krieg durch eine \r\nUntersuchungskommission ernannt vom Präsidenten McKinley. Der \r\nReport gab an, daß der Ausschuß nicht Schuld nach Spanien für das \r\nSinken des Maines endgültig zuweisen könnte. Viele Historiker \r\nhaben auf die Rolle der \"gelben Presse\" (sensationalist Zeitungen also\r\nbenannt, weil sie komische Streifen des cutthroat Zirkulation \r\nSchlachtüberschusses wie das populäre \"gelbe Zicklein\" unternahmen),\r\nbeim Rühren herauf Gefühl konzentriert, das die VEREINIGTEN STAATEN \r\nin seinen ersten imperialist Krieg antrieb. Dieser Leitartikel \r\nim William Randolph Hearsts New York Journal, von einem Februar 17, \r\n1898, spitz getadeltes Spanien für das Sinken des Maines, \r\nbereitstellend ein Beispiel von, wie die \"gelbe Presse\" das Ereignis \r\numfaßte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">15 février 1898, une explosion déchirée par le\r\ncuirassé américain Maine, descendant le bateau et détruisant 260 \r\nmarins. Les Américains ont répondu avec l'outrage, assumant la\r\ncette Espagne, que le Cuba commandé en tant que colonie, était \r\ndescendu le bateau. Pendant deux mois plus tard, le slogan \"se \r\nrappellent que le Maine\" a porté les ETATS-UNIS dans la guerre avec \r\nl'Espagne. Au milieu de l'hystérie, peu d'Américains ont \r\nprêté beaucoup d'attention à l'état ont émis deux semaines avant \r\nque l'entrée des ETATS-UNIS dans la guerre par une cour d'enquête \r\ndésignée par le Président McKinley. L'état a déclaré que \r\nle comité ne pourrait pas définitivement assigner le blâme en \r\nEspagne pour la descente du Maine. Beaucoup d'historiens se sont\r\nconcentrés sur le rôle \"de la presse jaune\" (les journaux \r\nsensationnalistes ainsi nommé parce qu'ils ont fait les présentations \r\nhorizontales sur microfilm de circulation d'excédent impitoyable de \r\nbatailles comme \"le gosse jaune\" populaire) dans l'agitation vers le \r\nhaut du sentiment qui a propulsé les ETATS-UNIS dans sa première \r\nguerre impérialiste. Cet éditorial en journal de New York de \r\nWilliam Randolph Hearst, à partir février de 17, 1898, Espagne de \r\nfaçon tranchante blâmée pour la descente du Maine, fournissant un \r\nexemple de la façon dont \"la presse jaune\" a couvert l'incident.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Fevereiro em 15, 1898, em uma explosão rasgada \r\natravés do cruzador de batalha americano Maine, afundando o navio e \r\nmatando 260 sailors. Os americanos responderam com o ultraje, \r\nsupondo esse Spain, que Cuba controlada como uma colônia, tinha \r\nafundado o navio. Dois meses mais tarde, o slogan \"recorda que o\r\nMaine\" carregou os ESTADOS UNIDOS na guerra com o Spain. No meio\r\ndo hysteria, poucos americanos pagaram muita atenção ao relatório \r\nemitiram duas semanas antes que a entrada de ESTADOS UNIDOS na guerra \r\npor uma corte de inquérito apontada pelo presidente McKinley. O\r\nrelatório indicou que o comitê não poderia definitively atribuir a \r\nculpa a Spain para se afundar do Maine. Muitos historians \r\nfocalizaram no papel \"da imprensa amarela\" (jornais do sensationalist \r\nassim que nomeado porque empreenderam tiras comic do excesso das \r\nbatalhas da circulação do cutthroat como \"o miúdo amarelo popular\")\r\nem agitar acima do sentiment que propeliu os ESTADOS UNIDOS em sua \r\nprimeira guerra imperialist. Este editorial no jornal de New \r\nYork de William Randolph Hearst, fevereiro de 17, 1898, Spain \r\npointedly responsabilizado para afundar-se do Maine, fornecendo um \r\nexemplo de como \"a imprensa amarela\" cobriu o incident.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il 15 febbraio 1898, un'esplosione strappata \r\ntramite il battleship americano Maine, affondante la nave e mortale \r\n260 marinai. Gli Americani hanno risposto con l'oltraggio, \r\nammettente la quella Spagna, che la Cuba controllata come colonia, \r\naveva affondato la nave. Due mesi più successivamente, lo \r\nslogan \"si ricorda di che la Maine\" ha trasportato gli STATI UNITI \r\nnella guerra con la Spagna. In mezzo a il hysteria, pochi \r\nAmericani ha prestato molta attenzione al rapporto ha pubblicato due \r\nsettimane prima che l'entrata degli STATI UNITI nella guerra da una \r\ncorte dell'inchiesta nominata dal presidente McKinley. Il \r\nrapporto ha dichiarato che il comitato non potrebbe definitivo \r\nassegnare la colpa in Spagna per l'abbassamento della Maine. \r\nMolti storici hanno messo a fuoco sul ruolo \"della pressa \r\ngialla\" (giornali di sensationalist in modo da chiamato perché hanno \r\nintrapreso le strisce comic dell'eccedenza di battaglie di \r\ncircolazione del cutthroat come \"il capretto giallo\" popolare) nella \r\nmescolatura sul sentimento che ha azionato gli STATI UNITI nella \r\nrelativa prima guerra imperialist. Questo editoriale in giornale\r\nde New York del William Randolph Hearst, da 17 febbraio 1898, Spagna \r\npointedly incolpata di per l'abbassamento della Maine, fornente un \r\nesempio di come \"la pressa gialla\" ha riguardato l'avvenimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις 15 Φεβρουαρίου ..1898, μια έκρηξη έσχισε \r\nμέσω του αμερικανικού θωρηκτού Maine, που βυθίζει το σκάφος \r\nκαι που σκοτώνει 260 ναυτικούς. Αμερικανοί αποκρίθηκαν με\r\nτην προσβολή, υποθέτοντας ότι η Ισπανία, που έλεγξε την Κούβα ως\r\nαποικία, είχε βυθίσει το σκάφος. Δύο μήνες αργότερα, το \r\nσύνθημα \"θυμάται ότι το Maine\" έφερε τις ΗΠΑ στον πόλεμο με \r\nτην Ισπανία. Στη μέση της υστερίας, λίγοι Αμερικανοί \r\nέδωσαν πολλή προσοχή στην έκθεση που παρουσιάστηκε δύο \r\nεβδομάδες πριν από την ΑΜΕΡΙΚΑΝΙΚΗ είσοδο μέσα σε τον πόλεμο από\r\nένα δικαστήριο της έρευνας που διορίστηκε από τον Πρόεδρο \r\nMcKinley. Η έκθεση δήλωσε ότι η επιτροπή δεν θα μπορούσε\r\nνα αναθέσει οριστικά την επίπληξη στην Ισπανία για τη βύθιση του \r\nMaine. Πολλοί ιστορικοί έχουν εστιάσει στο ρόλο του \r\n\"κίτρινου Τύπου\" (sensationalist εφημερίδες που ονομάζονται \r\nέτσι επειδή οι μάχες κυκλοφορίας μαχαιροβγαλτών πέρα από τα \r\nχιουμοριστικά σκίτσα όπως το δημοφιλές \"κίτρινο κατσίκι\") να \r\nανακατώσουν επάνω το συναίσθημα που ώθησε τις ΗΠΑ στον πρώτο \r\nιμπεριαλιστικό πόλεμό του. Αυτό το κύριο άρθρο στο \r\nπεριοδικό William Randolph Hearst's Νέα Υόρκη, από τις \r\n17 Φεβρουαρίου ..1898, κατηγόρησε pointedly την Ισπανία \r\nγια τη βύθιση του Maine, που παρέχει ένα παράδειγμα για το πώς\r\nο \"κίτρινος Τύποσ\" κάλυψε το γεγονός.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">15 de febrero de 1898, una explosión rasgada a\r\ntravés del acorazado americano Maine, hundiendo la nave y matando a \r\n260 marineros. Los americanos respondieron con el ultraje, si se\r\nasume esa España, que Cuba controlada como colonia, había hundido la\r\nnave. Dos meses más adelante, el lema \"recuerda que el Maine\" \r\nllevó los ESTADOS UNIDOS en guerra con España. En el medio de \r\nla histeria, pocos americanos prestaron mucha atención al informe \r\npublicaron dos semanas antes de que la entrada de ESTADOS UNIDOS en la\r\nguerra por una corte de la pregunta designada por presidente McKinley.\r\nEl informe indicó que el comité no podría asignar definitivo \r\nculpa a España para hundirse del Maine. Muchos historiadores se\r\nhan centrado en el papel de la \"prensa amarilla\" (los periódicos del \r\nsensationalist así que nombrado porque emprendieron historietas del \r\nexcedente de las batallas de la circulación del cutthroat como el \r\n\"cabrito amarillo popular\") en el revolvimiento encima del sentimiento\r\nque propulsó los ESTADOS UNIDOS en su primera guerra imperialista. \r\nEste editorial en el diario de Nueva York de Guillermo Randolph \r\nHearst, del de febrero 17 de 1898, España pointedly culpada para \r\nhundirse del Maine, proporcionando a un ejemplo de cómo la \"prensa \r\namarilla\" cubrió el incidente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086820</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108010</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/shameful-treachery-hearsts-journal-blames-spain</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/shameful-treachery-hearsts-journal-blames-spain"
}