{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107796</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107796</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086312</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"If A Diogenes Prefers Poverty\": Lewelling Defends the Rights of the Unemployed</string>\r\n            <string language=\"x-mt-de\">\"Wenn Ein Diogenes Armut\" Bevorzugt: \r\nLewelling verteidigt die Rechte der Arbeitslosen</string>\r\n            <string language=\"x-mt-fr\">\"Si Un Diogène Préfère La Pauvreté\" : \r\nLewelling défend les droites des chômeurs</string>\r\n            <string language=\"x-mt-pt\">\"Se Um Diogenes Prefere A Pobreza\": \r\nLewelling defende as direitas dos desempregados</string>\r\n            <string language=\"x-mt-it\">\"Se Un Diogenes Preferisce La Povertà\": \r\nLewelling difende i diritti dei disoccupati</string>\r\n            <string language=\"x-mt-el\">\"Εάν ένα Diogenes προτιμά την ένδεια\": Το \r\nLewelling υπερασπίζει τα δικαιώματα των ανέργων</string>\r\n            <string language=\"x-mt-es\">\"Si Un Diogenes Prefiere Pobreza\": Lewelling\r\ndefiende las derechas de los parados</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The word \"tramp\" came into common usage in the 1870s as a disparaging description of homeless men thrown out of work by the economic depression and forced to take to the road in search of a job or food. Many Americans viewed tramps with a combination of fear and disgust. Fears of the \"tramp menace\" that had been so strong in the seventies were revived during the even more devastating depression that began in 1893. Most government officials and business leaders reacted with horror at the prospect of jobless men wandering the roads. A notable exception was the Populist governor of Kansas, Lorenzo Dow Lewelling. His executive proclamation of December 4, 1893, defended the rights of the homeless against arbitrary arrest by local police. His proclamation, published in the Topeka  Daily Capital  on December 5, 1893, became known as the \"Tramp Circular.\" Lewelling's sympathy for the tramping unemployed may have come, in part, from personal experience; he himself had wandered the roads in search of work in the 1870s depression.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Wort \"Tramp\" kam in geläufigen Verbrauch im \r\n1870s als herabsetzende Beschreibung der heimatlosen Männer, die aus \r\nArbeit heraus durch die Wirtschaftskrise geworfen wurden und erzwungen\r\nwaren, zur Straße auf der Suche nach einem Job oder einer Nahrung zu \r\nnehmen. Viele angesehene Amerikaner tramps mit einer Kombination\r\nvon Furcht und von Ekel. Furcht vor der \"Trampdrohung\", die \r\ngewesen war, also starke in den Siebzigern wurden während des sogar \r\nverheerenderen Tiefstands wieder belebt, der 1893 anfing. Die \r\nmeisten Regierungsbeamten und die führenden Vertreter der Wirtschaftn\r\nreagierten mit Grausigkeit an der Aussicht der arbeitslosen wandering \r\nMänner die Straßen. Eine bemerkenswerte Ausnahme war der \r\nVolksregler von Kansas, Lorenzo Dow Lewelling. Seine \r\nExecutivproklamation von Dezember 4, 1893, verteidigte die Rechte des \r\nHomeless gegen willkürliches Anhalten durch lokale Polizei. \r\nSeine Proklamation, täglich veröffentlicht im Topeka Kapital \r\nan Dezember 5, 1893, wurde bekannt, wie das \"Tramp-Rundschreiben.\" \r\nSympathie Lewellings für die tramping Arbeitslosen kann, in \r\nTeil, von der persönlichen Erfahrung gekommen sein; er selbst \r\nwandered die Straßen auf der Suche nach Arbeit im Tiefstand 1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le mot \"bruit\" a hérité l'utilisation commune \r\ndans le 1870s comme description de dépréciation des hommes sans \r\nfoyer jetés sans emploi par la dépression économique et forcés de \r\nprendre à la route à la recherche d'un travail ou d'un aliment. \r\nBeaucoup d'Américains visualisés marche à pas marqués avec \r\nune combinaison de la crainte et du dégoût. Des craintes de la\r\n\"menace de bruit\" qui avait été si forts dans les années '70 ont \r\nété rétablis pendant la dépression bien plus dévastatrice qui a \r\ncommencé en 1893. La plupart des fonctionnaires de gouvernement\r\net chefs de file des affaires ont réagi avec l'horreur à la \r\nperspective des hommes sans emploi errant les routes. Une \r\nexception notable était le gouverneur populiste du Kansas, Lorenzo \r\nDow Lewelling. Son proclamation exécutive décembre de 4, 1893,\r\na défendu les droites du sans-abri contre l'arrestation arbitraire \r\npar la police locale. Sa proclamation, éditée dans la capitale\r\nde Topeka tous les jours 5 décembre 1893, est devenue notoire comme \r\nla \"circulaire de bruit.\" La sympathie de Lewelling pour les \r\nchômeurs de vagabondage a pu être venue, en partie, d'une \r\nexpérience personnelle ; il lui-même avait erré les routes à\r\nla recherche du travail dans la dépression 1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A palavra \"caminhada\" veio no uso comum no 1870s \r\ncomo uma descrição despreciando dos homens desabrigados jogados fora\r\ndo trabalho pelo depression econômico e forçados a fazer exame à \r\nestrada na busca de um trabalho ou de um alimento. Muitos \r\namericanos vistos vagam com uma combinação do medo e da aversão. \r\nOs medos da \"da ameaça caminhada\" que tinha sido assim que \r\nfortes nos seventies revived durante o depression mesmo mais \r\ndevastating que começou em 1893. A maioria oficiais de governo \r\ne de líderes de negócio reagiram com o horror no prospeto dos homens\r\njobless que vagueiam as estradas. Uma exceção notável era o \r\nregulador populist de Kansas, Lorenzo Dow Lewelling. Seu \r\nproclamation executivo dezembro de 4, 1893, defendeu as direitas do \r\ndesabrigado de encontro à apreensão arbitrária por polícias \r\nlocais. Seu proclamation, publicado no capital do Topeka \r\ndiariamente dezembro em 5, 1893, tornou-se sabido como da \"a circular \r\ncaminhada.\" O sympathy de Lewelling para os desempregados \r\nvagando pode ter vindo, na parte, da experiência pessoal; ele \r\nmesmo tinha vagueado as estradas na busca do trabalho no depression \r\n1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La parola \"vagabondo\" ha entrato nell'uso comune \r\nnel 1870s come descrizione di sottovalutazione degli uomini senza casa\r\ngettati senza lavoro dalla depressione economica e costretti a \r\nprendere alla strada alla ricerca di un lavoro o di un alimento. \r\nMolti Americani osservati preme il piede con una combinazione di\r\ntimore e di repulsione. I timori \"della minaccia del vagabondo\" \r\nche era stata così forti negli anni settanta sono stati fatti \r\nrivivere durante la depressione ancor più devastating che ha \r\ncominciato in 1893. La maggior parte di funzionario di governo e\r\ndei capi di affari hanno reagito con l'orrore al prospetto \r\ndegli uomini senza lavoro che vagano le strade. Un'eccezione \r\nnotevole era il regolatore populistico di Kansas, Lorenzo il Dow \r\nLewelling. La sua proclamazione esecutiva de 4 dicembre 1893, ha\r\ndifeso i diritti del nomade contro l'arresto arbitrario dalla polizia \r\nlocale. La sua proclamazione, pubblicata quotidianamente nel \r\ncapitale de Topeka il 5 dicembre 1893, è stato conosciuta come \"la \r\ncirconvallazione del vagabondo.\" La compassione del Lewelling \r\nper i disoccupati prementi il piede può venire, in parte, da \r\nesperienza personale; egli stesso aveva vagato le strade alla \r\nricerca di lavoro nella depressione 1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η λέξη \"αγύρτησ\" μπήκε στην κοινή χρήση 1870s ως \r\nπεριγραφή δυσφήμησης των άστεγων ατόμων που ρίχτηκαν άνεργων \r\nαπό την οικονομική ύφεση και που αναγκάστηκαν να πάρουν στο \r\nδρόμο σε αναζήτηση μιας εργασίας ή τροφίμων. Πολλοί \r\nΑμερικανοί εμφάνισαν τους αγύρτες με έναν συνδυασμό φόβου και \r\nαποστροφής. Οι φόβοι της \"απειλής αγυρτών\" που ήταν τόσο \r\nισχυρή στη δεκαετία του '70 αναβιώθηκαν κατά τη διάρκεια της \r\nακόμα πιό καταστρεπτικής κατάθλιψης που άρχισε σε 1893, \r\nΟι περισσότεροι κυβερνητικοί ανώτεροι υπάλληλοι και \r\nεπιχειρησιακοί ηγέτες αντέδρασαν με τη φρίκη στην προοπτική των \r\nάνεργων ατόμων που περιπλανιούνται οι δρόμοι. Μια \r\nαξιοσημείωτη εξαίρεση ήταν ο λαϊκιστικός κυβερνήτης του Κάνσας,\r\nLorenzo Dow Lewelling. Η εκτελεστική προκήρυξή του \r\nτης 4ης Δεκεμβρίου ..1893, υπεράσπισε τα δικαιώματα των αστέγων\r\nενάντια στην αυθαίρετη σύλληψη από την τοπική αστυνομία. Η\r\nπροκήρυξή του, που δημοσιεύθηκε στο καθημερινό κεφάλαιο Topeka\r\nστις 5 Δεκεμβρίου ..1893, έγινε γνωστή ως \"εγκύκλιος αγυρτών.\"\r\nΗ συμπόνοια του Lewelling για τους αγυρτεύοντας ανέργους \r\nμπορεί να είχε προέλθει, εν μέρει, από την προσωπική εμπειρία  \r\nο ίδιος είχε περιπλανηθεί οι δρόμοι σε αναζήτηση της \r\nεργασίας στη 1870s κατάθλιψη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La palabra \"vagabundo\" vino en uso común en el \r\n1870s como descripción que desacreditaba de los hombres sin hogar \r\nlanzados sin trabajo por la depresión económica y forzados llevar el\r\ncamino en búsqueda de un trabajo o de un alimento. Muchos \r\namericanos vistos andan por con una combinación del miedo y de la \r\nrepugnancia. Los miedos de la \"amenaza del vagabundo\" que había\r\nsido así que fuertes en los años 70 fueron restablecidos durante la \r\ndepresión aún más devastadora que comenzó en 1893. La \r\nmayoría de los oficiales del gobierno y de los arranques de cinta de \r\nnegocio reaccionaron con horror en la perspectiva de los hombres \r\ndesempleados que vagaban los caminos. Una anomalía notable era \r\nel gobernador populista de Kansas, Lorenzo Dow Lewelling. Su \r\nproclamación ejecutiva del de diciembre 4 de 1893, defendió las \r\nderechas del nómada contra la detención arbitraria del policía \r\nlocal. Su proclamación, publicada en el capital del Topeka \r\ndiariamente 5 de diciembre de 1893, se sabía como la \"circular del\r\nvagabundo.\" La condolencia de Lewelling para los parados que \r\nandan por pudo haber venido, en parte, de experiencia personal; \r\nél sí mismo había vagado los caminos en la búsqueda del \r\ntrabajo en la depresión 1870s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086312</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107796</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/if-a-diogenes-prefers-poverty-lewelling-defends-the-rights-of-the-unemployed</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/if-a-diogenes-prefers-poverty-lewelling-defends-the-rights-of-the-unemployed"
}