{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105515</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105515</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200416</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">An Activity to Introduce the Geoscience Perspective</string>\r\n            <string language=\"x-mt-de\">Eine Aktivität, zum der Geoscience Perspektive \r\nvorzustellen</string>\r\n            <string language=\"x-mt-fr\">Une activité pour présenter la perspective de \r\nGeoscience</string>\r\n            <string language=\"x-mt-pt\">Uma atividade para introduzir o perspective de \r\nGeoscience</string>\r\n            <string language=\"x-mt-it\">Un'attività per introdurre la prospettiva di \r\nGeoscience</string>\r\n            <string language=\"x-mt-el\">Μια δραστηριότητα για να εισαγάγει την προοπτική \r\nGeoscience</string>\r\n            <string language=\"x-mt-es\">Una actividad para introducir la perspectiva de \r\nGeoscience</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This exercise is intended to connect students to geology and to remind them of the diverse ways in which people, including geoscientists, relate to rocks. Groups of students are asked to examine rock samples from specific perspectives such as sculptors, landowners or geologists, and then present relevant observations and questions. Next, individuals write one-minute papers summarizing what they have learned and evaluating the activity. On this Starting Point page, users can access information about the exercise's learning goals, context for use, teaching notes and tips, teaching materials, assessment ideas, references and topics covered.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Übung soll Kursteilnehmer an Geologie \r\nanschließen und sie an die verschiedenen Methoden erinnern, in denen \r\nLeute, einschließlich geoscientists, auf Felsen in Verbindung stehen.\r\nGruppen Kursteilnehmer werden gebeten, Felsenproben von den \r\nspezifischen Perspektiven wie Sculptors, Grundbesitzer oder Geologen \r\nund dann anwesende relevante Beobachtungen und Fragen zu überprüfen.\r\nZunächst schreiben Einzelpersonen die Einminute \r\nPapierzusammenstellung, was sie erlernt haben und die Aktivität \r\nauswertend. Auf dieser Ausgangspunktseite können Benutzer auf \r\nInformationen über die erlernenziele der Übung, Kontext für \r\nGebrauch-, die Unterrichtenumfaßten anmerkungen und Spitzen, \r\nLehrmittel, Einschätzung Ideen, Referenzen und Themen zugreifen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cet exercice est destiné pour relier des \r\nétudiants à la géologie et pour les rappeler les voies diverses \r\ndesquelles les gens, y compris des geoscientists, rapportent aux \r\nroches. Des groupes d'étudiants sont invités à examiner des \r\néchantillons de roche provenant des perspectives spécifiques telles \r\nque des sculpteurs, des propriétaires fonciers ou des géologues, et \r\npuis des observations et des questions appropriées. Ensuite, \r\nles individus écrivent la récapitulation de papiers d'un-minute ce \r\nqu'ils ont appris et évaluant l'activité. À cette page de \r\npoint de départ, les utilisateurs peuvent accéder aux informations \r\nsur les buts d'étude de l'exercice, contexte pour les extrémités \r\nd'utilisation, d'enseignement les notes et, le matériel didactique, \r\nles idées d'évaluation, les références et les sujets couverts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este exercício é pretendido conectar estudantes \r\nà geologia e lembrá-los das maneiras diversas em que os povos, \r\nincluding geoscientists, se relacionam às rochas. Os grupos dos\r\nestudantes são pedidos para examinar amostras da rocha dos \r\nperspectives específicos tais como sculptors, latifundiários ou \r\ngeólogos, e então as observações e as perguntas relevantes atuais.\r\nEm seguida, os indivíduos escrevem sumariar dos papéis de \r\num-minuto o que aprenderam e avaliando a atividade. Nesta \r\npágina do ponto começar, os usuários podem alcançar a informação\r\nsobre os objetivos de aprendizagem do exercício, contexto para as \r\npontas do uso, ensinar as notas e, os materiais de ensino, as idéias \r\nda avaliação, as referências e os tópicos cobertos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa esercitazione è intesa per collegare gli \r\nallievi alla geologia e per ricordare loro dei modi vari in cui la \r\ngente, compreso i geoscientists, riferisce alle roccie. I gruppi\r\ndegli allievi sono chiesti di esaminare i campioni della roccia dalle \r\nprospettive specifiche quali gli scultori, latifondisti o geologi ed \r\nallora osservazioni e domande relative attuali. Dopo, gli \r\nindividui scrivono la ricapitolazione delle carte da un-minuto che \r\ncosa hanno imparato e valutando l'attività. A questa pagina del\r\npunto di partenza, gli utenti possono accedere alle informazioni sugli\r\nobiettivi imparanti dell'esercitazione, contesto per le punte di \r\nistruzione, di uso note e, i materiali didattici, le idee di \r\nvalutazione, i riferimenti ed i soggetti coperti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η άσκηση προορίζεται να συνδέσει τους σπουδαστές\r\nμε τη γεωλογία και να υπενθυμίσει σε τους τους διαφορετικούς \r\nτρόπους με τους οποίους οι άνθρωποι, συμπεριλαμβανομένων των \r\ngeoscientists, αφορούν τους βράχους. Οι ομάδες σπουδαστών\r\nκαλούνται να εξετάσουν τα δείγματα βράχου από τις συγκεκριμένες \r\nπροοπτικές όπως οι γλύπτες, τα landowners ή οι γεωλόγοι, και \r\nέπειτα οι παρούσες σχετικές παρατηρήσεις και οι ερωτήσεις. \r\nΈπειτα, τα άτομα γράφουν τα ένας-μικρά έγγραφα που \r\nσυνοψίζουν τι έχουν μάθει και αξιολογώντας τη δραστηριότητα. \r\nΣε αυτήν την σελίδα αφετηρίας, οι χρήστες μπορούν να έχουν\r\nπρόσβαση στις πληροφορίες για τους στόχους εκμάθησης της άσκησης,\r\nπλαίσιο για τη χρήση, τις σημειώσεις και τις άκρες διδασκαλίας, \r\nτα εκπαιδευτικά υλικά, τις ιδέες αξιολόγησης, τις αναφορές και τα\r\nθέματα που καλύπτονται.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este ejercicio se piensa para conectar a \r\nestudiantes con la geología y para recordarlos las maneras diversas \r\nde las cuales la gente, incluyendo geoscientists, se relaciona con las\r\nrocas. Piden los grupos de estudiantes examinar muestras de la \r\nroca de perspectivas específicas tales como escultores, los \r\nterratenientes o los geólogos, y entonces las actuales observaciones \r\ny preguntas relevantes. Después, los individuos escriben \r\nresumir de los papeles del uno-minuto qué han aprendido y evaluando \r\nla actividad. En esta paginación del punto de partida, los \r\nutilizadores pueden tener acceso a la información sobre las metas que\r\naprenden del ejercicio, contexto para las extremidades del uso, de la \r\nenseñanza las notas y, los materiales didácticos, las ideas del \r\ngravamen, las referencias y los asuntos cubiertos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:KAREN HAVHOLM\r\nFN:KAREN HAVHOLM\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200416</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105515</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/an-activity-to-introduce-the-geoscience-perspective</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/an-activity-to-introduce-the-geoscience-perspective"
}