{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103083</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103083</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087449</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Broken Spirits: Letters on the Pullman Strike</string>\r\n            <string language=\"x-mt-de\">Unterbrochener Geist: Zeichen auf dem \r\nPullman-Schlag</string>\r\n            <string language=\"x-mt-fr\">Spiritueux Cassés : Lettres sur la grève \r\nde pullman</string>\r\n            <string language=\"x-mt-pt\">Espíritos Quebrados: Letras na batida do \r\nPullman</string>\r\n            <string language=\"x-mt-it\">Alcoolici Rotti: Lettere sul colpo del \r\npullman</string>\r\n            <string language=\"x-mt-el\">Σπασμένα πνεύματα: Επιστολές στην απεργία \r\nPullman</string>\r\n            <string language=\"x-mt-es\">Alcoholes Quebrados: Cartas en la huelga del\r\npullman</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The American Railway Union's unsuccessful strike against the Pullman Palace Car Company in 1894 left many workers without jobs. Not only did the company take on hundreds of new workers in place of the strikers, but total employment in the shops dropped. On August 17, 1894, the desperate and destitute strikers appealed to Illinois Governor John P. Altgeld. The sympathetic governor wrote George Pullman a total of three times, asking him to do something about the \"great distress\" among his former workers. Typically, Pullman blamed the workers for their problems, arguing that if they had not struck they would not be suffering. He rejected the solutions proposed by Altgeld. The strikers' appeal to Altgeld and the governor's three letters to Pullman are included here. The public was more sympathetic with the plight of the Pullman workers. Contributions of food eased the distress and many Pullman residents eventually moved to find work elsewhere.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der amerikanischen Bahnerfolglose Schlag des \r\nanschlußes gegen Pullman Palace Car Company in 1894 ließ viele \r\nArbeiter ohne Jobs. Nicht nur nahm die Firma auf Hunderten der \r\nneuen Arbeiter anstatt der Schlaggeräte, aber zählt Beschäftigung \r\nin den fallengelassenen Systemen zusammen. Auf August 17, 1894, \r\nden hoffnungslosen und hilflosen Schlaggeräten gefiel Illinois \r\nGouverneur John P. Altgeld. Der sympatische Gouverneur schrieb \r\nGeorge Pullman ein die Gesamtmenge von dreimal und bat ihn, etwas \r\nüber die \"große Bedrängnis\" unter seinen ehemaligen Arbeitern zu \r\ntun. Gewöhnlich tadelte Pullman die Arbeiter für ihre Probleme\r\nund argumentierte, daß, wenn sie nicht angeschlagen hatten, sie nicht\r\nleiden würden. Er wies die Lösungen zurück, die von Altgeld \r\nvorgeschlagen wurden. Der Anklang der Schlaggeräte an Altgeld \r\nund die Zeichen des Reglers drei zum Pullman sind hier eingeschlossen.\r\nDie Öffentlichkeit war mit der Lage der Pullmanarbeiter \r\nsympatischer. Beiträge der Nahrung erleichterten die \r\nBedrängnis und viele Pullmanbewohner, die schließlich anderwohin auf\r\nEntdeckungarbeit verschoben wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La grève non réussie des syndicats ferroviaires \r\naméricains contre Pullman Palace Car Company dans 1894 a laissé \r\nbeaucoup d'ouvriers sans travaux. Non seulement la compagnie \r\na-t-elle pris des centaines de nouveaux ouvriers au lieu des butées, \r\nmais se monte-t-elle à l'emploi dans les systèmes lâchés. \r\n17 août 1894, les butées désespérées et indigentes a fait \r\nappel au Gouverneur John P. Altgeld de l'Illinois. Le gouverneur\r\nbien disposé a écrit à pullman de George par total de trois \r\nfois, lui demandant de faire quelque chose au sujet de la \"grande \r\ndétresse\" parmi ses anciens ouvriers. Typiquement, le pullman a\r\nblâmé les ouvriers de leurs problèmes, arguant du fait que s'ils \r\nn'avaient pas heurté ils ne souffriraient pas. Il a rejeté les\r\nsolutions proposées par Altgeld. L'appel des butées à Altgeld\r\net les lettres du gouverneur trois au pullman sont inclus ici. \r\nLe public était plus bien disposé avec la situation difficile \r\ndes ouvriers de pullman. Les contributions de la nourriture ont \r\nsoulagé la détresse et beaucoup de résidants de pullman par la \r\nsuite déplacés au travail de trouvaille ailleurs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A batida mal sucedida da união railway americana \r\nde encontro ao Pullman Palácio Carro Companhia em 1894 deixou muitos \r\ntrabalhadores sem trabalhos. Não somente a companhia fêz exame\r\nem centenas de trabalhadores novos no lugar dos grevistas, mas \r\ntotaliza o emprego nas lojas deixadas cair. Agosto em 17, 1894, \r\nnos grevistas desesperados e destitute apelou ao regulador John P. \r\nAltgeld de Illinois. O regulador sympathetic escreveu a Pullman \r\nde George um um total de três vezes, pedindo que faça algo sobre \"a \r\naflição grande\" entre seus trabalhadores anteriores. \r\nTipicamente, o Pullman responsabilizou os trabalhadores por seus\r\nproblemas, discutindo que se não golpeassem não estariam sofrendo. \r\nRejeitou as soluções propostas por Altgeld. A apelação\r\ndos grevistas a Altgeld e as letras do regulador três ao Pullman são\r\nincluídas aqui. O público era mais sympathetic com o plight \r\ndos trabalhadores do Pullman. As contribuições do alimento \r\nfacilitaram a aflição e muitos residentes do Pullman movidos \r\neventualmente para o trabalho do achado em outra parte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il colpo infruttuoso del sindacato ferroviario \r\namericano contro il Pullman Palace Car Company in 1894 ha lasciato \r\nmolti operai senza lavori. L'azienda ha intrapreso non soltanto \r\ni centinaia di nuovi operai al posto dei percussori, ma ammonta \r\nall'occupazione nei negozi caduti. Il 17 agosto 1894, i \r\npercussori disperati ed indigenti ha fatto appello al regolatore John \r\nP. Altgeld dell'Illinois. Il regolatore simpatico ha scritto a \r\npullman di George un un totale di tre volte, chiedentegli di fare \r\nqualcosa circa \"l'afflizione grande\" fra i suoi ex operai. \r\nTipicamente, il pullman ha incolpato degli operai i loro \r\nproblemi, sostenenti che se non avessero colpito non stavano \r\nsoffrendo. Ha rifiutato le soluzioni proposte da Altgeld. \r\nL'appello dei percussori a Altgeld e le lettere del regolatore \r\ntre al pullman sono inclusi qui. Il pubblico era più simpatico \r\ncon la situazione difficile degli operai del pullman. I \r\ncontributi di alimento hanno facilitato l'afflizione e molti residenti\r\ndel pullman finalmente spostati verso il lavoro del ritrovamento \r\naltrove.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ανεπιτυχής απεργία της αμερικανικής ένωσης \r\nσιδηροδρόμων ενάντια στο Pullman Palace Car Company το \r\n1894 άφησε πολλούς εργαζομένους χωρίς εργασίες. Όχι \r\nμόνο η επιχείρηση πήρε τις εκατοντάδες των νέων εργαζομένων \r\nαντί των απεργών, αλλά συμπληρώνει συνολικά την απασχόληση στα \r\nκαταστήματα που έπεσαν. Στις 17 Αυγούστου ..1894, οι \r\nαπελπισμένοι και άποροι απεργοί απευθύνθηκαν στο Ιλλινόις \r\nGovernor John Σελ. Altgeld. Ο συμπονετικός κυβερνήτης\r\nέγραψε σε George Pullman συνολικά τρεις χρόνους, ζητώντας \r\nτον για να κάνει κάτι για το \"μεγάλο κίνδυνο\" μεταξύ των \r\nπροηγούμενων εργαζομένων του. Χαρακτηριστικά, Pullman \r\nκατηγόρησε τους εργαζομένους για τα προβλήματά τους, που \r\nυποστηρίζουν ότι εάν δεν είχαν χτυπήσει δεν θα υπέφεραν. \r\nΑπέρριψε τις λύσεις που προτάθηκαν από Altgeld. Η \r\nέκκληση των απεργών σε Altgeld και οι τρεις επιστολές του \r\nκυβερνήτη σε Pullman συμπεριλαμβάνονται εδώ. Το κοινό \r\nήταν πιό συμπονετικό με τη δύσκολη θέση των εργαζομένων \r\nPullman. Οι συνεισφορές των τροφίμων διευκόλυναν τον \r\nκίνδυνο και πολλούς κατοίκους Pullman που κινήθηκαν τελικά για\r\nνα βρούν την εργασία αλλού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La huelga fracasada de la unión ferroviaria \r\namericana contra el Pullman Palace Car Company en 1894 dejó a muchos \r\ntrabajadores sin trabajos. La compañía adquirió no sólo \r\ncentenares de nuevos trabajadores en lugar de los huelguistas, sino \r\nsuma el empleo en los departamentos caídos. 17 de agosto de \r\n1894, los huelguistas desesperados e indigentes abrogó al gobernador \r\nJuan P. Altgeld de Illinois. El gobernador comprensivo escribió\r\na pullman de George al total de tres veces, pidiendo que él haga algo\r\nsobre la \"gran señal de socorro\" entre sus trabajadores anteriores. \r\nTípicamente, el pullman culpó a trabajadores por sus \r\nproblemas, discutiendo que si no pulso no estarían sufriendo. \r\nÉl rechazó las soluciones propuestas por Altgeld. La \r\nsúplica de los huelguistas a Altgeld y las cartas del gobernador tres\r\nal pullman se incluyen aquí. El público era más comprensivo \r\ncon el apuro de los trabajadores del pullman. Las contribuciones\r\ndel alimento facilitaron a la señal de socorro y a muchos residentes \r\ndel pullman movidos eventual al trabajo del hallazgo a otra parte.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087449</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103083</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/broken-spirits-letters-on-the-pullman-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/broken-spirits-letters-on-the-pullman-strike"
}