{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108041</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108041</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087047</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Sentiments of a Labourer \": William Manning Inquires in the Key of Liberty, 1798</string>\r\n            <string language=\"x-mt-de\">\"die Gefühle eines Arbeiters\": William das \r\nBemannen erkundigt sich in der Taste von Freiheit, 1798</string>\r\n            <string language=\"x-mt-fr\">\"les sentiments d'un travailleur\" : Équiper\r\nde William s'enquiert dans la clé de la liberté, 1798</string>\r\n            <string language=\"x-mt-pt\">\"os sentiments de um labourer\": Equipar de \r\nWilliam inquire na chave da liberdade, 1798</string>\r\n            <string language=\"x-mt-it\">\"i sentimenti di un lavoratore\": \r\nEquipaggiare del William domanda nel tasto della libertà, 1798</string>\r\n            <string language=\"x-mt-el\">\"Τα συναισθήματα ενός εργάτη\": Θ*Ωηλληαμ \r\nManning Inquires στο πλήκτρο της ελευθερίας, 1798</string>\r\n            <string language=\"x-mt-es\">\"los sentimientos de un trabajador\": El \r\nservir de Guillermo investiga en el clave de la libertad, 1798</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many ordinary Americans entered into political debates in the revolutionary era and its republican aftermath. While the innovative political ideas that appeared during the constitutional debates in Philadelphia are well known, creative thinking at the grassroots level is harder to locate. William Manning, a farmer, revolutionary foot soldier, and political theorist, became agitated during the postwar political debates and economic crisis. In 1798, he completed a treatise called \"The Key of Liberty.\" Manning hoped to take advantage of the growing availability of newspapers and pamphlets during the post-revolutionary period to distribute his ideas. \"The Key of Liberty\" outlined a plan for a national association of American laboring men and their political allies, and also offered a broader historical commentary on the social origins of American politics. The Billerica, Massachusetts, farmer wrote several drafts but failed in his efforts at publication. Family members later deposited his papers in the Harvard University library.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele gewöhnliche Amerikaner nahmen an den \r\npolitischen Debatten in der revolutionären Ära und in seiner \r\nrepublikanischen Nachmahd teil. Während die erfinderischen \r\npolitischen Ideen, die während der konstitutionellen Debatten in \r\nPhiladelphia erschienen, weithin bekannt sind, ist das kreative Denken\r\nan der Basis gleich härter zu finden. William das \r\nBemannen, ein Landwirt, revolutionärer Fußsoldat und politischer \r\nTheoretiker, wurden während der politischen Nachkriegsdebatten und \r\nder Wirtschaftskrise aufgeregt. 1798 führte er eine Abhandlung \r\ndurch, die genannt wurde \"die Taste der Freiheit.\" Das Bemannen \r\nhoffte, Nutzen aus der wachsenden Verwendbarkeit der Zeitungen und der\r\nFlugschriften während der Pfosten-revolutionären Periode zu ziehen, \r\num seine Ideen zu verteilen. \"die Taste der Freiheit\" umriß \r\neinen Plan für eine nationale Verbindung der amerikanischen \r\nbearbeitenmänner und ihrer politischen Verbündeten und bot auch \r\neinen ausgedehnteren historischen Kommentar auf den Sozialursprung der\r\namerikanischen Politiken an. Das Billerica, Massachusetts, \r\nLandwirt schrieb, einige Entwürfe aber fiel in seinen Bemühungen an \r\nder Publikation aus. Familie Bauteile legten später seine \r\nPapiere in der Universität Harvardbibliothek nieder.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup d'Américains ordinaires ont entamé des \r\ndiscussions politiques dans l'ère révolutionnaire et sa conséquence\r\nrépublicaine. Tandis que les idées politiques innovatrices qui\r\nsont apparues pendant les discussions constitutionnelles à \r\nPhiladelphie sont bien connues, il est de niveau plus difficile de \r\nsituer pensée créatrice aux bases. Équiper de William, un \r\nfermier, soldat révolutionnaire de pied, et le théoricien politique,\r\nsont devenus agités pendant les discussions politiques \r\nd'après-guerre et la crise économique. En 1798, il a rempli un\r\ntraité appelé \"la clé de la liberté.\" Équiper a espéré \r\ntirer profit de la disponibilité croissante des journaux et des \r\nbrochures pendant la période poteau-révolutionnaire pour distribuer \r\nses idées. \"la clé de la liberté\" a tracé les grandes lignes\r\nd'un plan pour une association nationale des hommes travaillants \r\naméricains et de leurs alliés politiques, et a également offert un \r\nplus large commentaire historique sur les origines sociales de la \r\npolitique américaine. Le Billerica, le Massachusetts, fermier a\r\nécrit plusieurs ébauches mais a échoué dans ses efforts à la \r\npublication. Les membres de famille plus tard ont déposé ses \r\npapiers dans la bibliothèque d'université de Harvard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitos americanos ordinários participaram em \r\ndebates políticos na era revolucionária e em seu aftermath \r\nrepublicano. Quando as idéias políticas inovativas que \r\napareceram durante os debates constitutional em Filadélfia forem \r\nsabidas bem, pensar creativo nos grassroots é ao nível mais duro de \r\nlocalizar. Equipar de William, um fazendeiro, soldado \r\nrevolucionário do pé, e o theorist político, tornaram-se agitados \r\ndurante os debates políticos postwar e a crise econômica. Em \r\n1798, terminou um treatise chamado \"a chave da liberdade.\" \r\nEquipar esperou fazer exame da vantagem da disponibilidade \r\ncrescente dos jornais e dos panfletos durante o período \r\nborne-revolucionário para distribuir suas idéias. \"a chave da \r\nliberdade\" esboçou uma planta para uma associação nacional de \r\nhomens trabalhando americanos e de seus aliados políticos, e ofereceu\r\ntambém um commentary histórico mais largo nas origens sociais da \r\npolítica americana. O Billerica, Massachusetts, fazendeiro \r\nescreveu diversos esboços mas falhou em seus esforços na \r\npublicação. Os membros da família depositaram mais tarde seus\r\npapéis na biblioteca da universidade de harvard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molti Americani ordinari hanno preso parte ai \r\ndibattiti politici nell'era rivoluzionaria e nel relativo guaime \r\nrepubblicano. Mentre le idee politiche innovarici che sono \r\ncomparso durante i dibattiti costituzionali a Filadelfia sono ben \r\nnote, pensare creativo ai grassroots a livello è più duro da \r\nindividuare. Equipaggiare del William, un coltivatore, soldato \r\nrivoluzionario del piede ed il teorico politico, sono stato agitati \r\ndurante i dibattiti politici dopoguerra e la crisi economica. In\r\n1798, ha completato un trattato chiamato \"il tasto della libertà.\" \r\nEquipaggiare ha sperato di approfittare della disponibilità \r\ncrescente dei giornali e degli opuscoli durante il periodo \r\nalberino-rivoluzionario per distribuire le sue idee. \"il tasto \r\ndella libertà\" ha descritto un programma per un'associazione \r\nnazionale degli uomini lavoranti americani e dei loro alleati politici\r\ned egualmente ha offerto un più vasto commento storico sulle origini \r\nsociali delle politiche americane. Il Billerica, Massachusetts, \r\ncoltivatore ha scritto parecchie brutte copie ma è venuto a mancare \r\nnei suoi sforzi alla pubblicazione. I membri della famiglia più\r\nsuccessivamente hanno depositato le sue carte nella libreria \r\ndell'università di Harvard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλοί συνηθισμένοι Αμερικανοί εισήγαγαν στις \r\nπολιτικές συζητήσεις στην επαναστατική εποχή και τη δημοκρατική \r\nσυνέπειά του. Ενώ οι καινοτόμες πολιτικές ιδέες ότι \r\nεμφανισμένος κατά τη διάρκεια των συνταγματικών συζητήσεων στη \r\nΦιλαδέλφεια είναι καλά γνωστή, δημιουργική σκέψη στο επίπεδο σε\r\nεπίπεδο βάσης είναι πιό δύσκολες να εντοπίσουν. Θ*Ωηλληαμ \r\nManning, ένας αγρότης, ένας επαναστατικός στρατιώτης ποδιών, \r\nκαι ένας πολιτικός θεωρητικός, έγιναν ταραγμένοι κατά τη \r\nδιάρκεια των μεταπολεμικών πολιτικών συζητήσεων και της \r\nοικονομικής κρίσης. Το 1798, ολοκλήρωσε μια πραγματεία \r\nαποκαλούμενη \"πλήκτρο της ελευθερίας.\" Η επάνδρωση ήλπισε \r\nνα εκμεταλλευθεί την αυξανόμενη διαθεσιμότητα των εφημερίδων και \r\nτων τευχών κατά τη διάρκεια της μετα-επαναστατικής περιόδου για \r\nνα διανείμει τις ιδέες του. \"Το πλήκτρο της ελευθερίασ\" \r\nπεριέγραψε ένα σχέδιο για μια εθνική ένωση των αμερικανικών \r\nεργαμένος ατόμων και των πολιτικών συμμάχων τους, και πρόσφερε \r\nεπίσης ευρύτερα ιστορικά σχόλια στην κοινωνική προέλευση της \r\nαμερικανικής πολιτικής. Το Billerica, Μασαχουσέτη, \r\nαγρότης έγραψε διάφορα σχέδια αλλά απέτυχε στις προσπάθειές \r\nτου στη δημοσίευση. Τα οικογενειακά μέλη κατάθεσαν αργότερα\r\nτα έγγραφά του στην πανεπιστημιακή βιβλιοθήκη του Χάρβαρντ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Muchos americanos ordinarios entraron en \r\ndiscusiones políticos en la era revolucionaria y sus consecuencias \r\nrepublicanas. Mientras que las ideas políticas innovadoras que \r\naparecieron durante los discusiones constitucionales en Philadelphia \r\nson bien sabido, el pensamiento creativo en los pueblos llano es más \r\nduro de localizar. El servir de Guillermo, un granjero, soldado \r\nrevolucionario del pie, y el teórico político, se agitaron durante \r\nlos discusiones políticos de la posguerra y la crisis económica. \r\nEn 1798, él terminó un tratado llamado \"el clave de la \r\nlibertad.\" El servir esperaba aprovecharse de la disponibilidad \r\ncada vez mayor de periódicos y de folletos durante el período \r\nposte-revolucionario para distribuir sus ideas. \"el clave de la \r\nlibertad\" contorneó un plan para una asociación nacional de hombres \r\nque trabajaban americanos y de sus aliados políticos, y también \r\nofreció un comentario histórico más amplio en los orígenes \r\nsociales de políticas americanas. El Billerica, Massachusetts, \r\ngranjero escribió varios bosquejos pero falló en sus esfuerzos en la\r\npublicación. Los miembros de la familia depositaron más \r\nadelante sus papeles en la biblioteca de la universidad de Harvard.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087047</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108041</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-sentiments-of-a-labourer-william-manning-inquires-in-the-key-of-liberty-1798</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-sentiments-of-a-labourer-william-manning-inquires-in-the-key-of-liberty-1798"
}