{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104340</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104340</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086189</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">George Hewes' Recollection of the Boston Massacre</string>\r\n            <string language=\"x-mt-de\">George Hewes' Erinnerung des Boston Blutbads</string>\r\n            <string language=\"x-mt-fr\">Souvenir de George Hewes du Massacre de \r\nBoston</string>\r\n            <string language=\"x-mt-pt\">Recollection de George Hewes' do massacre de \r\nBoston</string>\r\n            <string language=\"x-mt-it\">Ricordo di George Hewes del massacre de Boston</string>\r\n            <string language=\"x-mt-el\">Ανάμνηση George Hewes' της σφαγής της Βοστώνης</string>\r\n            <string language=\"x-mt-es\">Recuerdo de George Hewes de la Masacre de \r\nBoston</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Beginning in the mid-1760s, colonists began taking to the streets in Boston and other port cities. Crowds of artisans and laborers joined the elite in protesting British policies, although their differing points of view revealed the divisions within colonial society. Protests mounted in 1767 when Britain passed the Townsend Act, which included a series of unpopular taxes. In Boston, resentment and tension also grew over the presence of British troops, quartered in town to discourage demonstrations, who were also looking for jobs. A private seeking work at a ropemakers' establishment sparked a confrontation on Boston's King Street. When some in the crowd pelted the assembled British soldiers, the troops opened fire; five colonists were killed and six wounded. George Robert Twelves Hewes, a Boston shoemaker, participated in many of the key events of the Revolutionary crisis. Over half a century later, Hewes told James Hawkes about his presence at the Boston Massacre and the Boston Tea Party.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anfangend im mid-1760s, fingen Kolonisten an, zu \r\nden Straßen in Boston und in anderen Portstädte zu nehmen. \r\nMassen der Handwerker und der Arbeiter verbanden die Auslese, \r\nwenn sie britische Politik protestierten, obgleich ihre \r\nunterscheidenen Punkte der Ansicht die Abteilungen innerhalb der \r\nKolonialgesellschaft aufdeckten. Proteste hingen 1767 ein, als \r\nGroßbritannien die Townsend Tat führte, die eine Reihe unpopuläre \r\nSteuern einschloß. In Boston spannt Groll und wuchs auch über \r\nder Anwesenheit der britischen Truppen, geviertelt in der Stadt, um \r\nDemonstrationen zu entmutigen, die auch nach Jobs suchten. Eine \r\nprivate suchende Arbeit an einer Einrichtung der ropemakers' funkte \r\neine Konfrontation auf König Street Bostons. Als einige in der \r\nMasse die zusammengebauten britischen Soldaten bewarfen, öffneten die\r\nTruppen Feuer; fünf Kolonisten wurden beendet und sechs \r\nverwundeten. George Robert Twelves Hewes, ein Boston Schuster, \r\nteilgenommen an vielen der Schlüsselfälle der revolutionären Krise.\r\nÜber Hälfte ein Jahrhundert später, Hewes erklärtes James \r\nHawkes über seine Anwesenheit am Boston Blutbad und an der Boston \r\nTee-Partei.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Commençant dans le mid-1760s, les colons ont \r\ncommencé à prendre aux rues à Boston et d'autres villes gauches. \r\nLes foules des artisans et des travailleurs ont joint l'élite \r\nen protestant des politiques britanniques, bien que leurs points \r\ndifférents de vue aient indiqué les divisions chez la société \r\ncoloniale. Les protestations ont monté en 1767 où la \r\nGrande-Bretagne a passé la Loi de Townsend, qui a inclus une série \r\nd'impôts inpopulaires. À Boston, le ressentiment et tendent \r\ns'est également développé au-dessus de la présence des troupes \r\nbritanniques, divisée en ville pour décourager les démonstrations, \r\nqui recherchaient également les travaux. Un travail recherchant\r\nprivé à un établissement des ropemakers a étincelé une \r\nconfrontation sur le Roi Street de Boston. Quand certains dans \r\nla foule ont écorché les soldats britanniques rassemblés, les \r\ntroupes ont ouvert le feu ; cinq colons ont été détruits et \r\nsix ont blessé. George Robert Twelves Hewes, un cordonnier\r\nde Boston, participé à plusieurs des événements principaux de la \r\ncrise révolutionnaire. Plus de la moitié par siècle plus \r\ntard, Hewes James dit Hawkes au sujet de sa présence au \r\nMassacre de Boston et à la partie de thé de Boston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Começando no mid-1760s, os colonos começaram a \r\nfazer exame às ruas em Boston e em outras cidades portuárias. \r\nAs multidões dos artisans e dos laborers juntaram o elite em \r\nprotestar políticas britânicas, embora seus pontos diferindo da \r\nvista revelassem as divisões dentro da sociedade colonial. Os \r\nprotestos montaram em 1767 em que Grâ Bretanha passou o ato de \r\nTownsend, que incluiu uma série de impostos unpopular. Em \r\nBoston, o resentment e tensiona cresceu também sobre a presença de \r\ntropas britânicas, dividida na cidade para desanimar as \r\ndemonstrações, que procuravam também trabalhos. Um trabalho \r\nprocurando confidencial em um estabelecimento dos ropemakers' acendeu \r\num confrontation no rei Rua de Boston. Quando alguns na \r\nmultidão pelted os soldados britânicos montados, as tropas abriram o\r\nfogo; cinco colonos foram matados e seis feriram-se. \r\nGeorge Robert Twelves Hewes, um shoemaker de Boston, participado\r\nem muitos dos eventos chaves da crise revolucionária. Sobre a \r\nmetade um do século mais tarde, o Hewes James dito Hawkes sobre sua \r\npresença no massacre de Boston e no partido do chá de Boston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Cominciando nel mid-1760s, i colonizzatori hanno \r\ncominciato a prendere alle vie a Boston ed altre città port. Le\r\nfolle degli artigianale e dei lavoratori hanno fatto parte dell'elite \r\nnella protesta delle politiche britanniche, anche se i loro punti \r\ndifferenti della vista hanno rivelato le divisioni presso la società \r\ncoloniale. Le proteste hanno montato in 1767 in cui la \r\nGran-Bretagna ha passato la Legge di Townsend, che ha incluso una \r\nserie di tasse impopolari. A Boston, il rancore e sottopone \r\negualmente si è sviluppato sopra la presenza delle truppe \r\nbritanniche, divisa in città per scoraggiare le dimostrazioni, che \r\negualmente stavano cercando i lavori. Un lavoro di ricerca \r\nriservato ad un'istituzione dei ropemakers ha scintillato un confronto\r\nsul re Street de Boston. Quando alcuni nella folla hanno \r\nscuoiato i soldati britannici montati, le truppe hanno aperto il \r\nfuoco; cinque colonizzatori sono stati uccisi e sei si sono \r\nferiti. George Robert Twelves Hewes, un calzolaio de Boston, \r\npartecipato a molti degli eventi chiave della crisi rivoluzionaria. \r\nPiù della metà un di secolo più successivamente, Hewes ha \r\ndetto a James Hawkes circa la sua presenza al massacre de Boston ed al\r\npartito del tè de Boston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αρχίζοντας στα μέσα της 1760s, οι άποικοι άρχισαν \r\nστις οδούς στη Βοστώνη και άλλες πόλεις λιμένων. Τα πλήθη \r\nτων artisans και των laborers προσχώρησαν στην ελίτ στη \r\nδιαμαρτυρία των βρετανικών πολιτικών, αν και οι διαφορετικές \r\nαπόψεις τους αποκάλυψαν τα τμήματα μέσα στην αποικιακή κοινωνία.\r\nΟι διαμαρτυρίες επικόλλησαν το 1767 όταν πέρασε η Μεγάλη\r\nΒρετανία το νόμο Townsend, ο οποίος περιέλαβε μια σειρά μη \r\nδημοφιλών φόρων. Στη Βοστώνη, η δυσαρέσκεια και η ένταση \r\nαυξήθηκαν επίσης πέρα από την παρουσία βρετανικών στρατευμάτων,\r\nπου διαιρέθηκε στα τέσσερα στην πόλη για να αποθαρρύνει τις \r\nεπιδείξεις, οι οποίες αναζητούσαν επίσης τις θέσεις εργασίας. \r\nΜια ιδιωτική επιδιώκουσα εργασία σε μια καθιέρωση των \r\nropemakers προκάλεσε μια αντιμετώπιση στην οδό βασιλιάδων της \r\nΒοστώνης. Όταν μερικοί στο πλήθος σφυροκόπησαν τους \r\nσυγκεντρωμένους βρετανικούς στρατιώτες, τα στρατεύματα άνοιξαν \r\nτην πυρκαγιά  πέντε άποικοι σκοτώθηκαν και πληγωμένος έξι.\r\nΘ*Γεοργε Robert Twelves Hewes, ένας υποδηματοποιός \r\nτης Βοστώνης, συμμετείχε σε πολλά από τα βασικά γεγονότα της \r\nεπαναστατικής κρίσης. Κατά τη διάρκεια μισού αιώνα \r\nαργότερα, Hewes είπε james Hawkes για την παρουσία του στη\r\nσφαγή της Βοστώνης και το συμβαλλόμενο μέρος τσαγιού της \r\nΒοστώνης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comenzando en el mid-1760s, los colonos comenzaron\r\na llevar las calles en Boston y otras ciudades portuarias. Las \r\nmuchedumbres de artesanos y de trabajadores ensamblaron la élite en \r\nla protesta de políticas británicas, aunque sus puntas que \r\ndiferenciaban de la visión revelaron las divisiones dentro de la \r\nsociedad colonial. Las protestas montaron en 1767 en que Gran \r\nBretaña pasó el acto de Townsend, que incluyó una serie de \r\nimpuestos impopulares. En Boston, el resentimiento y tense \r\ntambién creció sobre la presencia de tropas británicas, cuarteada \r\nen ciudad para desalentar las demostraciones, que también buscaban \r\ntrabajos. Un trabajo que buscaba privado en un establecimiento \r\nde los ropemakers chispeó una confrontación en rey Street de Boston.\r\nCuando algunos en la muchedumbre lanzaron a soldados británicos\r\nensamblados, las tropas abrieron el fuego; mataron a cinco \r\ncolonos y seises hirieron. George Roberto Twelves Hewes, \r\nzapatero de Boston, participado en muchos de los acontecimientos \r\ndominantes de la crisis revolucionaria. Sobre mitad del siglo \r\nmás adelante, Hewes James dicho Hawkes sobre su presencia en la \r\nMasacre de Boston y el partido del té de Boston.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086189</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104340</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/george-hewes-recollection-of-the-boston-massacre</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/george-hewes-recollection-of-the-boston-massacre"
}