{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107629</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107629</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086880</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Telling Tales: Byington's Study of Homestead</string>\r\n            <string language=\"x-mt-de\">Erklären Von von Geschichten: Studie \r\nByingtons des Gehöfts</string>\r\n            <string language=\"x-mt-fr\">Dire des Contes : L'étude de Byington de la\r\nferme</string>\r\n            <string language=\"x-mt-pt\">Dizendo Tales: Estudo de Byington do \r\nhomestead</string>\r\n            <string language=\"x-mt-it\">Dire Ai Racconti: Studio del Byington della \r\nfattoria</string>\r\n            <string language=\"x-mt-el\">Ιστορίες αφήγησης: Μελέτη Byington του \r\nαγροτικού σπιτιού</string>\r\n            <string language=\"x-mt-es\">Contar Cuentos: Estudio de Byington de la \r\ngranja</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Homestead, Pennsylvania, was in many ways the prototypical early twentieth-century mill town. Located seven miles up the Monongahela River from Pittsburgh, the first steel mill was built in Homestead in 1881. In 1892, Homestead was the site of one of the most dramatic strikes in U.S. history. The Carnegie Steel Company's ultimate victory resulted in the destruction of a once-powerful union of skilled iron and steel workers. By 1907, almost 7,000 workers toiled at the Homestead plant for the U.S. Steel Corporation. In 1907-1908, the Russell Sage Foundation undertook an intensive study that attempted to understand the dramatic changes that had reshaped Homestead and other industrial communities. Written by progressive social reformers, the six-volume Pittsburgh Survey emphasized the devastating impact of industrial life on those who labored in the nation's factories. The following excerpt is from Margaret Byington's Pittsburgh Survey volume,  Homestead: The Households of a Mill Town , first published in 1910. In the spirit of the Progressive-era effort to scientifically document conditions, the book also included photographs (by the famous documentary photographer Lewis Hine) and detailed family budgets.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Gehöft, Pennsylvania, war in vielen Methoden die \r\nprototypische frühe Zwanzigstjahrhundert Tausendstelstadt. \r\nGefunden sieben Meilen herauf den Monongahela Fluß von \r\nPittsburgh, wurde das erste Stahltausendstel im Gehöft 1881 \r\naufgebaut. 1892 war Gehöft die Site von einem der drastischsten\r\nSchläge in der VEREINIGTE STAATEN Geschichte. Der Carnegie \r\nentscheidende Sieg des Stahlwerkes ergab die Zerstörung eines \r\nsobald-leistungsfähigen Anschlußes der erfahrenen Eisen- und \r\nStahlarbeiter. Bis zum 1907 plagten fast 7.000 Arbeiter\r\nam Gehöftbetrieb für die VEREINIGTEN STAATEN Steel Corporation ab. \r\n1907-1908 nahm sich die Russell Sage Grundlage eine intensive \r\nStudie auf, die versuchte, die drastischen Änderungen zu verstehen, \r\ndie Gehöft und andere industrielle Gemeinschaften umgestaltet hatten.\r\nGeschrieben durch progressive SozialReformer, hob die \r\nSechsdatenträger Pittsburgh Übersicht die verheerende Auswirkung der\r\nindustriellen Lebensdauer auf die hervor, die in den Fabriken der \r\nNation bearbeiteten. Das folgende Excerpt ist vom Margaret \r\nByingtons Pittsburgh Übersicht Datenträger, Gehöft: Die \r\nHaushalte einer Tausendstel-Stadt, zuerst veröffentlicht 1910. \r\nIm Geist der Progressiv-Ära Bemühung, Bedingungen, die \r\neingeschlossenen Fotographien des Buches auch (durch den berühmten \r\ndokumentarischen Photographen Lewis Hine) und die genau geschilderten \r\nFamilie Etats wissenschaftlich zu dokumentieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La ferme, Pennsylvanie, était de beaucoup de \r\nvoies la ville tôt prototypique de moulin de vingtième-siècle. \r\nSitué sept milles vers le haut du fleuve de Monongahela de \r\nPittsburgh, la première aciérie a été construite dans la ferme en \r\n1881. En 1892, la ferme était le site d'une des grèves les \r\nplus excessives dans l'histoire des ETATS-UNIS. La victoire \r\nfinale de l'aciérie de Carnegie a eu comme conséquence la \r\ndestruction d'une union une fois-puissante de fer habile et des \r\nouvriers en acier. D'ici 1907, presque 7.000 ouvriers \r\ntravaillent fort à l'usine de ferme pour les ETATS-UNIS Steel \r\nCorporation. En 1907-1908, la base sage de Russell a entrepris \r\nune étude intensive qui a essayé de comprendre les changements \r\nexcessifs qui avaient restructuré la ferme et d'autres communautés \r\nindustrielles. Écrit par les réformateurs sociaux progressifs, \r\nl'enquête de Pittsburgh de six-volume a souligné l'impact \r\ndévastateur de la vie industrielle sur ceux qui ont travaillé dans \r\nles usines de la nation. L'extrait suivant est de volume \r\nd'enquête de Pittsburgh de Margaret Byington, ferme : Les \r\nménages d'une ville de moulin, d'abord édités en 1910. Dans \r\nl'esprit de l'effort de Progressif-ère de documenter scientifiquement\r\ndes conditions, les photographies également incluses de livre (par le\r\nphotographe documentaire célèbre Lewis Hine) et les budgets \r\ndétaillés de famille.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O homestead, Pensilvânia, era em muitas maneiras \r\na cidade adiantada prototypical do moinho de vigésimo-século. \r\nLocalizado sete milhas acima do rio de Monongahela de \r\nPittsburgh, o primeiro moinho de aço foi construído no homestead em \r\n1881. Em 1892, o homestead era o local de uma das batidas as \r\nmais dramáticas no history de ESTADOS UNIDOS. A vitória final \r\nde companhia de aço de Carnegie resultou na destruição de uma \r\nunião uma vez que-poderosa de ferro hábil e dos trabalhadores de \r\naço. Por 1907, quase 7.000 trabalhadores labutam na planta do \r\nhomestead para os ESTADOS UNIDOS Aço Corporation. Em 1907-1908,\r\na fundação prudente de Russell empreendeu um estudo intensive que \r\ntentasse compreender as mudanças dramáticas que reshaped o homestead\r\ne outras comunidades industriais. Escrito por reformers sociais \r\nprogressivos, o exame de Pittsburgh do seis-volume emfatizou o impacto\r\ndevastating da vida industrial naqueles que trabalharam nas fábricas \r\nda nação. O seguinte excerpt é do volume do exame de \r\nPittsburgh de Margaret Byington, homestead: As casas de uma \r\ncidade do moinho, publicadas primeiramente em 1910. No espírito\r\ndo esforço da Progressivo-era documentar scientifically \r\ncircunstâncias, as fotografias também incluídas do livro (pelo \r\nfotógrafo documentary famoso Lewis Hine) e orçamentos detalhados da \r\nfamília.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La fattoria, Pensilvania, era in molti modi la \r\ncittà in anticipo prototipa del laminatoio di ventesimo-secolo. \r\nIndividuato sette miglia sul fiume di Monongahela da Pittsburgh,\r\nla prima acciaieria è stata costruita in fattoria in 1881. In \r\n1892, la fattoria era il luogo di uno dei colpi più drammatici nella \r\nstoria degli STATI UNITI. Vittoria dell'acciaieria di Carnegie \r\nl'ultima ha provocato la distruzione di un'unione una volta \r\nche-potente nei dei lavoratori dell'industria siderurgica esperti e \r\ndel ferro. Entro 1907, quasi 7.000 operai lavorano duramente \r\nnella pianta della fattoria per gli STATI UNITI Steel Corporation. \r\nIn 1907-1908, il fondamento prudente di Russell ha intrapreso \r\nuno studio intenso che ha tentato di capire i cambiamenti drammatici \r\nche avevano rimodellato la fattoria ed altre Comunità industriali. \r\nScritto dai reformers sociali progressivi, l'indagine de \r\nPittsburgh del sei-volume ha dato risalto all'effetto devastating di \r\nvita industriale su coloro che ha lavorato nelle fabbriche della \r\nnazione. Il seguente brano proviene dal volume di indagine de \r\nPittsburgh di Margaret Byington, fattoria: Le famiglie di una \r\ncittà del laminatoio, in primo luogo pubblicate in 1910. Nello \r\nspirito dello sforzo di Progressivo-era documentare scientificamente \r\nle circostanze, le fotografie anche incluse del libro (dal \r\nphotographer documentario famoso Lewis Hine) ed i preventivi \r\ndettagliati della famiglia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το αγροτικό σπίτι, Πενσυλβανία, ήταν από πολλές \r\nαπόψεις η πρωτότυπη πρόωρη πόλη μύλων εικοστός-αιώνα. \r\nΤοποθετημένος επτά μίλια επάνω ο ποταμός Monongahela \r\nαπό το Πίτσμπουργκ, ο πρώτος μύλος χάλυβα χτίστηκε στο αγροτικό\r\nσπίτι το 1881. Το 1892, το αγροτικό σπίτι ήταν η \r\nπεριοχή μια από τις πιό δραματικές απεργίες στην ΑΜΕΡΙΚΑΝΙΚΗ \r\nιστορία. Η τελευταία νίκη της επιχείρησης χάλυβα \r\nCarnegie οδήγησε στην καταστροφή μιας μόλις-ισχυρής ένωσης των\r\nειδικευμένων εργαζομένων σιδήρου και χάλυβα. Μέχρι το \r\n1907, σχεδόν 7.000 εργαζόμενοι κοπίασαν στις εγκαταστάσεις \r\nαγροτικών σπιτιών για την εταιρία ΑΜΕΡΙΚΑΝΙΚΟΥ χάλυβα. Το \r\n1907-1908, ο Russell Sage Foundation ανέλαβε μια \r\nεντατική μελέτη που προσπάθησε να καταλάβει τις δραματικές \r\nαλλαγές που είχαν αναδιαμορφώσει το αγροτικό σπίτι και άλλες \r\nβιομηχανικές κοινότητες. Γραπτή από τους προοδευτικούς \r\nκοινωνικούς μεταρρυθμιστές, η έρευνα του Πίτσμπουργκ έξι-έντασης\r\nτου ήχου υπογράμμισε τον καταστρεπτικό αντίκτυπο της βιομηχανικής\r\nζωής σε εκείνους που εργάστηκαν στα εργοστάσια του έθνους. \r\nΤο ακόλουθο απόσπασμα είναι από την ένταση του ήχου \r\nερευνών του Πίτσμπουργκ της Margaret Byington's, αγροτικό \r\nσπίτι: Οι οικογένειες μιας πόλης μύλων, δημοσίευσαν αρχικά\r\nτο 1910. Στο πνεύμα της προσπάθειας προοδευτικός-εποχής \r\nνα τεκμηριωθούν επιστημονικά οι όροι, το βιβλίο περιέλαβε επίσης\r\nτις φωτογραφίες (από το διάσημο αποδεικτικό φωτογράφο Lewis \r\nHine) και απαρίθμησε τους οικογενειακούς προϋπολογισμούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La granja, Pennsylvania, era de muchas maneras la \r\nciudad temprana prototípica del molino del vige'simo-siglo. \r\nLocalizado siete millas encima del río de Monongahela de \r\nPittsburgh, el primer molino de acero fue construido en granja en \r\n1881. En 1892, la granja era el sitio de una de las huelgas más\r\ndramáticas de la historia de ESTADOS UNIDOS. Victoria de la \r\nempresa siderúrgica de Carnegie la última dio lugar a la \r\ndestrucción de una unión una vez que-de gran alcance del hierro \r\nexperto y de los trabajadores de acero. Antes de 1907, casi \r\n7.000 trabajadores trabajan en la planta de la granja para los ESTADOS\r\nUNIDOS Steel Corporation. En 1907-1908, la fundación sabia de \r\nRussell emprendió un estudio intensivo que procuró entender los \r\ncambios dramáticos que habían restructurado a la granja y a otras \r\ncomunidades industriales. Escrito por los reformadores sociales \r\nprogresivos, la encuesta sobre Pittsburgh del seis-volumen acentuó el\r\nimpacto devastador de la vida industrial en los que trabajaron en las \r\nfábricas de la nación. El extracto siguiente es de volumen de \r\nla encuesta sobre Pittsburgh de Margaret Byington, granja: Las \r\ncasas de una ciudad del molino, primero publicadas en 1910. En \r\nel alcohol del esfuerzo de la Progresivo-era de documentar científico\r\ncondiciones, las fotografías también incluidas del libro (por el \r\nfotógrafo documental famoso Lewis Hine) y los presupuestos detallados\r\nde la familia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086880</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107629</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/telling-tales-byingtons-study-of-homestead</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/telling-tales-byingtons-study-of-homestead"
}