{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104693</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104693</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086696</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">One Year in the Life of Thomas Minor, Connecticut Farmer, 1668.</string>\r\n            <string language=\"x-mt-de\">Ein Jahr im Leben des Thomas Untersatzes, \r\nConnecticut Landwirt, 1668.</string>\r\n            <string language=\"x-mt-fr\">Un an dans la vie du mineur de Thomas, fermier du \r\nConnecticut, 1668.</string>\r\n            <string language=\"x-mt-pt\">Um ano na vida do menor de Thomas, fazendeiro de \r\nConnecticut, 1668.</string>\r\n            <string language=\"x-mt-it\">Un anno nella vita del minore del Thomas, \r\ncoltivatore del Connecticut, 1668.</string>\r\n            <string language=\"x-mt-el\">Ένα έτος στη ζωή του Thomas Minor, αγρότης του \r\nΚοννέκτικατ, 1668.</string>\r\n            <string language=\"x-mt-es\">Un año en la vida del menor de edad de Thomas, \r\ngranjero de Connecticut, 1668.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Thomas Minor was born in England and came to New England in 1630. By 1668, when this selection from his journal was written, Minor, his wife Grace, and their children were living in what is now Stonington, a town on the Connecticut coast. Indians lived nearby, and the journal shows Minor and his family interacting with them. Minor was a farmer, and he also had a number of public responsibilities. These included town treasurer, leader of the militia, selectman, and brander of horses. He also participated in church and in town meetings. This selection records one year in Minor's life. He began the year in March, as people in England and New England did until the mid-eighteenth century. While his spelling is idiosyncratic and therefore difficult to read, the journal is a valuable record of how written English looked at that time--and probably also of how Minor pronounced his words.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Thomas Untersatz war in England geboren und kam nach \r\nNeu-England 1630. Bis zum 1668 als diese Auswahl von seinem \r\nJournal geschrieben wurden, lebten Untersatz, seine Frau Anmut und \r\nihre Kinder in was jetzt Stonington ist, eine Stadt auf der \r\nConnecticut Küste. Inder lebten in der Nähe und das Journal \r\nzeigt den Untersatz und seine Familie, die auf sie einwirken. \r\nUntersatz war ein Landwirt und er hatte auch eine Anzahl von \r\nallgemeinen Verantwortlichkeiten. Diese schlossen \r\nStadtschatzmeister, Führer der Miliz, Selectman und brander der \r\nPferde ein. Er nahm auch an der Kirche und an den Stadtsitzungen\r\nteil. Diese Auswahl speichert ein Jahr im Leben des Untersatzes.\r\nEr fing das Jahr im März an, wie Leute in England und in \r\nNeu-England bis das mittler-achtzehnte Jahrhundert. Während \r\nseine Rechtschreibung und folglich schwierig zu lesen idiosynkratisch \r\nist, ist das Journal ein wertvoller Satz von, wie schriftliches \r\nEnglisch zu dieser Zeit schaute -- und vermutlich auch von, wie gering\r\nseine Wörter aussprach.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le mineur de Thomas est né en Angleterre et est venu en \r\nNouvelle Angleterre en 1630. À côté de 1668, quand cette \r\nsélection à partir de son journal ont été écrits, le mineur, son \r\ngrace d'épouse, et leurs enfants vivaient dans ce qui est maintenant \r\nStonington, une ville sur la côte du Connecticut. Les Indiens \r\nont vécu tout près, et le journal montre le mineur et sa famille \r\nagissant l'un sur l'autre avec eux. Le mineur était un fermier,\r\net il a également eu un certain nombre de responsabilités publiques.\r\nCelles-ci ont inclus le trésorier de ville, l'amorce de la \r\nmilice, le selectman, et le brander des chevaux. Il a également\r\nparticipé dans l'église et aux réunions de ville. Cette \r\nsélection enregistre un an dans la vie du mineur. Il a \r\ncommencé l'année en mars, comme le faisaient les gens en Angleterre \r\net en Nouvelle Angleterre jusqu'au mi-dix-huitième siècle. \r\nTandis que son épellation est idiosyncratique et donc difficile\r\nà lire, le journal est un enregistrement valable de à quel point \r\nl'anglais écrit a regardé à ce moment-là -- et probablement aussi \r\nde la façon dont mineur a prononcé ses mots.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O menor de Thomas foi carregado em Inglaterra e veio a \r\nNova Inglaterra em 1630. Por 1668, quando esta seleção de seu \r\njornal foram escritos, o menor, seu grace da esposa, e suas crianças \r\nestava vivendo em o que é agora Stonington, uma cidade na costa de \r\nConnecticut. Os indians viveram próximo, e o jornal mostra o \r\nmenor e a sua família que interagem com eles. O menor era um \r\nfazendeiro, e teve também um número de responsabilidades públicas. \r\nEstes incluíram o treasurer da cidade, o líder da milícia, o \r\nselectman, e o brander dos cavalos. Participou também na igreja\r\ne em reuniões da cidade. Esta seleção grava um ano na vida do\r\nmenor. Começou o ano em março, como os povos em Inglaterra e \r\nem Nova Inglaterra  até o mid-décimo oitavo século. Quando \r\nsua soletração for idiosyncratic e conseqüentemente difícil de \r\nler, o jornal é um registro valioso de como o inglês escrito olhou \r\nessa época -- e provavelmente também de como menor pronunciou suas \r\npalavras.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il minore del Thomas è stato sopportato in Inghilterra ed\r\nè venuto in Nuova Inghilterra in 1630. Entro 1668, quando \r\nquesta selezione dal suo giornale sono stati scritti, il minore, la \r\nsua tolleranza della moglie ed i loro bambini stava vivendo in che \r\ncosa ora è Stonington, una città sul litorale del Connecticut. \r\nGli indiani hanno vissuto qui vicino ed il giornale mostra il \r\nminore e la sua famiglia che si interagiscono con loro. Il \r\nminore era un coltivatore ed egualmente ha avuto un certo numero di \r\nresponsabilità pubbliche. Questi hanno incluso il tesoriere \r\ndella città, il capo della milizia, il selectman ed il brander\r\ndei cavalli. Egualmente ha partecipato a chiesa ed alle riunioni\r\ndella città. Questa selezione registra un anno nella vita del \r\nminore. Ha cominciato l'anno in marzo, come la gente in \r\nInghilterra ed in Nuova Inghilterra fino al metà di-diciottesimo \r\nsecolo. Mentre la sua ortografia è idiosyncratic e quindi \r\ndifficile leggere, il giornale è un record importante di come \r\nl'inglese scritto ha guardato quel periodo -- e probabilmente anche di\r\nquanto secondario ha pronunciato le sue parole.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Thomas Minor γεννήθηκε στην Αγγλία και ήρθε στη\r\nΝέα Αγγλία το 1630. Από 1668, όταν γράφτηκε αυτή η \r\nεπιλογή από το περιοδικό του, ο ανήλικος, η επιείκεια συζύγων \r\nτου, και τα παιδιά τους ζούσαν σε αυτό που είναι τώρα \r\nStonington, μια πόλη στην ακτή του Κοννέκτικατ. Ινδοί \r\nέζησαν εδώ κοντά, και το περιοδικό εμφανίζει τον ανήλικο και \r\nοικογένειά του που αλληλεπιδρούν με τους. Ο ανήλικος ήταν \r\nαγρότης, και είχε επίσης διάφορες δημόσιες ευθύνες. Αυτοί\r\nπεριέλαβαν τον πόλης ταμία, ηγέτης της πολιτοφυλακής, \r\nselectman, και brander των αλόγων. Συμμετείχε επίσης \r\nστην εκκλησία και στις πόλης συνεδριάσεις. Αυτή η επιλογή \r\nκαταγράφει ένα έτος στη ζωή του ανηλίκου. Αρχισε το έτος \r\nτο Μάρτιο, δεδομένου ότι οι άνθρωποι στην Αγγλία και τη Νέα \r\nΑγγλία έκαναν μέχρι το μέσος-δέκατο όγδοο αιώνα. Ενώ η \r\nορθογραφία του είναι ιδιοσυγκρασιακή και επομένως δύσκολος να \r\nδιαβάσει, το περιοδικό είναι ένα πολύτιμο αρχείο για το πώς τα \r\nγραπτά αγγλικά κοίταξαν εκείνη την περίοδο -- και πιθανώς \r\nεπίσης για το πώς ο ανήλικος πρόφερε τις λέξεις του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El menor de edad de Thomas nació en Inglaterra y vino a \r\nNueva Inglaterra en 1630. Antes de 1668, cuando esta selección \r\nde su diario fueron escritos, el menor de edad, su tolerancia de la \r\nesposa, y sus niños vivía en cuál ahora es Stonington, una ciudad \r\nen la costa de Connecticut. Los indios vivieron cerca, y el \r\ndiario muestra al menor de edad y a su familia que obran \r\nrecíprocamente con ellos. El menor de edad era granjero, y él \r\ntambién tenía un número de responsabilidades públicas. \r\nÉstos incluyeron el tesorero de la ciudad, el arranque de cinta\r\nde la milicia, el selectman, y el brander de caballos. Él \r\ntambién participó en iglesia y en reuniones de la ciudad. Esta\r\nselección registra un año en la vida del menor de edad. Él \r\ncomenzó el año en marcha, como la gente en Inglaterra y Nueva \r\nInglaterra lo hizo hasta el mediados de-de'cimo octavo siglo. \r\nMientras que su deletreo es idiosincrásico y por lo tanto \r\ndifícil de leer, el diario es un expediente valioso de cómo el \r\ninglés escrito miraba -- y probablemente también de cómo es de \r\nmenor importancia pronunció sus palabras.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086696</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104693</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/one-year-in-the-life-of-thomas-minor-connecticut-farmer-1668</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/one-year-in-the-life-of-thomas-minor-connecticut-farmer-1668"
}