{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104965</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104965</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087143</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"True towel tales . . . as told to us by a soldier.\"</string>\r\n            <string language=\"x-mt-de\">\"zutreffende Tuchgeschichten. . . \r\nwie von einem Soldaten erklärt uns.\"</string>\r\n            <string language=\"x-mt-fr\">\"véritables contes de serviette. . . \r\ncomme dit à nous par un soldat.\"</string>\r\n            <string language=\"x-mt-pt\">\"tales verdadeiros de toalha. . . \r\ncomo dito a nós por um soldado.\"</string>\r\n            <string language=\"x-mt-it\">\"veri racconti del tovagliolo. . . \r\ncome detto a noi da un soldato.\"</string>\r\n            <string language=\"x-mt-el\">\"Αληθινές ιστορίες πετσετών. .. όπως μας \r\nλέεται σε από έναν στρατιώτη.\"</string>\r\n            <string language=\"x-mt-es\">\"cuentos verdaderos de la toalla. . . \r\nsegún lo dicho a nosotros por un soldado.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Life in the armed services had a long-lasting impact on America's homosexual population. Far from home, many gay men and lesbian women felt less social pressure to conform to heterosexual social norms, and the need for manpower made the military somewhat more tolerant of homosexual men and women in its ranks (although it still purged many gay and lesbian soldiers). Many who first expressed their sexual orientation during the war later became pioneers in the gay and lesbian rights movement. This towel advertisement was one of a series published during 1943-44 that framed its sales-pitch in homoerotic imagery inspired by purported testimony from G.I.s overseas. The ads, which are sexually ambiguous, suggest how the same-sex environment in the military afforded young men, both gay and straight, with opportunities for sexual self-discovery.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Leben in den bewaffneten Dienstleistungen hatte eine \r\nlanglebige Auswirkung auf Amerikas homosexuelle Bevölkerung. \r\nWeit von Haus glaubten viele homosexuelle Männer und lesbische \r\nFrauen weniger Sozialdruck, sich an heterosexual Sozialnormen \r\nanzupassen, und die Notwendigkeit an der menschlichen Arbeitskraft \r\nbildete das Militär ein wenig toleranter gegen homosexuelle Männer \r\nund Frauen in seinen Rank (obgleich sie noch viele homosexuelle und \r\nlesbische Soldaten löschte). Viele, die zuerst ihre sexuelle \r\nLagebestimmung während des Krieges später ausdrückten, wurden \r\nPioniere in der homosexuellen und Lesbierrechtbewegung. Diese \r\nTuchreklameanzeige war eine einer Serie, die während 1943-44 \r\nveröffentlicht wurde, das sein Verkauf-werfen in die homoerotic \r\nBilder gestaltete, die übersee durch behauptetes Zeugnis von G.I.s \r\nangespornt wurden. Das ADS, die sexuell vieldeutig sind, \r\nschlagen wie die Gleichgeschlecht Umgebung in den militärischen \r\ngeleisteten jungen Männern vor, homosexuell und gerade, mit \r\nGelegenheiten für sexuelle Selbst-Entdeckung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La vie dans les forces armées a eu un impact durable sur \r\nla population homosexuelle de l'Amérique. Loin de la maison, \r\nbeaucoup d'hommes et femmes lesbiennes gais ont senti moins de \r\npression sociale de se conformer aux normes sociales \r\nhétérosexuelles, et le besoin de main d'oeuvre a rendu les \r\nmilitaires en quelque sorte plus tolérants des hommes et des femmes \r\nhomosexuels dans ses rangs (bien qu'il purgeait toujours beaucoup de \r\nsoldats gais et lesbiens). Beaucoup qui ont exprimé la \r\npremière fois leur orientation sexuelle pendant la guerre plus tard \r\nsont devenus des pionniers dans le mouvement gai et de lesbienne de \r\ndroits. Cette publicité de serviette était une d'une série \r\néditée pendant 1943-44 qui a encadré le son vente-lancent dans le \r\nlangage figuré homoerotic inspiré par témoignage prétendu de G.I.s\r\noutre-mer. L'ADS, qui sont sexuellement ambigus, suggèrent \r\ncomment l'environnement de même-sexe chez les jeunes hommes eus les \r\nmoyens militaires, gais et droits, avec des occasions pour \r\nart de l'auto-portrait-discovery sexuel.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A vida nos forças armadas teve um impacto long-lasting na\r\npopulação homosexual de América. Longe da HOME, muitos homens\r\ne mulheres lesbian gay sentiram menos pressão social conformar-se às\r\nnormas sociais heterosexual, e a necessidade para o manpower fêz as \r\nforças armadas um tanto mais tolerantes de homens e de mulheres \r\nhomosexual em seus Rank (embora removeu ainda muitos soldados gay e \r\nlesbian). Muitos que expressaram primeiramente sua orientação \r\nsexual durante a guerra mais tarde transformaram-se pioneiros no \r\nmovimento gay e do lesbian das direitas. Esta propaganda de \r\ntoalha era uma de uma série publicada durante 1943-44 que moldou o \r\nseu venda-lança no imagery homoerotic inspirado pelo testimony \r\npurported de G.I.s no ultramar. O ads, que são sexually \r\nambiguous, sugere como o ambiente do mesmo-sexo nos homens novos tidos\r\nrecursos para militares,  gay e retos, com oportunidades para a \r\nself-descoberta sexual.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La vita nelle forze armate ha avuta un effetto duraturo \r\nsulla popolazione omosessuale dell'America. Lontano dalla sede, \r\nmolti uomini di gay e donne lesbiche hanno ritenuto meno \r\npressione sociale essere conforme alle norme sociali eterosessuali ed \r\nil fabbisogno di manodopera ha reso i militari piuttosto più \r\ntolleranti degli uomini e delle donne omosessuali nella relativa \r\ntruppa (anche se ancora ha eliminato l'inceppo molto i soldati \r\ndella lesbica e di gay). Molti che in primo luogo \r\nesprimessero più successivamente il loro orientamento sessuale \r\ndurante la guerra sono diventato pionieri nel movimento di diritti \r\ndella lesbica e di gay. Questa pubblicità del \r\ntovagliolo era una di una serie pubblicata durante il 1943-44 che ha \r\nincorniciato il relativo vendita-lancia nel linguaggio figurato \r\nhomoerotic ispirato dalla testimonianza pretesa da G.I.s oltremare. \r\nIl ads, che sono sessualmente ambigui, suggerisce come \r\nl'ambiente del stesso-sesso nei giovani permessi militari, sia \r\ngay che diritto, con le occasioni per la auto-scoperta \r\nsessuale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ζωή στις Ένοπλες Δυνάμεις άσκησε μακράς διαρκείας \r\nεπίδραση στον ομοφυλοφιλικό πληθυσμό της Αμερικής. Μακριά \r\nαπό το σπίτι, πολλοί ομοφυλόφιλοι άνδρες και λεσβιακές γυναίκες\r\nαισθάνθηκαν τη λιγότερη κοινωνική πίεση να προσαρμοστούν στους \r\nκοινωνικούς κανόνες ετεροφυλόφιλων, και η ανάγκη για το εργατικό \r\nδυναμικό έκανε στρατιωτικό κάπως τον πιό ανεκτικό των \r\nομοφυλοφιλικών ανδρών και των γυναικών στις τάξεις της (αν και \r\nεξάγνισε ακόμα πολλούς ομοφυλόφιλους και λεσβιακούς στρατιώτες).\r\nΠολλοί που εξέφρασαν αρχικά το σεξουαλικό προσανατολισμό \r\nτους κατά τη διάρκεια του πολέμου έγιναν αργότερα πρωτοπόροι στο\r\nομοφυλοφιλικό και λεσβιακό κίνημα δικαιωμάτων. Αυτή η \r\nδιαφήμιση πετσετών ήταν μια από μια σειρά που δημοσιεύθηκε κατά\r\nτη διάρκεια του 1943-44 που πλαισίωσε την πώληση-πίσσα της στα \r\nhomoerotic καλολογικά στοιχεία που εμπνεύστηκαν από την \r\nισχυρισμένη κατάθεση από G.I.s στο εξωτερικό. Οι \r\nαγγελίες, που είναι σεξουαλικά διφορούμενες, προτείνουν πώς το \r\nπεριβάλλον ίδιος-φύλων στους στρατιωτικούς διατεθειμένους \r\nνεαρούς άνδρες, και εύθυμους και ευθείς, με τις ευκαιρίες για τη \r\nσεξουαλική μόνος-ανακάλυψη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La vida en las fuerzas armadas tenía un impacto duradero \r\nen la población homosexual de América. Lejos de hogar, muchos \r\nhombres y mujeres lesbianas gays sentían menos presión \r\nsocial de conformarse con las normas sociales heterosexuales, y la \r\nnecesidad de la mano de obra hizo a militares algo más tolerantes de \r\nhombres y de mujeres homosexuales en sus filas (aunque todavía purgó\r\na muchos soldados gays y lesbianos). Muchos que primero \r\nexpresaron su orientación sexual durante la guerra más adelante \r\nhicieron pioneros en el movimiento de las derechas del gay y de\r\nla lesbiana. Este anuncio de la toalla era uno de una serie \r\npublicada durante 1943-44 que enmarcó su venta-echa en las imágenes \r\nhomoerotic inspiradas por testimonio pretendido de G.I.s en ultramar. \r\nEl ads, que son sexual ambiguos, sugiere cómo el ambiente del \r\nmismo-sexo en los hombres jóvenes producidos militares, gays \r\ny rectos, con las oportunidades para el uno mismo-descubrimiento \r\nsexual.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087143</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104965</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/true-towel-tales-as-told-to-us-by-a-soldier</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/true-towel-tales-as-told-to-us-by-a-soldier"
}