{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108705</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108705</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086908</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Bum as Con Artist: An Undercover Account of the Great Depression</string>\r\n            <string language=\"x-mt-de\">Der Gammler als gegen Künstler: Ein \r\nInnenabdeckung Konto des großen Tiefstands</string>\r\n            <string language=\"x-mt-fr\">Le clochard en tant que contre artiste : Un \r\ncompte de capot interne de la grande dépression</string>\r\n            <string language=\"x-mt-pt\">O bum como con o artista: Um cliente da capa \r\ninterna do depression grande</string>\r\n            <string language=\"x-mt-it\">Il bum come con artista: Un cliente della \r\ncopertura inferiore della depressione grande</string>\r\n            <string language=\"x-mt-el\">Ο άχρηστος ως καλλιτέχνη Con: Ένας μυστικός \r\nαπολογισμός της μεγάλης οικονομικής κρίσης</string>\r\n            <string language=\"x-mt-es\">El Vago como con artista: Una cuenta de\r\nla cubierta interior de la gran depresión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Middle-class observers reacted to hoboes and tramps of the Great Depression with an array of responses, viewing them with suspicion, empathy, concern, fear, sometimes even a twinge of envy. For some, stolidly holding onto traditional values of work and success, the \"bum\" was suspect, potentially a con artist. Tom Kromer's \"Pity the Poor Panhandler: $2 An Hour Is All He Gets\" exemplified this stance, urging readers to resist the appeals of panhandlers and refer them to relief agencies, where professionals could help the deserving and get rid of the rest. Ironically, the young journalist who went undercover to write this piece would find himself unemployed and on the road within a year of the publication of his condescending article.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Mittelklassebeobachter, die zu den hoboes und \r\nzu den Tramps des großen Tiefstands mit einer Reihe Antworten, sie \r\nansehend mit dem Misstrauen, empathy, Interesse, Furcht reagiert \r\nwerden, glätten manchmal einen Twinge des Neides. Für einiges \r\nstolidly anhalten auf traditionelle Werte der Arbeit und des Erfolges,\r\nwar der \"Gammler\", möglicherweise ein betrügerischer Künstler \r\nvermutlich defekt. Tom Kromers \"Mitleid der arme Bettler: \r\nalle $2 ein Stunde ist, die er \"illustrierte diese Position \r\nerhält und drängt Leser, den Anklänge der Bettler zu widerstehen \r\nund sie auf Entlastung Agenturen zu verweisen, in denen Fachleute dem \r\nVerdienen helfen konnten und loszuwerden den Rest. Ironisch \r\nwürde der junge Journalist, der die Innenabdeckung ging, zum dieses \r\nStückes zu schreiben, sich Arbeitslose und auf der Straße innerhalb \r\neines Jahres der Publikation seines herablassenden Artikels finden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les observateurs de classe moyenne mis à réagir \r\naux hoboes et aux bruits de la grande dépression avec un choix de \r\nréponses, les visualisant avec le soupçon, empathie, souci, \r\ncrainte, égalisent parfois un élancement d'envie. Pour \r\ncertains, stolidly se tenant sur des valeurs traditionnelles de \r\ntravail et de succès, le \"clochard\" était suspect, potentiellement \r\nun artiste trompeur. Pitié de Tom Kromer \"le pauvre \r\nclochard : $2 par heure est tous qu'il obtient \"a exemplifié \r\ncette position, invitant des lecteurs à résister aux appels des \r\nclochards et à les renvoyer aux agences de soulagement, où les \r\nprofessionnels pourraient aider mériter et se débarasser du repos. \r\nIroniquement, le jeune journaliste qui est allé capot interne \r\npour écrire ce morceau se trouverait des chômeurs et sur la route \r\ndans une année de la publication de son article condescendant.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os observadores do middle-class reagidos aos hoboes\r\ne às caminhadas do depression grande com uma disposição das \r\nrespostas, vendo as com a suspeita, empathy, interesse, medo, nivelam \r\nàs vezes um twinge do envy. Para algum, stolidly prendendo em \r\nvalores tradicionais do trabalho e do sucesso, o \"bum\" era suspeito, \r\npotencial um artista con. Piedade de Tom Kromer \"o panhandler \r\ndeficiente: $2 um a hora são todos que começa \"exemplified \r\neste stance, incitando leitores resistir as apelações dos \r\npanhandlers e consultá-los às agências do relevo, onde os \r\nprofissionais poderiam ajudar a merecer e começar livrou do descanso.\r\nIronically, o journalist novo que foi capa interna para escrever\r\nesta parte encontrar-se-ia desempregados e na estrada dentro de um ano\r\nda publicação de seu artigo condescending.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli osservatori della classe media reagiti ai \r\nhoboes ed ai vagabondi della depressione grande con un allineamento \r\ndelle risposte, osservante lei con sospetto, empathy, la \r\npreoccupazione, timore, a volte livellano un twinge di invidia. \r\nPer alcuno, stolidly la tenuta sui valori tradizionali di \r\nlavoro ed il successo, \"il bum\" erano sospetti, potenzialmente un \r\nartista con. Pity di Tom Kromer \"il Povero panhandler: \r\n$2 un l'ora sono tutti che ottenga \"abbia esemplificato questa \r\nposizione, invitante i lettori a resistere agli appelli dei \r\npanhandlers ed a farli riferimento alle agenzie di rilievo, in cui i \r\nprofessionisti potrebbero aiutare meritarsi ed eliminare il resto. \r\nIronicamente, il giornalista giovane che è andato copertura \r\ninferiore per scrivere questa parte si troverebbe disoccupati e sulla \r\nstrada in un anno della pubblicazione del suo articolo condescending.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι παρατηρητές μεσαίας τάξης αντέδρασαν στα hoboes \r\nκαι τους αγύρτες της μεγάλης οικονομικής κρίσης με μια σειρά \r\nαπαντήσεων, που εμφανίζουν τους με την υποψία, ενσυναίσθημα, \r\nανησυχία, φόβος, μερικές φορές ακόμη και ένας πόνος του \r\nφθόνου. Για μερικούς, stolidly που κρατούν επάνω στις \r\nπαραδοσιακές αξίες της εργασίας και της επιτυχίας, ο \"άχρηστοσ\" \r\nήταν ύποπτος, ενδεχομένως ένας καλλιτέχνης con. Οίκτος \r\nτου Tom Kromer's \"το φτωχό Panhandler: $2 μια ώρα\r\nείναι ό,τι παίρνει \"εξηγημένος αυτήν την θέση, ωθώντας τους \r\nαναγνώστες για να αντισταθεί στις εκκλήσεις των panhandlers και \r\nνα τις αναφέρει στις αντιπροσωπείες ανακούφισης, όπου οι \r\nεπαγγελματίες μπόρεσαν να βοηθήσουν να αξίζουν και να ξεφορτωθούν\r\nτο υπόλοιπο. Ειρωνικά, ο νέος δημοσιογράφος που πήγε \r\nμυστικός για να γράψει αυτό το κομμάτι θα βρισκόταν άνεργοι και \r\nστο δρόμο μέσα σε ένα έτος από τη δημοσίευση του \r\ncondescending άρθρου του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los observadores de la clase media reaccionados a \r\nlos hoboes y a los vagabundos de la gran depresión con un arsenal de \r\nrespuestas, viéndolas con la suspicacia, empathy, preocupación, \r\nmiedo, igualan a veces una punzada de la envidia. Para alguno, \r\nstolidly sosteniendo sobre valores tradicionales del trabajo y del \r\néxito, el \"vago\" era sospechado, potencialmente un artista con.\r\nCompasión de Tom Kromer \"el panhandler pobre: $2 por hora\r\nes todos lo que él consigue \"ejemplificó esta postura, impulsando a \r\nprogramas de lectura resistir las súplicas de panhandlers y \r\nreferirlos a las agencias de la relevación, donde los profesionales \r\npodrían ayudar a merecer y conseguir libró del resto. \r\nIrónico, el periodista joven que fue cubierta interior para \r\nescribir este pedazo se encontraría los parados y en el camino dentro\r\nde un año de la publicación de su artículo condescending.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086908</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108705</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-bum-as-con-artist-an-undercover-account-of-the-great-depression</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-bum-as-con-artist-an-undercover-account-of-the-great-depression"
}