{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107960</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107960</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086894</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Baby Was Made 'Delegate No. 800'\": Frances Willard Meets Elizabeth Rodgers in the 1880s</string>\r\n            <string language=\"x-mt-de\">\"Das Baby Wurde ' Delegierten Nr. 800 '\" Gebildet:\r\nFrances Willard trifft Elizabeth Rodgers im 1880s</string>\r\n            <string language=\"x-mt-fr\">\"Le Bébé A été fait Au 'Numéro 800 De \r\nDélégué '\" : Frances Willard rencontre Elizabeth Rodgers \r\ndans le 1880s</string>\r\n            <string language=\"x-mt-pt\">\"O Bebê Foi feito ' Ao Delegado No. 800 '\": \r\nFrances Willard encontra-se com Elizabeth Rodgers no 1880s</string>\r\n            <string language=\"x-mt-it\">\"Il Bambino È stato reso 'A Delegato Il No. 800 \r\n'\": Frances Willard viene a contatto di Elizabeth Rodgers nel \r\n1880s</string>\r\n            <string language=\"x-mt-el\">\"Το μωρό έγινε\" τον εκπρόσωπο αριθ. 800 \"\": \r\nΘ*Φρανθες Willard Meets Elizabeth Rodgers στο \r\n1880s</string>\r\n            <string language=\"x-mt-es\">\"Hicieron El Bebé El ' Delegado No. 800 '\": \r\nFrances Willard resuelve Elizabeth Rodgers en el 1880s</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The commitment of the Knights of Labor to equality for women was more than rhetorical, as seen in the career of Elizabeth Rodgers, the Master Workman, or head, of the organization's giant Chicago District No. 24. This 1889 portrait of Rodgers, offered by leading national anti-liquor activist Frances Willard, underscored the desire on the part of many Knights, both men and women, to connect the struggle for labor reform with a broader vision that included vehement opposition to liquor. It also showed the complex ways in which the Knights managed to simultaneously advocate equal rights for women at the same time they upheld the Victorian ideal of domesticity for women. Thus, although Rodgers presided over a Local Assembly with 50,000 male and female members, she was still listed as a \"housewife\" when she attended the 1886 Richmond convention.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Verpflichtung der Ritter der Arbeit zur \r\nGleichheit für Frauen war mehr als rhetorisch, wie in die Karriere \r\nvon Elizabeth Rodgers, der Vorlagenarbeiter oder Kopf gesehen, des \r\nriesigen Bezirkes Nr. 24 Chicago der Organisation. Dieses \r\nPortrait 1889 von Rodgers, angeboten, indem es nationalen Anti-Alkohol\r\nAktivisten Frances Willard führte, unterstrich den Wunsch von seiten \r\nvieler Ritter, Männer und Frauen, den Kampf für Arbeitsverbesserung \r\nmit einem ausgedehnteren Anblick anzuschließen, der vehemente \r\nOpposition zum Alkohol einschloß. Es stellte auch dar, daß die\r\nkomplizierten Methoden, in denen die Ritter handhatten, gleiche Rechte\r\nfür Frauen gleichzeitig gleichzeitig zu befürworten, sie das \r\nviktorianisch ideale von Domesticity für Frauen unterstützten. So\r\nobgleich Rodgers einer lokalen Versammlung mit 50.000 männlich und \r\nweiblichen Bauteilen vorsaß, wurde sie noch als \"Hausfrau\" \r\nausgedruckt, als sie die Richmond Versammlung 1886 bediente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'engagement des chevaliers du travail à \r\nl'égalité pour des femmes était davantage que rhétorique, comme vu\r\ndans la carrière d'Elizabeth Rodgers, l'ouvrier principal, ou chef,\r\ndu numéro géant 24 de zone de Chicago de l'organisation. Cette\r\nverticale 1889 de Rodgers, offerte en menant l'activiste national \r\nFrances Willard d'anti-boisson alcoolisée, a souligné le désir de \r\nla part de beaucoup de chevaliers, des hommes et des femmes, de relier\r\nla lutte pour la réforme de travail à une plus large vision qui a \r\ninclus l'opposition véhémente à la boisson alcoolisée. Elle \r\na également montré que les voies complexes dont les chevaliers sont \r\nparvenus à préconiser simultanément l'égalité des droits pour des\r\nfemmes en même temps elles ont confirmé l'idéal victorien de la \r\ndomesticité pour des femmes. Ainsi, bien que Rodgers ait \r\nprésidé au-dessus d'une Assemblée locale avec 50.000 mâles et des \r\nmembres féminins, elle était encore énumérée en tant que \"femme \r\nau foyer\" quand elle a servi la convention 1886 de Richmond.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O compromisso dos knights do trabalho à igualdade\r\npara mulheres era mais do que rhetorical, como visto na carreira de \r\nElizabeth Rodgers, trabalhador mestre, ou cabeça, do distrito gigante\r\nno. 24 de Chicago da organização. Este retrato 1889 de \r\nRodgers, oferecido conduzindo à activista nacional Frances Willard do\r\nanti-licor, underscored o desejo na parte de muitos knights,  homens e\r\nmulheres, conectar o esforço para a reforma labor com uma visão mais\r\nlarga que incluísse a oposição vehement ao licor. Mostrou \r\ntambém que as maneiras complexas em que os knights controlaram \r\nadvogar simultaneamente ao mesmo tempo direitas iguais para mulheres \r\nelas upheld o Victorian ideal da domesticidade para mulheres. \r\nAssim, embora Rodgers presided sobre um conjunto local com os \r\n50.000 masculinos e membros fêmeas, foi alistada ainda como um \r\n\"housewife\" quando atendeu à convenção 1886 de Richmond.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'impegno dei cavalieri del Lavoro ad \r\nuguaglianza per le donne era più di retorico, come visto nella \r\ncarriera di Elizabeth Rodgers, l'operaio matrice, o testa, del \r\ndistretto gigante il no. 24 del Chicago dell'organizzazione. \r\nQuesto ritratto 1889 di Rodgers, offerto conducendo \r\nl'attivista nazionale Frances Willard del anti-liquore, ha \r\nsottolineato il desiderio da parte di molti cavalieri, sia uomini che \r\ndonne, collegare la lotta per la riforma di lavoro con una più vasta\r\nvisione che ha incluso l'opposizione veemente a liquore. \r\nEgualmente ha mostrato che i modi complessi in cui i cavalieri \r\nsono riuscito a sostenere simultaneamente i diritti uguali per le \r\ndonne allo stesso tempo hanno sostenuto il Victorian ideale di \r\ndomesticity per le donne. Quindi, anche se Rodgers ha presieduto\r\nun'Assemblea locale con 50.000 maschii ed i membri femminili, ancora \r\nè stata elencata come \"casalinga\" quando ha assistito alla \r\nconvenzione 1886 de Richmond.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η υποχρέωση των ιπποτών της εργασίας στην ισότητα για \r\nτις γυναίκες ήταν περισσότερο από ρητορική, όπως βλέπει\r\nστη σταδιοδρομία Elizabeth Rodgers, ο κύριος εργάτης, ή το \r\nκεφάλι, της γιγαντιαίας περιοχής αριθ. 24 του Σικάγου της \r\nοργάνωσης. Αυτό το πορτρέτο 1889 Rodgers, που \r\nπροσφέρθηκε από το κορυφαίο εθνικό ενεργό στέλεχος Frances \r\nWillard αντι-ποτού, υπογράμμισε την επιθυμία στο μέρος πολλών \r\nιπποτών, και άνδρες και γυναίκες, για να συνδέσει την προσπάθεια \r\nγια τη μεταρρύθμιση εργασίας με μια ευρύτερη οπτική που περιέλαβε\r\nτην vehement αντίθεση στο ποτό. Εμφάνισε επίσης ότι οι \r\nσύνθετοι τρόποι με τους οποίους οι ιππότες κατόρθωσαν να \r\nυποστηρίξουν ταυτόχρονα τα ίσα δικαιώματα για τις γυναίκες \r\nσυγχρόνως αυτοί υποστήριξαν το βικτοριανό ιδανικό της \r\nνοικοκυροσύνης για τις γυναίκες. Κατά συνέπεια, αν και \r\nRodgers προήδρευσε πέρα από μια τοπική συμβολική γλώσσα με \r\n50.000 άνδρες και γυναίκες μέλη, εμφανίστηκε λίστα ακόμα ως \r\n\"νοικοκυρά\" όταν παρευρέθηκε στη σύμβαση 1886 Ρίτσμοντ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La consolidación de los caballeros del trabajo a \r\nla igualdad para las mujeres era más que retórica, según lo \r\nconsiderado en la carrera de Elizabeth Rodgers, el trabajador \r\nprincipal, o pista, del districto gigante No. 24 de Chicago de la \r\norganización. Este retrato 1889 de Rodgers, ofrecido \r\nconduciendo a activista nacional Frances Willard del contra-licor, \r\nsubrayó el deseo de parte de muchos caballeros, los hombres y las \r\nmujeres, de conectar la lucha para la reforma de trabajo con una \r\nvisión más amplia que incluyó la oposición vehemente al licor. \r\nTambién mostró las maneras complejas de las cuales los \r\ncaballeros manejaron abogar simultáneamente las derechas iguales para\r\nlas mujeres en el mismo tiempo que mantuvieron el Victorian ideal de \r\nla domesticidad para las mujeres. Así, aunque Rodgers presidió\r\nuna asamblea local con 50.000 masculinos y miembros femeninos, la \r\ntodavía enumeraron como \"ama de casa\" cuando ella atendió a la \r\nconvención 1886 de Richmond.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086894</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107960</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-baby-was-made-delegate-no-800-frances-willard-meets-elizabeth-rodgers-in-the-1880s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-baby-was-made-delegate-no-800-frances-willard-meets-elizabeth-rodgers-in-the-1880s"
}