{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108610</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108610</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087339</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A society of patriotic ladies.\"</string>\r\n            <string language=\"x-mt-de\">\"eine Gesellschaft der patriotischen Damen.\"</string>\r\n            <string language=\"x-mt-fr\">\"une société des dames patriotes.\"</string>\r\n            <string language=\"x-mt-pt\">\"uma sociedade de senhoras patriotic.\"</string>\r\n            <string language=\"x-mt-it\">\"una società delle signore patriotic.\"</string>\r\n            <string language=\"x-mt-el\">\"Μια κοινωνία των πατριωτικών κυριών.\"</string>\r\n            <string language=\"x-mt-es\">\"una sociedad de señoras patrióticas.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Cheap prints depicting current events were in great demand in both England and the colonies. This 1775 British print presented a scene in Edenton, North Carolina. Fifty-one women signed a declaration in support of nonimportation, swearing not to drink tea or purchase other British imports. Boycotts of British goods became a widespread form of protest to the Townshend Duties, enacted in 1767 to tax goods such as paint, paper, lead, glass, and tea when they arrived in America. Abstaining from European products and fashions became a mark of patriotism, and merchants who violated nonimportation were subjected to public ridicule. Tarring and feathering was common, as were attacks on conspicuous symbols of wealth. As this print suggests, ridicule existed on both sides of the Atlantic. The artist treated the Edenton women with scorn, portraying them as ugly, impressionable, and neglectful of their children.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die preiswerten Drucke, die aktuelle Fälle bildlich \r\ndarstellen, waren in der großen Nachfrage in England und in den \r\nKolonien. Dieses drucken 1775 Briten darstellten eine Szene in \r\nEdenton, Nord-Carolina. Fifty-one Frauen unterzeichneten eine \r\nErklärung zur Unterstützung des nonimportation und schwuren, um Tee \r\nnicht zu trinken oder andere Briten Importe zu kaufen. Boykotts \r\nder britischen Waren wurden ein weitverbreitetes Formular des \r\nProtestes zu den Townshend Aufgaben, verordnet 1767, um Waren wie \r\nFarbe, Papier, Leitung, Glas und Tee zu besteuern, als sie in Amerika \r\nankamen. Das Enthalten von den europäischen Produkten und von \r\nder Art und Weise wurde eine Markierung von Patriotismus, und \r\nKaufleute, die nonimportation verletzten, wurden der lächerlichen \r\nÖffentlichkeit unterworfen. Tarring und Gefieder waren \r\ngeläufig, wie Angriffe auf auffallenden Symbolen von Fülle waren. \r\nWie dieser Druck vorschlägt, lächerlich machen Sie existiert von\r\nbeiden Seiten des Atlantiks. Der Künstler behandelte die \r\nEdenton Frauen verächtlich und schilderte sie, wie häßlich, \r\nimpressionable und neglectful ihrer Kinder.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les copies bon marché dépeignant des événements \r\nactuels étaient dans une grande demande en Angleterre et les \r\ncolonies. Ce les 1775 Anglais impriment ont présenté une \r\nscène dans Edenton, Caroline du nord. Les femmes de \r\nFifty-one ont signé une déclaration à l'appui du nonimportation, \r\njurant pour ne pas boire du thé ou pour ne pas acheter d'autres \r\nimportations des Anglais. Les boycotts des marchandises \r\nbritanniques sont devenus une forme répandue de protestation aux \r\nfonctions de Townshend, décrétée en 1767 pour imposer des \r\nmarchandises telles que la peinture, le papier, le fil de sortie, le \r\nverre, et le thé quand ils sont arrivés en Amérique. \r\nL'abstention des produits européens et des modes est devenue \r\nune marque de patriotisme, et les négociants qui ont violé le \r\nnonimportation ont été soumis au ridicule public. Tarring \r\net changement de pas étaient communs, de même que des attaques sur \r\ndes symboles remarquables de la richesse. Car cette copie \r\nsuggère, le ridicule a existé des deux côtés de l'Océan \r\natlantique. L'artiste a traité les femmes d'Edenton \r\ndédaigneusement, les dépeignant comme laides, impressionnables, et \r\nnégligentes de leurs enfants.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As cópias baratas que descrevem eventos atuais estavam na\r\ndemanda grande  em Inglaterra e nas colônias. Este 1775 \r\nIngleses imprimem apresentaram uma cena em Edenton, North.carolina. \r\nAs mulheres de Fifty-one assinaram uma declaração na \r\nsustentação do nonimportation, jurando para não beber o chá ou \r\nnão comprar outras importações de Ingleses. Os boycotts de \r\nbens britânicos transformaram-se um formulário difundido do protesto\r\naos deveres de Townshend, decretado em 1767 para tax bens tais como a \r\npintura, o papel, a ligação, o vidro, e o chá quando chegaram em \r\nAmérica. Abstaining dos produtos europeus e das formas \r\ntransformou-se uma marca do patriotism, e os comerciantes que violated\r\no nonimportation foram sujeitados ao ridicule público. Tarring \r\ne o feathering eram comuns, como eram ataques em símbolos conspícuos\r\nda riqueza. Porque esta cópia sugere, o ridicule existiu em \r\nambos os lados do Atlântico. O artista tratou as mulheres de \r\nEdenton com scorn, portraying as como feias, impressionable, e \r\nneglectful de suas crianças.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le stampe poco costose che descrivono gli eventi correnti \r\nerano nella richiesta grande sia in Inghilterra che le colonie. \r\nQuesto 1775 Britannici stampano hanno presentato una scena in \r\nEdenton, North.carolina. Le donne di Fifty-one hanno firmato una\r\ndichiarazione a sostegno del nonimportation, giurando per non bere il \r\ntè o non comprare altre importazioni dei Britannici. I \r\nboicottaggi delle merci britanniche si sono transformati in in una \r\nforma diffusa della protesta alle funzioni di Townshend, promulgata in\r\n1767 per tassare le merci quali vernice, carta, cavo, vetro e tè \r\nquando sono arrivato in America. Astenendosi dai prodotti \r\neuropei e dalle mode si è transformata in in un contrassegno di \r\npatriotism ed i commercianti che hanno violato il nonimportation sono \r\nstati sottoposti a ridicule pubblico. Tarring ed il piumaggio \r\nerano comuni, come erano attacchi ai simboli cospicui di ricchezza. \r\nPoichè questa stampa suggerisce, il ridicule ha esistito da \r\nentrambi i lati dell'Atlantico. L'artista ha curato le donne di \r\nEdenton disdegnosamente, ritraendole come ugly, impressionable e \r\nneglectful dei loro bambini.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι φτηνές τυπωμένες ύλες που απεικονίζουν τα παρόντα \r\nγεγονότα ήταν στη μεγάλη απαίτηση και στην Αγγλία και στις \r\nαποικίες. Αυτή η βρετανική τυπωμένη ύλη 1775 παρουσίασε\r\nμια σκηνή σε Edenton, βόρεια Καρολίνα. Πενήντα μια \r\nγυναίκες υπέγραψαν μια δήλωση υπέρ του nonimportation, \r\nορκιμένος να μην πιουν το τσάι ή να μην αγοράσουν άλλες \r\nβρετανικές εισαγωγές. Τα μποϊκοταρίσματα των βρετανικών \r\nαγαθών έγιναν μια διαδεδομένη μορφή της διαμαρτυρίας στα \r\nκαθήκοντα Townshend, που θεσπίστηκε το 1767 στα φορολογικά \r\nαγαθά όπως το χρώμα, το έγγραφο, ο μόλυβδος, το γυαλί, και το \r\nτσάι όταν έφθασαν στην Αμερική. Η αποχή από τα ευρωπαϊκά\r\nπροϊόντα και τις μόδες έγινε ένα σημάδι του πατριωτισμού, και \r\nοι έμποροι που παραβίασαν το nonimportation υποβλήθηκαν στο \r\nδημόσιο εμπαιγμό. Το Tarring και feathering ήταν \r\nκοινά, όπως ήταν οι επιθέσεις στα ευδιάκριτα σύμβολα του \r\nπλούτου. Όπως αυτή η τυπωμένη ύλη προτείνει, ο εμπαιγμός \r\nυπήρξε και στις δύο πλευρές του Ατλαντικού. Ο καλλιτέχνης \r\nθεράπευσε τις γυναίκες Edenton με περιφρόνηση, που απεικονίζουν\r\nτις όπως άσχημες, ευσυγκίνητες, και αμελείς των παιδιών τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las impresiones baratas que representaban sucesos actuales\r\nestaban en gran demanda en Inglaterra y las colonias. Este 1775 \r\nBritánicos imprimen presentaron una escena en Edenton, Carolina del \r\nNorte. Las mujeres de Fifty-one firmaron un declaración en la \r\nayuda del nonimportation, jurando para no beber té o para no comprar \r\notras importaciones de Británicos. Los boicoteos de mercancías\r\nbritánicas se convirtieron en una forma extensa de protesta a los \r\ndeberes de Townshend, decretada en 1767 para gravar mercancías tales \r\ncomo pintura, papel, terminal de componente, cristal, y té cuando \r\nllegaron en América. El abstener de productos europeos y de \r\nmaneras se convirtió en una marca del patriotismo, y sujetaron a los \r\ncomerciantes que violaron el nonimportation a la irrisión pública. \r\nTarring y el cambio de paso eran comunes, al igual que ataques \r\ncontra símbolos visibles de la abundancia. Pues esta impresión\r\nsugiere, la irrisión existió en ambas caras del Atlántico. \r\nEl artista trató a mujeres de Edenton desdeñosamente, \r\nretratándolas como feas, impresionables, y neglectful de sus niños.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087339</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108610</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-society-of-patriotic-ladies</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-society-of-patriotic-ladies"
}