{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105868</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105868</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086339</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Iroquois Creation Myth, 1816</string>\r\n            <string language=\"x-mt-de\">Irokese-Kreation Mythus, 1816</string>\r\n            <string language=\"x-mt-fr\">Mythe de Création de Iroquois, 1816</string>\r\n            <string language=\"x-mt-pt\">Mito Da Criação Do Iroquois, 1816</string>\r\n            <string language=\"x-mt-it\">Mito Della Creazione Del Iroquois, 1816</string>\r\n            <string language=\"x-mt-el\">Iroquois μύθος δημιουργιών, 1816</string>\r\n            <string language=\"x-mt-es\">Mito De la Creación Del Iroquois, 1816</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many Indian peoples had and still have stories of creation that explain how they came to be and to live in their homelands. These narratives offer a glimpse into the belief systems present before Europeans entered North America. Many northeastern Indian peoples share a legend of how the world was created on the back of a giant sea turtle (some still refer to North America as a \"turtle island\"). While there are many versions of the tradition, the following selection is from the Iroquois Indians of New York State. Anthropologists collected and transcribed most versions of the Iroquois creation myth in the late-nineteenth and early-twentieth centuries. However, John Norton, son of Scottish and Cherokee parents and adopted by the Mohawks, recorded this version, one of the earliest, in 1816. Norton traveled widely in the eastern woodlands, playing an important role in the life of the Mohawks in the early-nineteenth century.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele indische Völker hatten und haben noch \r\nGeschichten der Kreation, die erklären, wie sie, in ihren Heimaten zu\r\nsein kamen und zu leben. Diese Darstellungen bieten einen Blick \r\nin die Glaubenssysteme an, die vor Europäer betretenem Nordamerika \r\nvorhanden sind. Viele nordöstliche indische Völker teilen eine\r\nLegende von, wie die Welt auf der Rückseite einer riesigen \r\nSeeschildkröte hergestellt wurde (einige sprechen noch Nordamerika \r\nals \"Schildkröteinsel\" an). Während es viele Versionen der \r\nTradition gibt, ist die folgende Auswahl von den Irokese-Indern des \r\nStaates New-York. Die gesammelten Anthropologen und übertrugen \r\ndie meisten Versionen des Irokesekreation Mythus in den spät-19. und \r\nfrüh-zwanzigsten Jahrhunderten. Jedoch speicherte John Norton, \r\nder Sohn der schottischen und Cherokee Eltern und bei den Mohikanern \r\nangenommen, diese Version, eine von den frühesten, 1816. Norton\r\nreiste weit in das östliche Waldland und spielte eine wichtige Rolle \r\nim Leben der Mohikaner im früh-19.jahrhundert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup de peuples indiens ont eu et ont toujours\r\nles histoires de la création qui expliquent comment elles sont venues\r\npour être et vivre dans leurs patries. Ces récits offrent un \r\naperçu dans les systèmes de croyance actuels avant l'Amérique \r\ndu nord entrée par Européens. Beaucoup de peuples indiens\r\ndu nord-est partagent une légende de la façon dont le monde a été \r\ncréé sur le dos d'une tortue géante de mer (certains mentionnent \r\ntoujours l'Amérique du nord comme \"île de tortue\"). \r\nTandis qu'il y a beaucoup de versions de la tradition, la \r\nsélection suivante est des Indiens de Iroquois de l'état de \r\nNew-York. Les anthropologues rassemblés et ont transcrit la \r\nplupart des versions du mythe de création de Iroquois aux \r\ntard-dix-neuvième et tôt-vingtième siècles. Cependant, John \r\nNorton, fils des parents écossais et cherokee et adopté par les \r\nMohawk, a enregistré cette version, une des plus tôt, en 1816. \r\nNorton a voyagé largement dans les régfions boisées \r\norientales, jouant un rôle important dans la vie des Mohawk au \r\ntôt-dix-neuvième siècle.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitos povos indian tiveram e têm ainda as \r\nhistórias da criação que explicam como vieram estar e viver em seus\r\nhomelands. Estas narrativas oferecem um glimpse nos sistemas da \r\nopinião atuais antes de America do Norte entrada Europeus. \r\nMuitos povos indian do nordeste compartilham de uma legenda de \r\ncomo o mundo foi criado na parte traseira de uma tartaruga gigante do \r\nmar (alguns consultam ainda a America do Norte como da \"um console \r\ntartaruga\"). Quando houver muitas versões da tradição, a \r\nseguinte seleção é dos indians do iroquois do estado de New York. \r\nOs antropólogos coletados e transcreveram a maioria de versões\r\ndo mito da criação do iroquois nos tarde-décimos nonos e \r\ncedo-vigésimos séculos. Entretanto, John Norton, filho de pais\r\nscottish e cherokee e adotado pelos mohawks, gravou esta versão, um \r\ndo mais adiantada, em 1816. Norton viajou extensamente nas \r\nflorestas orientais, jogando um papel importante na vida dos mohawks \r\nno cedo-décimo nono século.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molta gente indiana ha avuta ed ancora ha storia \r\ndella creazione che spiegano come sono venuto essere e vivere nelle \r\nloro patrie. Queste descrizioni offrono un glimpse nei \r\nsistemi di credenza presenti prima dell'America del Nord inserita \r\nEuropei. Molta gente indiana di nordest ripartisce una leggenda \r\ndi come il mondo è stato creato sulla parte posteriore di una \r\ntartaruga gigante del mare (alcuni ancora si riferiscono all'America \r\ndel Nord come \"isola della tartaruga\"). Mentre ci sono molte \r\nversioni della tradizione, la seguente selezione proviene dal iroquois\r\nche gli indiani di New York Dichiarano. Gli antropologi \r\nhanno raccolto e trascritto la maggior parte delle versioni del mito \r\ndella creazione del iroquois nei in ritardo-diciannovesimi e \r\npresto-ventesimi secoli. Tuttavia, John Norton, figlio dei \r\ngenitori scozzesi e cherokee ed adottato dai mohawks, ha registrato \r\nquesta versione, una dei più in anticipo, in 1816. Norton ha \r\nviaggiato ampiamente nei terreni boscosi orientali, svolgenti un ruolo\r\nimportante nella vita dei mohawks nel presto-diciannovesimo secolo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλοί ινδικοί λαοί είχαν και έχουν ακόμα τις \r\nιστορίες της δημιουργίας που εξηγούν πώς ήρθαν να είναι και να \r\nζήσουν στις πατρίδες τους. Αυτά τα αφηγήματα προσφέρουν μια\r\nαναλαμπή στα συστήματα πεποίθησης παρόντα προτού να πάνε οι \r\nΕυρωπαίοι στη Βόρεια Αμερική. Πολλοί βορειοανατολικοί \r\nινδικοί λαοί μοιράζονται έναν μύθο για το πώς ο κόσμος \r\nδημιουργήθηκε στην πλάτη μιας γιγαντιαίας χελώνας θάλασσας \r\n(μερικοί αναφέρονται ακόμα στη Βόρεια Αμερική ως \"νησί \r\nχελωνών\"). Ενώ υπάρχουν πολλές εκδόσεις της παράδοσης, η \r\nακόλουθη επιλογή είναι από iroquois Ινδοί του κράτους της \r\nΝέας Υόρκης. Οι ανθρωπολόγοι συνέλεξαν και μετέγραψαν τις \r\nπερισσότερες εκδόσεις του iroquois μύθου δημιουργιών στους \r\nπρόσφατος-δέκατους έννατους και πρόωρος-εικοστούς αιώνες. \r\nΕντούτοις, John Norton, γιος των σκωτσέζικων και \r\nτσερόκι γονέων και υιοθετημένος από το Mohawks, κατέγραψε \r\nαυτήν την έκδοση, ένας από τον πιό πρόωρο, σε 1816, Norton\r\nπου ταξίδεψαν ευρέως στις ανατολικές δασώδεις περιοχές, \r\nδιαδραματίζοντας έναν σημαντικό ρόλο στη ζωή του Mohawks στον \r\nπρόωρος-δέκατο έννατο αιώνα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mucha gente india tenía y todavía tiene \r\nhistorias de la creación que explican cómo vinieron estar y vivir en\r\nsus patrias. Estas narrativas ofrecen una ojeada en los sistemas\r\nde la creencia presentes antes de Norteamérica entrada europeos. \r\nMucha gente india del noreste comparte una leyenda de cómo el \r\nmundo fue creado en la parte posteriora de una tortuga gigante del mar\r\n(algo todavía refiere a Norteamérica como \"isla de la tortuga\"). \r\nMientras que hay muchas versiones de la tradición, la \r\nselección siguiente es de los indios del iroquois del estado de Nueva\r\nYork. Los antropólogos recogidos y transcribieron la mayoría \r\nde las versiones del mito de la creación del iroquois en los \r\ntarde-diecinueveavo y temprano-vige'simos siglos. Sin embargo, \r\nJuan Norton, hijo de padres escoceses y cherokee y adoptado por los \r\nmohawks, registró esta versión, una del más temprana, de 1816. \r\nNorton viajó extensamente en los arbolados del este, \r\ndesempeñando un papel importante en la vida de los mohawks en el \r\ntemprano-diecinueveavo siglo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086339</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105868</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/iroquois-creation-myth-1816</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/iroquois-creation-myth-1816"
}