{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108140</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108140</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086861</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Such Cases of Outrageous Unspeakable Abuse...\": A Puerto Rican Migrant Protests Labor Conditions During World War I</string>\r\n            <string language=\"x-mt-de\">\"solche Fälle unverschämten Unspeakable \r\nMißbrauches...\": Ein Puerto Rican Wanderer Protestiert \r\nArbeitsbedingungen Während Des Ersten Weltkrieges</string>\r\n            <string language=\"x-mt-fr\">de \"tels cas d'abus Indescriptible indigne...\" : \r\nUn Migrant de Puerto Rican Proteste des Conditions de travail \r\nPendant La Première Guerre Mondiale</string>\r\n            <string language=\"x-mt-pt\">\"tais casos do abuso outrageous de Unspeakable...\":\r\nUm Emigrante De Puerto Rican Protesta Condições Labor Durante \r\nO World.war.i</string>\r\n            <string language=\"x-mt-it\">\"tali casi di abuso outrageous di Unspeakable...\": \r\nTermini Di lavoro Di Proteste Migratori Di Puerto Un Rican \r\nDurante Il World.war.i</string>\r\n            <string language=\"x-mt-el\">\"Τέτοιες περιπτώσεις της προσβλητικής απερίγραπτης \r\nκατάχρησης...\": Ένας μετανάστης Puerto Rican \r\nδιαμαρτύρεται τους όρους εργασίας κατά τη διάρκεια του \r\nπαγκόσμιου πολέμου Ι</string>\r\n            <string language=\"x-mt-es\">\"tales casos del abuso indignante de \r\nUnspeakable...\": Un Nómada De Puerto Rican Protesta Condiciones\r\nDe trabajo Durante Primera Guerra Mundial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1917 the United States declared the inhabitants of Puerto Rico, a U.S. posession since 1898, to be citizens of the United States--a \"gift\" that many Puerto Ricans resented. Seeing an untapped source of inexpensive labor, the U.S. Labor Department worked with industry to facilitate the migration of Puerto Rican workers to America. During the First World War the War Department agreed to transport Puerto Rican workers to labor camps in the United States where they would be housed and fed while working on government construction contracts at defense plants and military bases, many of which subjected the new migrants to harsh conditions and even forced labor. Rafael Marchn was one of a group of Puerto Rican workers at Fort Bragg in North Carolina who protested to the commissioner of Puerto Rico over the intolerable conditions in the work camp. He gave this deposition in Washington, D.C., in October 1918.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In 1917 die Vereinigten Staaten erklärt den \r\nEinwohnern von Puerto Rico, ein VEREINIGTE STAATEN posession seit \r\n1898, Bürger der Vereinigten Staaten sein -- ein \"Geschenk\", das viel\r\nPuerto Ricans übelnahm. Eine unangezapfte Quelle der billigen \r\nArbeit sehend, arbeitete die VEREINIGTE STAATEN Arbeitsabteilung mit \r\nIndustrie, um das Umsiedeln Puerto Rican Arbeiter nach Amerika zu \r\nerleichtern. Während des ersten WeltkriegesWAR die \r\nKrieg-Abteilung damit einverstanden, Puerto Rican Arbeiter zu den \r\nArbeitslagern in den Vereinigten Staaten zu transportieren, in denen \r\nsie beim Arbeiten auf Regierung Aufbauverträgen an den \r\nVerteidigungbetrieben und an den militärischen Unterseiten \r\nuntergebracht und eingezogen würden, von denen viele die neuen \r\nWanderer rauhen Bedingungen unterwarfen und sogar Arbeit erzwangen. \r\nRafael Marchn war einer einer Gruppe Puerto Rican Arbeiter am \r\nFort Bragg in Nord-Carolina, das zum Beauftragten von Puerto Rico \r\nüber den untragbaren Bedingungen im Arbeit Lager protestierte. \r\nEr gab diese Absetzung in Washington, Gleichstrom, im Oktober \r\n1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans 1917 les Etats-Unis avoués les habitants un \r\nposession de Porto Rico, ETATS-UNIS depuis 1898, pour être citoyens \r\ndes Etats-Unis -- un \"cadeau\" que beaucoup de Puerto Ricans était \r\noffensé par. Voyant une source inexploitée de travail peu \r\ncoûteux, le service de travail des ETATS-UNIS a travaillé avec \r\nl'industrie pour faciliter le transfert des ouvriers de Puerto Rican \r\nen Amérique. Pendant la première guerre mondiale le service de\r\nguerre a accepté de transporter des ouvriers de Puerto Rican aux \r\ncamps de travail aux Etats-Unis où ils seraient logés et alimentés \r\ntout en travaillant aux contrats de construction de gouvernement aux \r\nusines de la défense et aux bases militaires, dont beaucoup ont \r\nsoumis les nouveaux migrants aux conditions dures et ont même forcé \r\nle travail. Rafaël Marchn était un d'un groupe d'ouvriers de \r\nPuerto Rican au fort Bragg en Caroline du nord qui a protesté au \r\ncommissaire du Porto Rico au-dessus des conditions intolérables dans \r\nle camp de travail. Il a donné ce dépôt à Washington, C.C, \r\nen octobre 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1917 os estados unidos declararam os habitantes \r\nde Puerto Rico, um posession de ESTADOS UNIDOS desde 1898, ser \r\ncidadãos dos estados unidos -- um \"presente\" por que muito Puerto \r\nRicans se ressentisse. Vendo uma fonte untapped do trabalho \r\nbarato, o departamento labor de ESTADOS UNIDOS trabalhou com \r\nindústria para facilitar a migração de trabalhadores de Puerto \r\nRican a América. Durante a primeira guerra de mundo o \r\ndepartamento de guerra concordou transportar trabalhadores de Puerto \r\nRican aos acampamentos labor nos estados unidos onde seriam abrigados \r\ne alimentados ao trabalhar em contratos da construção do governo nas\r\nplantas da defesa e nas bases militares, muitas de que sujeitaram os \r\nemigrantes novos às circunstâncias ásperas e forçaram mesmo o \r\ntrabalho. Rafael Marchn era um de um grupo de trabalhadores de \r\nPuerto Rican no fort Bragg em North.carolina que protestou ao \r\ncomissário de Puerto Rico sobre as condições intolerable no \r\nacampamento do trabalho. Deu este deposition em Washington, \r\nC.C., em outubro 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1917 uniti Dichiara ha dichiarato gli \r\nabitanti un posession del Porto Rico, STATI UNITI dal 1898, di essere \r\ncittadini del unito Dichiara -- il a \"regalo\" di che molto \r\nPuerto Ricans si è risentito. Vedendo una sorgente inbattuta \r\ndel lavoro economico, il reparto Di lavoro degli STATI UNITI ha \r\nfunzionato con industria per facilitare l'espansione degli operai di \r\nPuerto Rican in America. Durante la prima guerra mondiale il \r\nreparto di guerra accosentito per trasportare gli operai di \r\nPuerto Rican agli accampamenti di lavoro in unito Dichiara \r\ndove sarebbero alloggiati ed alimentato stati mentre lavoravano ai \r\ncontratti della costruzione di governo alle piante della difesa ed \r\nalle basi militari, molti di cui hanno sottoposto i nuovi migranti \r\nalle circostanze dure e perfino hanno forzato il lavoro. \r\nRafael Marchn era uno di un gruppo degli operai di Puerto Rican \r\na Bragg Forte in North.carolina che ha protestato al commissario \r\ndel Porto Rico sopra i termini intollerabili nell'accampamento del \r\nlavoro. Ha dato questo deposito in Washington, DC, nel mese di \r\nottobre del 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1917 οι Ηνωμένες Πολιτείες δήλωσαν τους \r\nκατοίκους του Πουέρτο Ρίκο, ΑΜΕΡΙΚΑΝΙΚΟ posession από 1898, \r\nγια να είναι πολίτης των Ηνωμένων Πολιτειών -- ένα \"δώρο\" που \r\nπολύ Puerto Ricans αγανάκτησε με. Βλέποντας μια \r\nαναξιοποίητη πηγή ανέξοδης εργασίας, το τμήμα ΑΜΕΡΙΚΑΝΙΚΗΣ \r\nεργασίας συνεργάστηκε με τη βιομηχανία για να διευκολύνει τη \r\nμετανάστευση των εργαζομένων Puerto Rican στην Αμερική. \r\nΚατά τη διάρκεια του πρώτου παγκόσμιου πολέμου το πολεμικό\r\nτμήμα συμφώνησε να μεταφέρει τους εργαζομένους Puerto Rican \r\nστα στρατόπεδα εργασίας στα ενωμένα κράτη όπου θα στεγάζονταν \r\nκαι θα ταΐζονταν εργαζόμενος στις συμβάσεις κυβερνητικής \r\nκατασκευής στις αμυντικές εγκαταστάσεις και τις στρατιωτικές \r\nβάσεις, πολλές από τις οποίες υπέβαλαν τους νέους μετανάστες \r\nστους σκληρούς όρους και ανάγκασαν ακόμη και την εργασία. Rafael Marchn ήταν μια από μια ομάδα εργαζομένων Puerto \r\nRican στο οχυρό Bragg στη βόρεια Καρολίνα που διαμαρτυρήθηκε\r\nστον Επίτροπο του Πουέρτο Ρίκο πέρα από τους ανυπόφορους όρους \r\nστο στρατόπεδο εργασίας. Έδωσε αυτήν την απόθεση στην \r\nΟυάσιγκτον, ΣΥΝΕΧΈΣ ΡΕΎΜΑ, τον Οκτώβριο του 1918.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1917 los Estados Unidos declarados los \r\nhabitantes ESTADOS UNIDOS un posession de Puerto Rico, desde 1898, ser\r\nciudadanos de los Estados Unidos -- un \"regalo\" que mucho Puerto \r\nRicans se resentía. Considerando una fuente sin aprovechar del \r\ntrabajo barato, el departamento de trabajo de ESTADOS UNIDOS trabajó \r\ncon industria para facilitar la migración de los trabajadores de \r\nPuerto Rican a América. Durante la primera guerra mundial el \r\ndepartamento de guerra acordó transportar a trabajadores de Puerto \r\nRican a los campos de trabajo en los Estados Unidos en donde los \r\ncontendrían y fueron alimentados mientras que trabajaban en contratos\r\nde la construcción del gobierno en las plantas de la defensa y las \r\nbases militares, muchas de las cuales sujetaron a nuevos nómadas a \r\nlas condiciones ásperas e incluso forzaron el trabajo. Rafael \r\nMarchn era uno de un grupo de los trabajadores de Puerto Rican en la \r\nfortaleza Bragg en Carolina del Norte que protestó a la comisión de \r\nPuerto Rico sobre las condiciones intolerables en el campo del \r\ntrabajo. Él dio esta deposición en Washington, C.C., en \r\noctubre de 1918.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086861</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108140</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/such-cases-of-outrageous-unspeakable-abuse-a-puerto-rican-migrant-protests-labor-conditions-during-world-war-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/such-cases-of-outrageous-unspeakable-abuse-a-puerto-rican-migrant-protests-labor-conditions-during-world-war-i"
}