{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108714</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108714</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086906</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Bottom of the Economic Totem Pole\": African American Women in the Workplace</string>\r\n            <string language=\"x-mt-de\">\"die Unterseite des ökonomischen Totem Pole\": \r\nAfrikanische amerikanische Frauen an dem Arbeitsplatz</string>\r\n            <string language=\"x-mt-fr\">\"le bas du Totem économique Polonais\" : \r\nFemmes américaines africaines dans le lieu de travail</string>\r\n            <string language=\"x-mt-pt\">\"o fundo do Totem econômico Pólo\": \r\nMulheres americanas africanas no workplace</string>\r\n            <string language=\"x-mt-it\">\"la parte inferiore del Totem economico Palo\": \r\nDonne americane africane nel posto di lavoro</string>\r\n            <string language=\"x-mt-el\">\"Το κατώτατο σημείο του οικονομικού τοτέμ Πολωνόσ\": \r\nΑφρικανικές αμερικανικές γυναίκες στον εργασιακό χώρο</string>\r\n            <string language=\"x-mt-es\">\"el fondo del Totem económico poste\": \r\nMujeres americanas africanas en el lugar de trabajo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War II, a number of states passed legislation to combat salary inequities suffered by female workers. Many unions also adopted standards to insure that female employees received the same salaries as males who performed similar jobs. The Equal Pay Act of 1963, the first Federal legislation guaranteeing equal pay for equal work, prohibited firms engaged in interstate commerce from paying workers according to wage rates determined by sex. It did not, however, prevent companies from hiring only men for higher paying jobs. Despite the fact that Title VII of the landmark Civil Rights Act of 1964 further prevented sex discrimination in employment, African-American women as a class remained \"at the bottom of the economic totem pole\" because of \"their dual victimization by race and sex-based discrimination,\" in the words of Dr. Pauli Murray, whose testimony to Congress appears below. Dr. Murray, an African-American professor of American studies specializing in law and social change expressed concern that despite previous antidiscrimination legislation, \"we are holding on very definitely to the patriarchal aspect of white America.\" Murray advocated the position that all antidiscrimination legislation should explicitly prohibit sex descrimination.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Zweiten Weltkrieges führte eine \r\nAnzahl von Zuständen Gesetzgebung zu den Kampfgehalt \r\nUngerechtigkeiten, die durch weibliche Arbeiter erlitten wurden. \r\nViele Anschlüße nahmen auch Standards an, um zu versichern, \r\ndaß weibliche Angestellte die gleichen Gehälter wie Männer \r\nempfingen, die ähnliche Jobs durchführten. Die gleiche \r\nBezahlung Tat von 1963, die erste Bundesgesetzgebung, die gleicher \r\nBezahlung für gleiche Arbeit, verbotene Unternehmen garantiert, \r\nengagierte sich im landesweiten Handel vom Zahlen der Arbeiter \r\nentsprechend den Lohnkinetik, die durch Geschlecht festgestellt \r\nwurden. Sie nicht verhinderte jedoch Firmen an der Einstellung \r\nder nur Männer für höhere zahlende Jobs. Obwohl Titel VII der\r\nGrenzstein Zivilrecht-Tat der weiteren verhinderten Unterscheidung \r\nunter des Geschlechtes 1964 in der Beschäftigung, \r\nAfrikanisch-Amerikanische Frauen, wie eine Kategorie \"an der \r\nUnterseite des ökonomischen totem Pfostens\" wegen \"ihrer \r\nDoppelSchuldzuschreibung durch Rennen blieb und Geschlecht-gründete \r\nUnterscheidung,\" in den Wörtern von Dr. Pauli Murray, dem Zeugnis zum\r\nKongreß erscheint. Dr. Murray, ein Afrikanisch-Amerikanischer \r\nProfessor der Amerikanerstudien spezialisierend auf Gesetz und \r\nSozialänderung drückte Interesse aus, das trotz der vorhergehenden \r\nantidiscrimination Gesetzgebung, \"wir anhalten an sehr definitiv zum \r\npatriarchalischen Aspekt von weißem Amerika.\" Murray \r\nbefürwortete die Position, daß alle antidiscrimination Gesetzgebung \r\nGeschlecht descrimination ausdrücklich verbieten sollte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la deuxième guerre mondiale, un certain \r\nnombre d'états ont passé la législation aux injustices de salaire \r\nde combat souffertes par les ouvriers féminins. Beaucoup de \r\nsyndicats ont également adopté des normes pour assurer que les \r\nemployés féminins ont reçu les mêmes salaires que les mâles qui \r\nont exécuté les travaux semblables. La Loi d'égalité de \r\nsalaires de 1963, la première législation fédérale garantissant la\r\nsalaire égal, les sociétés interdites s'est engagée dans le \r\ncommerce entre Etats de payer des ouvriers selon des salaires horaires\r\ndéterminés par le sexe. Elle, cependant, n'a pas empêché des\r\ncompagnies de louer seulement des hommes pour les travaux de paiement \r\nplus élevés. Malgré le fait que titre VII de l'acte de droits\r\nciviques de borne limite de la discrimination de sexe 1964 empêchée \r\nencore dans l'emploi, femmes afro-américaines comme une classe est \r\ndemeurée \"au bas du poteau économique de totem\" en raison de \r\n\"leur victimisation duelle par la course et sexe-a basé la \r\ndiscrimination,\" dans les mots de Dr. Pauli Murray, au-dessous du dont\r\nle témoignage au congrès apparaît. Dr. Murray, un professeur \r\nafro-américain des études d'Américain se spécialisant légalement et \r\nle changement social a exprimé les inquiétudes qui en dépit de la \r\nlégislation précédente d'antidiscrimination, \"nous se tiennent en \r\nfonction très certainement sur l'aspect patriarcal de l'Amérique \r\nblanche.\" Murray a préconisé la position que toute la \r\nlégislation d'antidiscrimination devrait explicitement interdire le \r\ndescrimination de sexe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a segunda guerra mundial, um número de \r\nestados passaram a legislação aos inequities do salário do combate \r\nsofridos por trabalhadores fêmeas. Muitas uniões adotaram \r\ntambém padrões para segurar que os empregados fêmeas receberam os \r\nmesmos salários que os machos que executaram trabalhos similares. \r\nO ato de 1963, a primeira legislação federal do pagamento \r\nigual que garante o pagamento igual para o trabalho igual, firmas \r\nproibidas acoplou no comércio interstate de pagar trabalhadores de \r\nacordo com as taxas de salário determinadas pelo sexo. , \r\nentretanto, não impediu que as companhias empreguem somente homens \r\npara uns trabalhos pagando mais elevados. Apesar do fato que \r\ntítulo VII do ato das direitas civis do marco da discriminação de \r\nsexo 1964 impedida mais adicional no emprego, mulheres \r\nAfricano-Americanas como uma classe remanesceu \"no fundo do pólo \r\neconômico do totem\" por causa de \"seu victimization duplo pela raça \r\ne sexo-baseou a discriminação,\" nas palavras do Dr. Pauli Murray, do\r\ncujo o testimony ao congress aparece abaixo. O Dr. Murray, um \r\nprofessor Africano-Americano de estudos do americano que \r\nespecializa-se na lei e na mudança social expressou o interesse que \r\napesar da legislação precedente do antidiscrimination, \"nós está \r\nprendendo sobre muito definitivamente ao aspecto patriarchal de \r\nAmérica branca.\" Murray advogou a posição que toda a \r\nlegislação do antidiscrimination deve explicitamente proibir o \r\ndescrimination do sexo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la seconda guerra mondiale, un certo \r\nnumero dichiara la legislazione passata alle ingiustizie di \r\nstipendio di combattimento sofferte dagli operai femminili. \r\nMolti sindacati egualmente hanno adottato gli standard per \r\nassicurare che gli impiegati femminili hanno ricevuto gli stessi \r\nstipendi dei maschi che hanno effettuato i lavori simili. La \r\nLegge di 1963, la prima legislazione federale di parità salariale che\r\ngarantisce la parità salariale per lavoro uguale, ditte proibite si \r\nè agganciata nel commercio da uno stato all'altro dal pagamento degli\r\noperai secondo i tassi di stipendio determinati dal sesso. , \r\ntuttavia, non ha impedito alle aziende di assumere soltanto gli uomini\r\nper gli più alti lavori di pagamento. Malgrado il fatto che \r\ntitolo VII della Legge di diritti civili del limite di ulteriore \r\ndiscriminazione in base al sesso evitata 1964 nell'occupazione, donne \r\nAfricano-Americane come un codice categoria è rimasto \"alla parte \r\ninferiore del palo economico del totem\" a causa \"della loro \r\nvittimizzazione doppia tramite la corsa e sesso-ha basato la \r\ndistinzione,\" nelle parole del Dott. Pauli Murray, di cui la \r\ntestimonianza al congresso compare sotto. Il Dott. Murray, un \r\nprofessore Africano-Americano degli studi dell'americano che si \r\nspecializza nella legge e nel cambiamento sociale ha espresso la \r\npreoccupazione che malgrado legislazione precedente di \r\nantidiscrimination, \"noi è tenuta sopra molto definitivamente \r\nalla funzione patriarchal dell'America bianca.\" Murray ha \r\nsostenuto la posizione che tutta la legislazione di antidiscrimination\r\ndovrebbe proibire esplicitamente il descrimination del sesso.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, διάφορα \r\nκράτη πέρασαν τη νομοθεσία στις αδικίες μισθών αγώνα που \r\nυποφέρονται από τη γυναίκα εργαζόμενοι. Πολλές ενώσεις \r\nυιοθέτησαν επίσης τα πρότυπα για να ασφαλίσουν ότι η γυναίκα \r\nυπάλληλοι έλαβε τους ίδιους μισθούς με τα αρσενικά που εκτέλεσαν\r\nτις παρόμοιες εργασίες. Ο νόμος ίσης αμοιβής του 1963, η\r\nπρώτη ομοσπονδιακή νομοθεσία που εγγυάται την ίση αμοιβή για την\r\nόμοια εργασία, απαγόρευσε τις εταιρίες που συμμετέχθηκαν στο \r\nδιακρατικό εμπόριο από την πληρωμή των εργαζομένων σύμφωνα με τα\r\nποσοστά αμοιβών που καθορίστηκαν από το φύλο. , Εντούτοις,\r\nδεν απέτρεψε τις επιχειρήσεις από τη μίσθωση μόνο των ατόμων για\r\nτις υψηλότερες εργασίες πληρωμής. Παρά το γεγονός ότι ο \r\nτίτλος VII του νόμου αστικών δικαιωμάτων ορόσημων των \r\nπεραιτέρω διακρίσεων λόγω φύλου του 1964 στην απασχόληση, \r\nαφρικανικός-αμερικανικές γυναίκες ως κλάση παρέμεινε \"στο \r\nκατώτατο σημείο του οικονομικού πόλου τοτέμ\" λόγω της \"διπλής \r\nδίωξής τους από τη φυλή και την φύλο-βασισμένη στον διάκριση,\" \r\nστις λέξεις του Δρ Pauli Murray, η ο οποίος κατάθεση στο \r\nσυνέδριο εμφανίζεται κατωτέρω. Ο Δρ Murray, ένας \r\nαφρικανικός-αμερικανικός καθηγητής των αμερικανικών μελετών που \r\nειδικεύονται στην εκφρασμένη ανησυχία νόμου και κοινωνικής \r\nαλλαγής αυτός παρά την προηγούμενη νομοθεσία \r\nantidiscrimination, \"κρατάμε επάνω πολύ σίγουρα στην \r\nπατριαρχική πτυχή της λευκιάς Αμερικής.\" Το Murray \r\nυποστήριξε τη θέση ότι όλη η νομοθεσία antidiscrimination \r\nπρέπει ρητά να απαγορεύσει το descrimination φύλων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la Segunda Guerra Mundial, un número de \r\nestados aprobaron la legislación a las injusticias del sueldo del \r\ncombate sufridas por los trabajadores femeninos. Muchas uniones \r\ntambién adoptaron estándares para asegurar que los empleados \r\nfemeninos recibieron los mismos sueldos que los varones que realizaron\r\ntrabajos similares. El acto de 1963, la primera legislación \r\nfederal de la igualdad de salario que garantizaba la igualdad de \r\nsalario para el trabajo igual, las firmas prohibidas enganchó a \r\ncomercio de un estado a otro de pagar a trabajadores según las \r\ntarifas de salario determinadas por el sexo. , sin embargo, no \r\nevitó que las compañías emplearan solamente a hombres para trabajos\r\nque pagaban más altos. A pesar de el hecho de que título VII \r\ndel acto de las derechas civiles de la señal de la discriminación de\r\nsexo prevenida adicional 1964 en el empleo, mujeres \r\nAfricano-Americanas como seguía habiendo \"en el fondo del poste \r\neconómico del totem\" debido a \"su persecución dual por la raza y \r\nsexo-baso' una clase la discriminación,\" en las palabras del Dr. \r\nPauli Murray, debajo de quienes testimonio al congreso aparece. \r\nEl Dr. Murray, profesor Africano-Americano de los estudios del \r\namericano que se especializaba en ley y cambio social expresó la \r\npreocupación que a pesar de la legislación anterior del \r\nantidiscrimination, \"nosotros está sosteniendo encendido muy \r\ndefinitivamente al aspecto patriarchal de América blanca.\" \r\nMurray abogó la posición que toda la legislación del \r\nantidiscrimination debe prohibir explícitamente el descrimination del\r\nsexo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086906</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108714</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-bottom-of-the-economic-totem-pole-african-american-women-in-the-workplace</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-bottom-of-the-economic-totem-pole-african-american-women-in-the-workplace"
}