{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104488</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104488</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087069</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Vagrant in Fiction: Emblematic American?</string>\r\n            <string language=\"x-mt-de\">Der Vagabund in der Erfindung: \r\nSymbolischer Amerikaner?</string>\r\n            <string language=\"x-mt-fr\">Le vagabond dans la fiction : Américain \r\nEmblématique ?</string>\r\n            <string language=\"x-mt-pt\">O vagrant no fiction: Americano Emblematic?</string>\r\n            <string language=\"x-mt-it\">Il vagrant nel romanzo: Americano \r\nEmblematic?</string>\r\n            <string language=\"x-mt-el\">Το vagrant στη μυθιστοριογραφία: Εμβληματικοσ' \r\nΑμερικανός;</string>\r\n            <string language=\"x-mt-es\">El vagabundo en la ficción: ¿Americano \r\nEmblematic?</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Vagrancy was one of the most troubling signs of the Great Depression of the 1930s. Then, as now, those who had food and shelter were confronted by the sight and appeals of those who did not. Shabby men sought food or work on the doorsteps of private homes while men, women, and children stood in the breadlines of municipal relief agencies. Vagrants gathered in \"hobo jungles\" on the outskirts of town as beggars on the streets appealed to more prosperous passersby. Middle-class observers viewed vagrants with suspicion, empathy, concern, fear, and sometimes even a twinge of envy. For some stolidly holding on to traditional values of work and success, the \"bum\" was suspect, potentially a con artist.In a very different response, novelist John Dos Passos made the vagrant a symbol of the derailed promise of the American dream in this vignette \"Vag,\" which ended his monumental  U.S.A . trilogy.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vagrancy war einer des Bemühens der Zeichen des großen \r\nTiefstands der dreißiger Jahre. Dann, als jetzt, wurden die, \r\ndie Nahrung und Schutz hatten, durch den Anblick und die Anklänge von\r\ndenen konfrontiert, die nicht. Schäbige Männer gesuchte \r\nNahrung oder Arbeit über die Türstufen der privaten Häuser, \r\nwährend Männer, Frauen und Kinder in den breadlines der städtischen\r\nEntlastung Agenturen standen. Vagabunde erfaßten \"in den \r\nHobodschungeln\" auf dem Randgebiet der Stadt, während Bettler auf\r\nden Straßen wohlhabenderen Passanten gefielen. \r\nMittelklassebeobachter sahen Vagabunde mit Misstrauen an, \r\nempathy, Interesse, Furcht und glätten manchmal einen Twinge des \r\nNeides. Für etwas zu den traditionellen Werten der Arbeit und \r\ndes Erfolges stolidly an anhalten, war der \"Gammler\", möglicherweise \r\nein Betrüger artist.In eine sehr andere Antwort, Novelist John DOS \r\nPassos vermutlich defekt, das den Vagabund ein Symbol von der \r\nentgleisten Versprechung des amerikanischen Traums in diesem vignette \r\n\"Vag,\" gebildet wurde, das sein hervorragendes USA beendete. \r\nTrilogie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le vagabondage était un de préoccuper des signes de la \r\ngrande dépression des années 30. Puis, en tant que maintenant,\r\nceux qui ont eu la nourriture et l'abri ont été confrontés à la \r\nvue et aux appels de ceux qui pas . Nourriture ou emploi \r\nrecherchée par hommes minables sur les seuils des maisons privées \r\ntandis que les hommes, les femmes, et les enfants se tenaient dans les\r\nbreadlines des agences municipales de soulagement. Les vagabonds\r\nse sont réunis dans des \"jungles de hobo\" sur les périphéries de la\r\nville pendant que les mendiants sur les rues faisaient appel à des \r\npassants plus prospères. Les observateurs de classe moyen ont \r\nvisualisé des vagabonds avec le soupçon, empathie, souci, \r\ncrainte, et égalisent parfois un élancement d'envie. Pour se \r\ntenir stolidly en fonction sur des valeurs traditionnelles de travail \r\net de succès, le \"clochard\" était suspect, potentiellement un escroc\r\nartist.In une réponse très différente, DOS Passos de John de \r\nromancier fait le vagabond un symbole de la promesse déraillée du \r\nrêve américain dans cette vignette \"Vag,\" qui a terminé les ses \r\nEtats-Unis monumentaux. trilogie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O vagrancy era um de incomodar sinais do depression grande\r\ndos 1930s. Então, como agora, aqueles que tiveram o alimento e \r\no abrigo foram confrontados pela vista e pelas apelações daquelas \r\nque não . Homens shabby alimento ou trabalho procurado nos \r\ndoorsteps de HOME confidenciais quando os homens, as mulheres, e as \r\ncrianças estiveram nos breadlines de agências municipais do relevo. \r\nOs vagrants recolheram do \"em selvas hobo\" nos outskirts da \r\ncidade enquanto os pedintes nas ruas apelaram a uns transeuntes mais \r\nprósperos. Os observadores do middle-class viram vagrants com \r\nsuspeita, empathy, interesse, medo, e nivelam às vezes um twinge do \r\nenvy. Para algum stolidly prender sobre aos valores tradicionais\r\ndo trabalho e do sucesso, o \"bum\" era suspeito, potencial um con \r\nartist.In uma resposta muito diferente, Dos Passos de John do novelist\r\nfeito o vagrant um símbolo da promessa descarrilhada do sonho \r\namericano neste vignette \"Vag,\" que terminou seus EUA monumental. \r\ntrilogia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il vagrancy era uno del disturbarsi i segni della \r\ndepressione grande dei 1930s. Allora, come ora, coloro che ha \r\navuto l'alimento e riparo sono stati confrontati dalla vista e dagli \r\nappelli di coloro che non. Alimento o impiego cercato uomini \r\nmiseri sui gradini della porta delle sedi riservate mentre gli uomini,\r\nle donne ed i bambini si sono levati in piedi nei breadlines delle \r\nagenzie comunali di rilievo. I vagrants hanno riunito \r\n\"nelle giungle del hobo\" sui outskirts della città mentre i \r\nmendicanti sulle vie hanno fatto appello ai passersby più prosperosi.\r\nGli osservatori della classe media hanno osservato i vagrants \r\ncon sospetto, empathy, preoccupazione, timore ed a volte livellano un \r\ntwinge di invidia. Per una certa stolidly tenuta sopra ai \r\nvalori tradizionali di lavoro e di successo, \"il bum\" era sospetto, \r\npotenzialmente un con artist.In una risposta molto differente, il DOS \r\nPassos del John del romanziere reso al vagrant un simbolo della \r\npromessa fatta deragliare del sogno americano in questo vignette \r\n\"Vag,\" che ha concluso i suoi S.U.A. monumental. trilogy.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η επαιτεία ήταν ένα από τα ενοχλώντας σημάδια της \r\nμεγάλης οικονομικής κρίσης της δεκαετίας του '30. Κατόπιν, \r\nόπως τώρα, εκείνοι που είχαν τα τρόφιμα και τη στέγη ήρθαν \r\nαντιμέτωποι από τη θέα και τις εκκλήσεις εκείνοι που όχι. \r\nΟι shabby άνδρες αναζήτησαν τα τρόφιμα ή εργασία για τα \r\nκατώφλια των ιδιωτικών σπιτιών ενώ οι άνδρες, οι γυναίκες, και \r\nτα παιδιά στάθηκαν στα breadlines των δημοτικών αντιπροσωπειών \r\nανακούφισης. Το Vagrants σύλλεξε στις \"ζούγκλες hobo\" \r\nστα περίχωρα της πόλης όπως οι επαίτες στις οδούς απευθύνθηκαν \r\nστους πιό ακμάζοντες περαστικούς. Οι παρατηρητές μεσαίας \r\nτάξης εμφάνισαν vagrants με την υποψία, το ενσυναίσθημα, την \r\nανησυχία, το φόβο, και μερικές φορές ακόμη και έναν πόνο του \r\nφθόνου. Για κάποια stolidly διατήρηση τις παραδοσιακές \r\nαξίες της εργασίας και της επιτυχίας, ο \"άχρηστοσ\" ήταν ύποπτος,\r\nενδεχομένως ένας καλλιτέχνης con Σε μια πολύ διαφορετική\r\nαπάντηση, ο μυθιστοριογράφος John Dos Passos έκανε το \r\nvagrant ένα σύμβολο της εκτροχιασμένης υπόσχεσης του \r\nαμερικανικού ονείρου σε αυτό το σύντομο χρονογράφημα \"VAG,\" \r\nπου τελείωσε μνημειακό U.S.A του. τριλογία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La vagancia era una de preocupar muestras de la gran \r\ndepresión de los años 30. Entonces, como ahora, las súplicas \r\nde los enfrentaron los que tenían el alimento y abrigo la vista y que\r\nno lo hicieron. Alimento o trabajo buscado hombres lamentables \r\nsobre los umbrales de hogares privados mientras que los hombres, las \r\nmujeres, y los niños estaban parados en los breadlines de las \r\nagencias municipales de la relevación. Los vagabundos \r\nrecolectaron en \"selvas del hobo\" en las cercanías de la ciudad \r\nmientras que los mendigos en las calles abrogaron a traseúntes más \r\nprósperos. Los observadores de la clase media vieron a \r\nvagabundos con la suspicacia, empathy, la preocupación, miedo, e \r\nigualan a veces una punzada de la envidia. Para cierto stolidly \r\naferrarse a los valores tradicionales del trabajo y del éxito, el \r\n\"vago\" era sospechado, potencialmente un con artist.In una \r\nrespuesta muy diversa, DOS Passos de Juan del novelista hecho el \r\nvagabundo un símbolo de la promesa hecha descarrilar del sueño \r\namericano en este vignette \"Vag,\" que terminó los sus E.E.U.U. \r\nmonumentales. trilogía.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087069</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104488</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-vagrant-in-fiction-emblematic-american</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-vagrant-in-fiction-emblematic-american"
}