{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106559</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106559</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086938</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The First Freedom Ride:\" Bayard Rustin On His Work With CORE</string>\r\n            <string language=\"x-mt-de\">\"Die Erste Freiheit Fahrt:\" Bayard Rustin \r\nAuf Seiner Arbeit Mit KERN</string>\r\n            <string language=\"x-mt-fr\">\"Le Premier Tour de Liberté :\" Bayard \r\nRustin Sur Son Travail Avec le NOYAU</string>\r\n            <string language=\"x-mt-pt\">\"O Primeiro Passeio Da Liberdade:\" Bayard \r\nRustin Em Seu Trabalho Com NÚCLEO</string>\r\n            <string language=\"x-mt-it\">\"Il Primo Giro Di Libertà:\" Bayard Rustin \r\nSul Suo Lavoro Con il NUCLEO</string>\r\n            <string language=\"x-mt-el\">\"Ο πρώτος γύρος ελευθερίας:\" Bayard Rustin\r\nστην εργασία του με τον ΠΥΡΗΝΑ</string>\r\n            <string language=\"x-mt-es\">\"El Primer Paseo De la Libertad:\" Bayard \r\nRustin En Su Trabajo Con BASE</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">World War II was a period of economic and social advance for African Americans, and many who served overseas in the military, worked in defense industries, and listened to wartime propaganda about freedom became more assertive in their demands for equal rights. In 1942, Bayard Rustin, a pacifist whose expertise in non-violent protest would have a deep impact on the Civil Rights movement, helped found the Congress of Racial Equality (CORE). The group, dedicated to non-violent direct action, was one of many rights groups that came to life during and immediately after the war. In 1947 Rustin led a group of whites and blacks on a \"Journey of Reconciliation\" to challenge racial segregation on inter-state buses. The willingness of Rustin and his companions to undergo arrest _ at one point serving 30 days on a North Carolina chaingang _ provided an important example for the more famous Freedom Rides of 1960.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Zweite Weltkrieg war eine Periode des \r\nökonomischen und Sozialfortschritts für afrikanische Amerikaner, und\r\nviele, die übersee im Militär dienten, bearbeitet in den \r\nVerteidigungindustrien, und zur Kriegpropaganda über Freiheit \r\ngehört, wurden in ihren Nachfragen nach gleichen Rechten assertive. \r\n1942 Bayard Rustin, ein pacifist dessen Sachkenntnis im \r\nnicht-heftigen Protest eine tiefe Auswirkung auf die Zivilrechte \r\nBewegung haben würde, geholfen gefunden dem Kongreß der rassischen \r\nGleichheit (KERN). Die Gruppe, die zur nicht-heftigen direkten \r\nTätigkeit engagiert ist, war eine vieler Rechtgruppen, deren zum \r\nLeben während und sofort nach dem Krieg kam. Rustin 1947 \r\ngeführt eine Gruppe Weiß und Schwarze auf einer \"Reise der \r\nVersöhnung\", zum der rassischen Abtrennung auf zwischenstaatlichen \r\nBussen herauszufordern. Die Bereitwilligkeit von Rustin und von \r\nseinen Begleitern, Anhalten _ bei einem Punkt durchzumachen, der 30 \r\nTage auf einem Nord-Carolina chaingang _ dient, stellte ein wichtiges \r\nBeispiel für die berühmteren Freiheit Fahrten von 1960 zur \r\nVerfügung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La deuxième guerre mondiale était une période \r\nde l'avance économique et sociale pour les Américains africains, et \r\nbeaucoup qui a servi outre-mer dans les militaires, travaillés dans \r\ndes industries de la défense, et écoutés la propagande de temps de \r\nguerre au sujet de la liberté sont devenues plus autoritaires dans \r\nleurs demandes d'égalité des droits. En 1942, Bayard Rustin, \r\nun pacifiste dont l'expertise dans la protestation non-violente \r\naurait un impact profond sur les droits civiques mouvement, aidé \r\ntrouvé le congrès de l'égalité raciale (NOYAU). Le groupe, \r\ndédié à l'action directe non-violente, était l'un de beaucoup de \r\ngroupes de droites pendant lesquels est venu à la vie et juste après\r\nla guerre. En Rustin 1947 mené un groupe de blancs et de noirs \r\nsur un \"voyage de la réconciliation\" pour défier la ségrégation \r\nraciale sur les bus d'un état à un autre. La bonne volonté de\r\nRustin et de ses compagnons de subir l'arrestation _ à un point \r\nservant 30 jours sur un chaingang du nord de la Caroline _ a \r\nfourni un exemple important pour les tours plus célèbres de liberté\r\nde 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A segunda guerra mundial era um período do \r\navanço econômico e social para americanos africanos, e muitas que \r\nserviram no ultramar nas forças armadas, trabalhadas em indústrias \r\nda defesa, e escutadas o propaganda do wartime sobre a liberdade \r\ntornaram-se mais assertive em suas demandas para direitas iguais. \r\nEm 1942, Bayard Rustin, um pacifist cuja a perícia no protesto \r\nnon-violento tivesse um impacto profundo nas direitas civis movimento,\r\najudado encontrado o congress da igualdade racial (NÚCLEO). O \r\ngrupo, dedicado à ação direta non-violenta, era um de muitos grupos\r\ndas direitas que veio à vida durante e imediatamente depois da \r\nguerra. Em Rustin 1947 conduzido um grupo dos brancos e dos \r\npretos em uma \"viagem do reconciliation\" para desafiar o segregation \r\nracial em barras-ônibus inter-state. O voluntariedade de Rustin\r\ne de seus companheiros submeter-se à apreensão _ em um ponto que \r\nserve a 30 dias em um chaingang de North.carolina _ forneceu um \r\nexemplo importante para os passeios mais famosos da liberdade de 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La seconda guerra mondiale era un periodo di \r\navanzamento economico e sociale per gli Americani africani e molte che\r\nservissero oltremare nei militari, lavorati nelle industrie della \r\ndifesa ed ascoltati la propaganda di wartime circa la libertà sono \r\ndiventato più assertive nelle loro domande dei diritti uguali. \r\nIn 1942, Bayard Rustin, un pacifist di cui la perizia nella \r\nprotesta non-violenta avrebbe un effetto profondo sui diritti civili \r\nmovimento, aiutato trovato il congresso di uguaglianza razziale \r\n(NUCLEO). Il gruppo, dedicato ad azione diretta non-violenta, \r\nera uno di molti gruppi di diritti che è venuto a vita durante e \r\nsubito dopo della guerra. In Rustin 1947 condotto un gruppo dei \r\nbianchi e dei neri \"su un viaggio di riconciliazione\" per sfidare \r\nsegregazione razziale sui bus di inter-dichiarare. La compiacenza\r\ndi Rustin e dei suoi compagni subire l'arresto _ ad un punto che serve\r\n30 giorni su un chaingang del North.carolina _ ha fornito un esempio \r\nimportante per i giri più famosi di libertà di 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο παγκόσμιος πόλεμος ΙΙ ήταν μια περίοδος οικονομικής\r\nκαι κοινωνικής προόδου για αφρικανικούς Αμερικανούς, και πολλές \r\nπου εξυπηρέτησαν στο εξωτερικό στο στρατιωτικό, εργασμένος στις \r\nαμυντικές βιομηχανίες, και ακουσμένος την εν καιρώ πολέμου \r\nπροπαγάνδα για την ελευθερία έγινε πιό κατηγορηματικός στις \r\nαπαιτήσεις τους για τα ίσα δικαιώματα. Το 1942, Bayard \r\nRustin, ένας ειρηνόφιλος η ο οποίος πείρα στη μη βίαια \r\nδιαμαρτυρία θα ασκούσε βαθιά επίδραση στη μετακίνηση αστικών \r\nδικαιωμάτων, βοήθησε να βρεί το συνέδριο της φυλετικής ισότητας \r\n(ΠΥΡΗΝΑΣ). Η ομάδα, που αφιερώθηκε στη μη βίαια άμεση \r\nενέργεια, ήταν μια από πολλές ομάδες δικαιωμάτων που ήρθαν στη \r\nζωή κατά τη διάρκεια και αμέσως μετά από του πολέμου. Το \r\n1947 Rustin οδήγησε μια ομάδα λευκών και Μαύρων σε ένα \r\n\"ταξίδι της συμφιλίωσησ\" στο φυλετικό διαχωρισμό πρόκλησης στους \r\nδιακρατικούς διαδρόμους. Η προθυμία Rustin και των \r\nσυντρόφων του για να υποβληθεί στη σύλληψη _ σε ένα σημείο που \r\nεξυπηρετεί 30 ημέρες σε μια βόρεια Καρολίνα chaingang _ \r\nπαρείχε ένα σημαντικό παράδειγμα για τους διασημότερους γύρους \r\nελευθερίας του 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La Segunda Guerra Mundial era un período del \r\navance económico y social para los americanos africanos, y muchas que\r\nsirvieron en ultramar en los militares, trabajados en industrias de la\r\ndefensa, y escuchados la propaganda del tiempo de guerra sobre la \r\nlibertad llegaron a ser más asertivas en sus demandas para las \r\nderechas iguales. En 1942, Bayard Rustin, un pacifist que \r\nmaestría en protesta no-violenta tendría un impacto profundo en las \r\nderechas civiles movimiento, ayudado encontrado el congreso de la \r\nigualdad racial (BASE). El grupo, dedicado a la acción directa \r\nno-violenta, era uno de muchos grupos de las derechas durante quienes \r\nvino a la vida e inmediatamente después de la guerra. En Rustin\r\n1947 conducido un grupo de blancos y de negros en un \"viaje de la \r\nreconciliación\" para desafiar la segregación racial en los megabuses\r\nde un estado a otro. La buena voluntad de Rustin y de sus \r\ncompañeros de experimentar la detención _ en una punta que servía \r\n30 días en un chaingang de Carolina del Norte _ proporcionó a un \r\nejemplo importante para los paseos más famosos de la libertad de \r\n1960.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086938</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106559</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-first-freedom-ride-bayard-rustin-on-his-work-with-core</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-first-freedom-ride-bayard-rustin-on-his-work-with-core"
}