{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107012</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107012</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086931</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Eruption of Tulsa\": An NAACP Official Investigates the Tulsa Race Riot of 1921</string>\r\n            <string language=\"x-mt-de\">\"die Eruption von Tulsa\": Ein NAACP Beamter \r\nforscht den Tulsa Rennen-Aufstand von 1921 nach</string>\r\n            <string language=\"x-mt-fr\">\"l'éruption de Tulsa\" : Un fonctionnaire de\r\nNAACP étudie l'émeute de course de Tulsa de 1921</string>\r\n            <string language=\"x-mt-pt\">\"o eruption de Tulsa\": Um oficial de NAACP \r\ninvestiga o motim da raça de Tulsa de 1921</string>\r\n            <string language=\"x-mt-it\">\"il eruption di Tulsa\": Un funzionario di \r\nNAACP studia il tumulto della corsa de Tulsa di 1921</string>\r\n            <string language=\"x-mt-el\">\"Η έκρηξη Tulsa\": Ένας ανώτερος υπάλληλος \r\nNAACP ερευνά τη φυλετική ταραχή Tulsa του 1921</string>\r\n            <string language=\"x-mt-es\">\"la erupción de Tulsa\": Un funcionario de \r\nNAACP investiga el alboroto de la raza de Tulsa de 1921</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The years following World War I in the United States saw devastating race riots around the nation: in small cities like Elaine, Arkansas, and Knoxville, Tennessee as well as in larger ones such as Chicago, where a four-day riot in 1919 left two dozen African Americans dead and more than 300 injured. But the Tulsa race riot was perhaps the worst. In fact, white Tulsans' 24-hour rampage was one of the most vicious and intense race riots in American history before or since, resulting in the death of anywhere from 75 to 250 people and the burning of more than 1,000 black homes and businesses. Walter White, an official of the NAACP, traveled to Tulsa in disguise to survey the damage caused by the 1921 race riot. His report, one of many articles on the riot, was published in the  Nation  in the summer of 1921.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Jahre dem Ersten Weltkrieg in den Vereinigten \r\nStaaten folgend sahen verheerende Rennenaufstände um die Nation: \r\nin den kleinen Städte mögen Sie Elaine, Arkansas und \r\nKnoxville, Tennessee sowie in den größeren wie Chicago, in denen ein\r\nviertätiger Aufstand in 1919 zwei Dutzend afrikanische Amerikaner tot\r\nund mehr als 300 verletzt ließ. Aber der Tulsa Rennenaufstand \r\nwar möglicherweise das falschste. Tatsächlich randalieren \r\nweißen Tulsans', das 24stündig ist, war einer der schändlichsten \r\nund intensivsten Rennenaufstände in der amerikanischen Geschichte vor\r\noder, da, und das überall resultiert im Tod von von 75 bis 250 Leuten\r\nund das Brennen von mehr als 1.000 schwarzen Häusern und von \r\nGeschäften. Walter Weiß, ein Beamter des NAACP, gereist nach \r\nTulsa in der Verkleidung, um die Beschädigung zu überblicken \r\nverursacht durch den Aufstand mit 1921 Rennen. Sein Report, \r\neiner vieler Artikel auf dem Aufstand, wurde in der Nation am Sommer \r\nvon 1921 veröffentlicht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les années suivant la Première Guerre Mondiale \r\naux Etats-Unis ont vu des émeutes dévastatrices de course dans la \r\nnation : dans de petites villes aimez Elaine, l'Arkansas, et \r\nKnoxville, Tennessee aussi bien qu'à le plus grand tel que Chicago, \r\noù une émeute de quatre jours dans 1919 a laissé deux douzaine \r\nAméricains africains morts et plus de 300 blessés. Mais \r\nl'émeute de course de Tulsa était peut-être la plus mauvaise. \r\nEn fait, le saccage de 2$4$ heures de Tulsans blanc était l'une\r\ndes émeutes de course les plus méchantes et les plus intenses dans \r\nl'histoire américaine avant ou puisque, ayant pour résultat la mort \r\nn'importe où de de 75 à 250 personnes et la brûlure de plus de \r\n1.000 maisons et entreprises noires. Blanc de Walter, un \r\nfonctionnaire du NAACP, parcouru à Tulsa dans le déguisement pour \r\nexaminer les dommages provoqués par l'émeute de 1921 courses. \r\nSon état, un de beaucoup d'articles sur l'émeute, a été \r\nédité dans la nation en été de 1921.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os anos que seguem o world.war.i nos estados \r\nunidos viram motins devastating da raça em torno da nação: em\r\ncidades pequenas goste de Elaine, de Arkansas, e de Knoxville, \r\nTennessee as.well.as em os maiores tais como Chicago, onde um motim \r\nfour-day em 1919 deixou dois dúzia americanos africanos inoperantes e\r\nmais de 300 feridos. Mas o motim da raça de Tulsa era talvez o \r\nmais mau. No fato, o rampage de 24 horas de Tulsans' branco era \r\num dos motins os mais vicious e os mais intensos da raça no history \r\namericano antes ou desde que, tendo por resultado a morte em qualquer \r\nlugar  de 75 a 250 povos e da queimadura de mais de 1.000 HOME e \r\nnegócios pretos. Branco de Walter, um oficial do NAACP, viajado\r\na Tulsa no disfarce para examinar os danos causados pelo motim de 1921\r\nraças. Seu relatório, um de muitos artigos no motim, foi \r\npublicado na nação no verão de 1921.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli anni che seguono il world.war.i in unito \r\nDichiara i tumulti devastating della corsa della sega intorno \r\nalla nazione: in piccole città gradisca Elaine, l'Arkansas e \r\nKnoxville, Tennessee così come in quei più grandi quale Chicago, in \r\ncui un tumulto di quattro giorni in 1919 ha lasciato due dozzina \r\nAmericani africani guasti e più di 300 danneggiati. Ma il \r\ntumulto della corsa de Tulsa era forse il più difettoso. \r\nInfatti, il rampage di 24 ore del Tulsans bianco era uno dei \r\ntumulti della corsa più viziosi e più intensi nella storia americana\r\nprima o poiché, con conseguente morte dovunque di 75 - 250 genti e \r\nbruciarsi di più di 1.000 sedi e commercio neri. Bianco di \r\nWalter, un funzionario del NAACP, viaggiato a Tulsa nella \r\ntravestimento per esaminare danni causati dal tumulto della 1921 \r\ncorsa. Il suo rapporto, uno di molti articoli sul tumulto, è \r\nstato pubblicato nella nazione di estate di 1921.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα έτη μετά από παγκόσμιος πόλεμος Ι στις Ηνωμένες \r\nΠολιτείες εβλέίδαν τις καταστρεπτικές φυλετικές ταραχές \r\nγύρω από το έθνος: στις μικρές πόλεις συμπαθήστε την \r\nElaine, το Αρκάνσας, και Knoxville, Tennessee τόσο καλά \r\nόσο μεγαλύτερα τέτοιοι ως Σικάγο, όπου μια τεσσάρων ημερών \r\nταραχή το 1919 άφησε δύο δωδεκάδυς αφρικανικούς Αμερικανούς \r\nνεκρούς και περισσότερων 300 που τραυματίστηκαν από. \r\nΑλλά η φυλετική ταραχή Tulsa ήταν ίσως η χειρότερη. \r\nΣτην πραγματικότητα, η εικοσιτετράωρη έξαλλη συμπεριφορά \r\nάσπρου Tulsans ήταν μια από τις πιό κακοήθεις και έντονες \r\nφυλετικές ταραχές στην αμερικανική ιστορία πριν από ή από \r\nτότε, με συνέπεια το θάνατο οπουδήποτε από 75 έως 250 \r\nανθρώπους και το κάψιμο περισσότερων από 1.000 μαύρων σπιτιών\r\nκαι επιχειρήσεων. Walter White, ένας ανώτερος \r\nυπάλληλος του NAACP, ταξίδεψε σε Tulsa στη μεταμφίεση για να \r\nερευνήσει τη ζημία που προκλήθηκε από τη φυλετική ταραχή του \r\n1921. Η έκθεσή του, ένα από πολλά άρθρα σχετικά με την\r\nταραχή, δημοσιεύθηκε στο έθνος το καλοκαίρι του 1921.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los años que seguían Primera Guerra Mundial en \r\nlos Estados Unidos consideraron alborotos devastadores de la raza \r\nalrededor de la nación: en ciudades pequeñas tenga gusto de \r\nElaine, de Arkansas, y de Knoxville, Tennessee así como en los más \r\ngrandes tales como Chicago, en donde un alboroto de cuatro días en \r\n1919 dejó dos docena americanos africanos muertos y más de 300 \r\ndañados. Pero el alboroto de la raza de Tulsa era quizás el \r\npeor. En hecho, el alboroto de 24 horas de Tulsans blanco era \r\nuno de los alborotos más viciosos y más intensos de la raza de la \r\nhistoria americana antes o puesto que, dando por resultado la muerte \r\ndondequiera a partir de 75 a 250 personas y quemarse de más de 1.000 \r\nhogares y negocios negros. Blanco de Walter, funcionario del \r\nNAACP, viajado a Tulsa en disfraz para examinar el daño causado por \r\nel alboroto de 1921 razas. Su informe, uno de muchos artículos \r\nsobre el alboroto, fue publicado en la nación en el verano de 1921.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086931</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107012</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-eruption-of-tulsa-an-naacp-official-investigates-the-tulsa-race-riot-of-1921</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-eruption-of-tulsa-an-naacp-official-investigates-the-tulsa-race-riot-of-1921"
}