{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108180</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108180</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086372</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Judged by Your Peers\": Fighting Discrimination in Texas Court Rooms</string>\r\n            <string language=\"x-mt-de\">\"geurteilt durch Ihre Gleichen\": Kämpfende \r\nUnterscheidung in den Texas Gericht-Räumen</string>\r\n            <string language=\"x-mt-fr\">\"jugé par vos pairs\" : Discrimination de \r\ncombat dans des salles de cour du Texas</string>\r\n            <string language=\"x-mt-pt\">\"julgado por seus pares\": Discriminação de\r\ncombate em quartos da corte de Texas</string>\r\n            <string language=\"x-mt-it\">\"giudicato dai vostri pari\": Distinzione di \r\ncombattimento nelle stanze della corte del Texas</string>\r\n            <string language=\"x-mt-el\">\"Κριθείς από τους λόρδους σασ\": Διάκριση πάλης \r\nστα δικαστήρια του Τέξας</string>\r\n            <string language=\"x-mt-es\">\"juzgado por sus pares\": Discriminación que\r\nlucha en cuartos de la corte de Tejas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With the annexation of Texas in 1848 at the end of the Mexican-American War, Tejanos--Texans of Mexican descent--lost property rights and political power in a society dominated by Anglos. Through discriminatory practices and violent force, Tejanos were kept at the bottom of the new political and socio-cultural order. From 1900-1930, as an influx of immigrants from Mexico came north to meet a growing demand for cheap labor in the developing commercial agriculture industries, Tejanos experienced continued discrimination in employment, housing, public facilities, the judicial system, and educational institutions. In addition, many were disenfranchised, due to poll tax requirements and all-white primaries, and excluded from jury duty. The struggle of Mexican Americans to end such discriminatory practices accelerated following World War II. In the early 1950s, attorneys for two Mexican-American civil rights groups, the League of United Latin American Citizens (LULAC) and the American G.I. Forum, argued before the U.S. Supreme Court in  Hern_ndez  v.  Texas  that exclusion from jury duty based on class constituted discrimination. The state of Texas acknowledged that in the previous 25 years no person with a Spanish surname had served on any juries. The Warren Court ruled unanimously that persons of Mexican American ancestry did constitute a class within the community in which the original trial was held, and that exclusion of Mexican Americans from juries resulted in a denial of the equal protection guarantee of the 14th Amendment for Mexican American defendants. In the following interview, Pete Tijerina, a member of LULAC and the first executive director of the Mexican American Legal Defense and Educational Fund (MALDEF), discussed all-Anglo juries and other discriminatory conditions in Texas society in the 1950s and 1960s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit der Annexion von Texas 1848 am Ende des \r\nMexikanisch-Amerikanischen Krieges, des Tejanos -- des Texans des \r\nmexikanischen Abfalls -- verlorene Eigentumsrechte und politische \r\nEnergie in einer Gesellschaft beherrscht von Anglos. Durch \r\ndiskriminierende Praxis und heftige Kraft wurden Tejanos an der \r\nUnterseite der neuen politischen und soziologisch-kulturellen Ordnung \r\ngehalten. Von 1900-1930 während ein Zufluß der Immigranten von\r\nMexiko nördlich kam, eine steigende Nachfrage nach preiswerter Arbeit\r\nin den sich entwickelnden kommerziellen Landwirtschaft Industrien zu \r\ntreffen, erfuhr Tejanos anhaltende Unterscheidung in der \r\nBeschäftigung, im Gehäuse, in den allgemeinen Teildiensten, im \r\nGerichtssystem und in den pädagogischen Anstalten. Zusätzlich \r\nwurden viele entrechtet, wegen der Gemeindeabgabeanforderungen und der\r\nall-weißen Primärstromkreise und ausgeschlossen von der jury \r\nAufgabe. Der Kampf der mexikanischen Amerikaner, zum solcher \r\ndiskriminierender Praxis zu beenden beschleunigte folgenden Weltkrieg \r\nII. In den frühen fünfziger Jahren setzten Rechtsanwälte für\r\nzwei Mexikanisch-Amerikanische Zivilrechtgruppen, die Liga der \r\nvereinigten lateinamerikanischen Bürger (LULAC) und amerikanische \r\nG.I. Forum, argumentiert vor dem VEREINIGTE STAATEN Höchsten Gericht \r\nin Hern_ndez V. Texas, das Ausschluß von der jury Aufgabe auf \r\nKategorie gründete, Unterscheidung fest. Der Zustand von Texas \r\nbestätigte den in den vorhergehenden 25 Jahren, die keine Person mit \r\neinem spanischen Familiennameen auf allen möglichen Jurys gedient \r\nhatte. Das Warren Gericht ordnete einmütig an, daß Personen \r\ndes mexikanischen amerikanischen Geschlechtes eine Kategorie innerhalb\r\nder Gemeinschaft festsetzten, in der der ursprüngliche Versuch \r\nangehalten wurde, und daß Ausschluß der mexikanischen Amerikaner von\r\nden Jurys eine Ablehnung der gleichen Schutzgarantie der 14. Änderung\r\nfür mexikanische amerikanische Beklagte ergab. Im folgenden \r\nInterview, Peter Tijerina, ein Bauteil von LULAC und der erste \r\nExecutivdirektor der mexikanischen amerikanischen zugelassenen \r\nVerteidigung und der pädagogischen Kapitals (MALDEF), behandelte \r\nall-Anglojurys und andere diskriminierende Bedingungen in der Texas \r\nGesellschaft in den fünfziger Jahren und in den sechziger Jahren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec l'annexation du Texas en 1848 à la fin de la\r\nguerre, du Tejanos Mexicain-Américains -- Texan de descente \r\nmexicaine -- droites de propriété perdues et puissance politique \r\ndans une société dominée par Anglos. Par les pratiques \r\ndiscriminatoires et la force violente, Tejanos ont été maintenus au \r\nbas de la nouvelle commande politique et socio-culturelle. De \r\n1900-1930, pendant qu'un afflux des immigrés du Mexique venait au \r\nnord pour satisfaire une demande croissante en main d'oeuvre à prix \r\nréduit dans les industries commerciales se développantes \r\nd'agriculture, Tejanos a éprouvé la discrimination continue dans \r\nl'emploi, le logement, les équipements publics, le système \r\njuridique, et les établissements éducatifs. En outre, beaucoup\r\nont été privés des droits civiques, en raison des conditions \r\nd'impôt local et des primaires tout-blanches, et exclus du devoir de \r\nfortune. La lutte des Américains mexicains pour terminer de \r\ntelles pratiques discriminatoires a accéléré la deuxième guerre \r\nmondiale suivante. Au début des années 50, les mandataires \r\npour deux groupes Mexicain-Américains de droits civiques, la ligue \r\ndes citoyens latino-américains unis (LULAC) et le G.I. Forum \r\naméricain, discuté devant la cour suprême des ETATS-UNIS dans \r\nHern_ndez v. le Texas que l'exclusion du devoir de fortune a basé sur\r\nla classe ont constitué la discrimination. L'état du Texas a \r\nreconnu cela en 25 années précédentes qu'aucune personne avec un \r\nnom de famille espagnol n'avait servies sur aucun jury. La cour \r\nde Warren a régné unanimement que les personnes de l'ascendance \r\naméricaine mexicaine ont constitué une classe au sein de la \r\ncommunauté dans laquelle l'épreuve initiale a été tenue, et que \r\nl'exclusion des Américains mexicains des jurys a eu comme \r\nconséquence un démenti de la garantie égale de protection du 14ème\r\namendement pour les défendeurs américains mexicains. Dans \r\nl'entrevue suivante, Peter Tijerina, un membre de LULAC et le premier \r\ndirecteur exécutif de la défense légale américaine mexicaine et \r\nles fonds éducatifs (MALDEF), jurys tout-Anglo discutés et d'autres \r\nconditions discriminatoires dans la société du Texas dans les \r\nannées 50 et les années 60.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com o annexation de Texas em 1848 no fim da \r\nguerra, do Tejanos -- o Texans Mexicano-Americanos da descida mexicana\r\n-- direitas de propriedade perdidas e potência política em uma \r\nsociedade dominada por Anglos. Através das práticas \r\ndiscriminatory e da força violenta, Tejanos foi mantido no fundo da \r\nordem política e socio-socio-cultural nova. De 1900-1930, \r\nenquanto um influx dos immigrants de México veio para o norte se \r\nencontrar com uma demanda de crescimento para o trabalho barato nas \r\nindústrias comerciais se tornando da agricultura, Tejanos \r\nexperimentou a discriminação continuada no emprego, na carcaça, em \r\nfacilidades públicas, no sistema judicial, e em instituições \r\neducacionais. Além, muitos disenfranchised,  devido às \r\nexigências do imposto de votação e aos primaries todo-brancos, e \r\nforam excluídos do dever jury. O esforço dos americanos \r\nmexicanos para terminar tais práticas discriminatory acelerou \r\nseguinte segunda guerra mundial. Nos 1950s adiantados, os \r\nadvogados para dois grupos Mexicano-Americanos das direitas civis, a \r\nliga dos cidadãos americanos latin unidos (LULAC) e o G.I. americano \r\nForum, discutido antes da corte suprema de ESTADOS UNIDOS em Hern_ndez\r\nv. Texas que a exclusão do dever jury baseou na classe constituíram \r\na discriminação. O estado de Texas reconheceu aquele nos 25 \r\nanos onde precedentes nenhuma pessoa com um sobrenome espanhol tinha \r\nservido em todos os júris. A corte de Warren governou \r\nunânimemente que as pessoas do ancestry americano mexicano \r\nconstituíram uma classe dentro da comunidade em que a \r\nexperimentação original foi prendida, e que a exclusão de \r\namericanos mexicanos dos júris resultou em uma negação da garantia \r\nigual da proteção da 1â emenda para réus americanos mexicanos. \r\nNa seguinte entrevista, Pete Tijerina, um membro de LULAC e o \r\nprimeiro diretor executivo da defesa legal americana mexicana e o \r\nfundo educacional (MALDEF), júris todo-all-Anglo discutidos e outras \r\ncondições discriminatory na sociedade de Texas nos 1950s e nos \r\n1960s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con il annexation del Texas in 1848 alla \r\nconclusione della guerra di messicano-american, del Tejanos -- il \r\nTexans della discesa messicana -- diritti di proprietà persi e \r\npotenza politica in una società dominata da Anglos. Attraverso \r\nle pratiche discriminatorie e la forza violenta, Tejanos è stato \r\nmantenuto alla parte inferiore di nuovo ordine politico e \r\nsocio-culturale. Da 1900-1930, mentre un afflusso degli \r\nimmigranti dal Messico è venuto a nord venire a contatto di una \r\ndomanda crescente del lavoro poco costoso nelle industrie \r\ncommerciali di sviluppo di agricoltura, Tejanos ha avvertito la \r\ndistinzione continuata nell'occupazione, in alloggiamento, nelle \r\nattrezzature pubbliche, nel sistema giudiziario e negli istituti \r\nscolastici. In più, molti disenfranchised, dovuto i requisiti \r\ndi imposta di scrutinio e le cose principali tutto-bianche e sono \r\nstati esclusi dal dovere jury. La lotta degli Americani \r\nmessicani per concludere tali pratiche discriminatorie ha accelerato\r\nla seguente seconda guerra mondiale. Nell'inizio degli anni \r\ncinquanta, gli avvocati per due gruppi di diritti civili di \r\nmessicano-american, la lega dei cittadini dell'America latina uniti \r\n(LULAC) ed il G.I. Forum americano, discussa prima della Corte suprema\r\ndegli STATI UNITI in Hern_ndez v. il Texas che l'esclusione dal dovere\r\njury ha basato su codice categoria hanno costituito la distinzione. \r\nIl dichiarare del Texas ha riconosciuto quello durante i 25 \r\nanni che precedenti nessuno con un cognome spagnolo aveva servito su \r\ntutte le giurie. La corte di Warren ha regolato all'unanimità \r\nche le persone dell'ascendenza americana messicana hanno costituito \r\nun codice categoria all'interno della Comunità in cui la prova \r\noriginale è stata tenuta e che l'esclusione degli Americani \r\nmessicani dalle giurie ha provocato una smentita della garanzia \r\nuguale di protezione della quattordicesima correzione per i difensori \r\namericani messicani. Nella seguente intervista, Pete Tijerina,\r\nun membro di LULAC ed il primo direttore esecutivo della difesa legale\r\namericana messicana ed il fondo monetario educativo (MALDEF), giurie\r\ntutto-all-Anglo discusse ed altri termini discriminatori nella \r\nsocietà del Texas negli anni 50 e negli anni 60.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την προσάρτηση του Τέξας το 1848 στο τέλος του \r\nΜεξικανοαμερικάνύ πολέμου, Tejanos -- Texans της μεξικάνικης\r\nκαταγωγής -- έχασαν τα δικαιώματα ιδιοκτησιών και την πολιτική \r\nδύναμη σε μια κοινωνία που εξουσιάστηκε από Anglos. Μέσω\r\nτων μεροληπτικών πρακτικών και της βίαιας δύναμης, Tejanos \r\nκρατήθηκε στο κατώτατο σημείο της νέας πολιτικής και \r\nκοινωνικοπολιτιστικής κατάταξης. Από το 1900-1930, καθώς \r\nμια εισροή των μεταναστών από το Μεξικό ήρθε βόρεια να \r\nικανοποιήσει μια αυξανόμενη ζήτηση για τη φτηνή εργασία στις \r\nαναπτυσσόμενες εμπορικές βιομηχανίες γεωργίας, Tejanos \r\nδοκίμασε τη συνεχή διάκριση στην απασχόληση, την κατοικία, τις \r\nδημόσιες εγκαταστάσεις, το δικαστικό σύστημα, και τα εκπαιδευτικά\r\nόργανα. Επιπλέον, πολλοί ήταν, λόγω στις \r\nαπαιτήσεις κεφαλικού φόρου και τα όλος-άσπρα κωπαία πτερά, και \r\nαπέκλεισαν από το καθήκον κριτικών επιτροπών. Η προσπάθεια\r\nμεξικάνικων Αμερικανών να τελειώσουν τέτοιες μεροληπτικές \r\nπρακτικές επιτάχυνε μετά από τον παγκόσμιο πόλεμο ΙΙ. Στις\r\nαρχές της δεκαετίας του '50, οι πληρεξούσιοι για δύο \r\nΜεξικανοαμερικάές ομάδες αστικών δικαιωμάτων, η ένωση των \r\nενωμένων λατινοαμερικανικών πολιτών (LULAC) και το αμερικανικό \r\nG.I. φόρουμ, υποστήριξαν ενώπιον του ΑΜΕΡΙΚΑΝΙΚΟΎ ανώτατου \r\nδικαστηρίου σε Hern_ndez V. το Τέξας ότι ο αποκλεισμός από \r\nτο καθήκον κριτικών επιτροπών βασισμένο στην κλάση αποτέλεσε τη \r\nδιάκριση. Η κατάσταση του Τέξας αναγνώρισε ότι στα \r\nπροηγούμενα 25 έτη κανένα πρόσωπο με ένα ισπανικό επώνυμο \r\nδεν είχε εξυπηρετήσει σε οποιεσδήποτε κριτικές επιτροπές. \r\nΤο δικαστήριο κυκεώνων διέταξε ομόφωνα ότι τα πρόσωπα της \r\nμεξικάνικης αμερικανικής καταγωγής αποτέλεσαν μια κλάση εντός \r\nτης κοινότητας στην οποία η αρχική δίκη πραγματοποιήθηκε, και \r\nότι ο αποκλεισμός μεξικάνικων Αμερικανών από τις κριτικές \r\nεπιτροπές οδήγησε σε μια άρνηση της ίσης εγγύησης προστασίας της\r\n14$ης τροποποίησης για τους μεξικάνικους αμερικανικούς \r\nκατηγορουμένους. Στην ακόλουθη συνέντευξη, pete \r\nTijerina, ένα μέλος LULAC και ο πρώτος εκτελεστικός \r\nσκηνοθέτης της μεξικάνικης αμερικανικής νομικής υπεράσπισης και \r\nτου εκπαιδευτικού Ταμείου (MALDEF), συζήτησαν τις κριτικές \r\nεπιτροπές όλος- anglo και άλλους μεροληπτικούς όρους στην \r\nκοινωνία του Τέξας στη δεκαετία του '50 και τη δεκαετία του '60.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la anexión de Tejas en 1848 en el final de la\r\nguerra, del Tejanos -- el Texans Mexicano-Americanos de la pendiente \r\nmexicana -- las derechas de característica perdidas y potencia \r\npolítica en una sociedad dominada por Anglos. A través de \r\nprácticas discriminatorias y de fuerza violenta, Tejanos fue guardado\r\nen el fondo de la nueva orden política y socio-cultural. A \r\npartir de 1900-1930, como una afluencia de inmigrantes de México vino\r\nal norte resolver una demanda creciente para el trabajo barato en las \r\nindustrias comerciales de la agricultura que se convertían, Tejanos \r\nexperimentó la discriminación continuada en el empleo, la cubierta, \r\nlos recursos públicos, el sistema judicial, e instituciones \r\neducativas. Además, muchos disenfranchised,  debido a los \r\nrequisitos del impuesto de encuesta y a las primarias todo-blancas, y \r\nfueron excluidos de deber del jurado. La lucha de los americanos\r\nmexicanos para terminar tales prácticas discriminatorias aceleró la \r\nSegunda Guerra Mundial siguiente. En los comienzos de los años \r\n50, los abogados para dos grupos Mexicano-Americanos de las derechas \r\nciviles, la liga de los ciudadanos americanos latinos unidos (LULAC) y\r\nel G.I. americano Forum, discutido antes del Tribunal Supremo de \r\nESTADOS UNIDOS en Hern_ndez v. Tejas que la exclusión del deber del \r\njurado basó en clase constituyeron la discriminación. El \r\nestado de Tejas reconoció eso en los 25 años anteriores que ninguna \r\npersona con un apellido español había desempen'ado servicios en \r\ncualquier jurado. La corte de Warren gobernó unánimemente que \r\nlas personas de la ascendencia americana mexicana constituyeron una \r\nclase dentro de la comunidad en quien el ensayo original fue llevado a\r\ncabo, y que la exclusión de americanos mexicanos de los jurados dio \r\nlugar a una negación de la garantía igual de la protección de la \r\n14ta enmienda para los demandados americanos mexicanos. En la \r\nentrevista siguiente, Pete Tijerina, un miembro de LULAC y el primer \r\ndirector ejecutivo de la defensa legal americana mexicana y el fondo \r\neducativo (MALDEF), jurados todo-all-Anglo discutidos y otras \r\ncondiciones discriminatorias en la sociedad de Tejas en los años 50 y\r\nlos años 60.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086372</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108180</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/judged-by-your-peers-fighting-discrimination-in-texas-court-rooms</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/judged-by-your-peers-fighting-discrimination-in-texas-court-rooms"
}