{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104929</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104929</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086291</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Never Met a Black Person Who Was in the Communist Party Because of the Soviet Union:\" Jack O'Dell on Fighting Racism in the 1940s</string>\r\n            <string language=\"x-mt-de\">\"ich traf nie eine schwarze Person, die war in der\r\nkommunistischen Partei wegen des Sowjet-Anschlußes:\" \r\nJack O'Dell auf kämpfendem Rassismus in den vierziger Jahren</string>\r\n            <string language=\"x-mt-fr\">\"je n'ai jamais rencontré une personne noire qui \r\nétait en parti communiste en raison d'Union Soviétique :\" Jack \r\no'Dell sur le racisme de combat dans les années 40</string>\r\n            <string language=\"x-mt-pt\">\"eu nunca encontrei-me com uma pessoa preta que \r\nestivesse no partido comunista por causa da Soviete-união:\" \r\nJack O'Dell no racism de combate nos 1940s</string>\r\n            <string language=\"x-mt-it\">\"non ho venuto a contatto mai di una persona nera \r\nche fosse nel partito comunista a causa dell'Soviet-unione:\" \r\nJack O'Dell su razzismo di Combattimento nei 1940s</string>\r\n            <string language=\"x-mt-el\">\"Δεν συνάντησα ποτέ ένα μαύρο πρόσωπο που ήταν στο \r\nΚομμουνιστικό Κόμμα λόγω της Σοβιετικής Ένωσης:\" Θ*Ιαθκ \r\nO'Dell στην πάλη του ρατσισμού στη δεκαετία του '40</string>\r\n            <string language=\"x-mt-es\">\"nunca satisfice a persona negra que estaba en el \r\npartido comunista debido a la Soviet-unio'n:\" Gato O'Dell en \r\nracismo que lucha en los años 40</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Jack O'Dell was a union organizer, a civil rights leader, and a member of the Communist Party. His political consciousness formed in the 1940's, when the African-American community became more assertive in their efforts to improve conditions and expand civil rights. Like many blacks, including one of his role models, Paul Robeson, O'Dell was drawn to the Communist Party because of their staunch stand against racism and segregation. During the 1940's, O'Dell found a welcoming environment in the National Maritime Union. Later, he worked for the director of the Southern Christian Leadership Counsel (SCLC) office in New York, before becoming SCLC's voter registration director in seven southern states.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Jack O'Dell war ein Anschlußorganisator, ein \r\nZivilrechtführer und ein Bauteil der kommunistischen Partei. \r\nSein politisches Bewußtsein bildete sich in den vierziger \r\nJahren, als die Afrikanisch-Amerikanische Gemeinschaft in ihren \r\nBemühungen, Bedingungen zu verbessern und Zivilrechte zu erweitern \r\nassertive wurde. Wie viele Schwarze einschließlich eins seiner \r\nRolle Modelle, wurde Paul Robeson, O'Dell zur kommunistischen \r\nPartei wegen ihres staunch Standplatzes gegen Rassismus und \r\nAbtrennung gezeichnet. Während der vierziger Jahre fand O'Dell \r\neine begrüßende Umgebung im nationalen Seeanschluß. Später \r\narbeitete er für den Direktor des südlichen christlichen Büros der \r\nFührung-Ratschläge (SCLC) in New York, vor werdenem SCLC's \r\nWähler-Registrierungdirektor in sieben südlichen Zuständen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Jack o'Dell était un organisateur des syndicats, \r\nune amorce de droits civiques, et un membre du parti communiste. \r\nSa conscience politique a formé dans les années 40, quand la \r\ncommunauté afro-américaine est devenue plus autoritaire dans leurs \r\nefforts d'améliorer des conditions et d'augmenter des droits \r\nciviques. Comme beaucoup de noirs, y compris un de ses modèles \r\nde rôle, Paul Robeson, o'Dell a été dessiné au parti communiste en\r\nraison de leur stand dévoué contre le racisme et la ségrégation.\r\nPendant les années 40, o'Dell a trouvé un environnement \r\nd'accueil dans l'union maritime nationale. Plus tard, il a \r\ntravaillé pour le directeur du bureau chrétien méridional des \r\navocats-conseils de conduite (SCLC) à New York, avant directeur \r\ndevenant d'enregistrement d'électeur de SCLC's dans sept états \r\nméridionaux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Jack O'Dell era um organizer da união, chefes dos\r\ndireitos civis, e um membro do partido comunista. Seu \r\nconsciousness político deu forma nos 1940's, quando a comunidade \r\nAfricano-Americana se tornou mais assertive em seus esforços melhorar\r\ncircunstâncias e expandir direitas civis. Como muitos pretos, \r\nincluding um de seus modelos do papel, Paul Robeson, O'Dell foi \r\ndesenhado ao partido comunista por causa de seu carrinho staunch de \r\nencontro ao racism e ao segregation. Durante os 1940's, O'Dell \r\nencontrou um ambiente dando boas-vindas na união marítima nacional. \r\nMais tarde, trabalhou para o diretor do escritório christian do\r\nsul dos conselhos da liderança (SCLC) em New York, antes do diretor \r\ntornando-se do registo do eleitor de SCLC's em sete estados do sul.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Jack O'Dell era un organizzatore del sindacato, un\r\ncapo di diritti civili e un membro del partito comunista. \r\nLa sua coscienza politica ha formato nei 1940's, quando la \r\nComunità Africano-Americana è diventato più assertive nei loro \r\nsforzi migliorare le circostanze ed espandere i diritti civili. \r\nCome molti neri, compreso uno dei suoi modelli di ruolo, Paul \r\nRobeson, O'Dell è stato dissipato al partito comunista a causa del \r\nloro basamento staunch contro il razzismo e la segregazione. \r\nDurante i 1940's, O'Dell ha trovato un ambiente dante il \r\nbenvenuto nell'unione marittima nazionale. Successivamente, ha \r\nlavorato per il direttore dell'ufficio cristiano del sud dei \r\nconsulenti legali di direzione (SCLC) a New York, prima che il \r\ndirettore diventante di registro dell'elettore di SCLC's in sette del \r\nsud dichiarasse.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Jack O'Dell ήταν διοργανωτής ένωσης, ηγέτης \r\nαστικών δικαιωμάτων, και μέλος του Κομμουνιστικού Κόμματος. \r\nΗ πολιτική συνείδησή του διαμόρφωσε στη δεκαετία του '40, \r\nόταν η αφρικανικός-αμερικανική κοινότητα έγινε πιό \r\nκατηγορηματική στις προσπάθειές τους να βελτιώσουν τους όρους και\r\nνα επεκτείνουν τα αστικά δικαιώματα. Όπως τους πολλούς \r\nΜαύρους, συμπεριλαμβανομένου ενός από τα μοντέλα ρόλου του, \r\nPaul Robeson, O'Dell σύρθηκε στο Κομμουνιστικό Κόμμα λόγω\r\nτης staunch στάσης τους κατά του ρατσισμού και του διαχωρισμού.\r\nΚατά τη διάρκεια της δεκαετίας του '40, O'Dell βρήκε ένα\r\nπεριβάλλον υποδοχής στην εθνική θαλάσσια ένωση. Αργότερα, \r\nεργάστηκε για το σκηνοθέτη του νότιου χριστιανικού γραφείου \r\nσυμβουλής ηγεσίας (SCLC) στη Νέα Υόρκη, πρίν γίνεται \r\nσκηνοθέτης εγγραφής ψηφοφόρων SCLC σε επτά νότια κράτη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Gato O'Dell era un organizador de la unión, un \r\narranque de cinta de las derechas civiles, y un miembro del partido \r\ncomunista. Su sentido político formó en los años 40, cuando \r\nla comunidad Africano-Americana hizo más asertiva en sus esfuerzos de\r\nmejorar condiciones y de ampliar las derechas civiles. Como \r\nmuchos negros, incluyendo uno de sus modelos del papel, trazaron a \r\nPaul Robeson, O'Dell al partido comunista debido a su soporte \r\nfirme contra racismo y la segregación. Durante los años \r\n40, O'Dell encontró un ambiente que daba la bienvenida en la unión \r\nmarítimo nacional. Más adelante, él trabajó para el director\r\nde la oficina cristiana meridional de los consejos de la dirección \r\n(SCLC) en Nueva York, antes de director del registro del votante de \r\nSCLC's que se convertía en siete estados meridionales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086291</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104929</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-never-met-a-black-person-who-was-in-the-communist-party-because-of-the-soviet-union-jack-odell-on-fighting-racism-in-the-1940s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-never-met-a-black-person-who-was-in-the-communist-party-because-of-the-soviet-union-jack-odell-on-fighting-racism-in-the-1940s"
}