{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106466</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106466</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087385</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"An American soldier of the Antitank Co., 34th Regiment who was killed by mortar fire.\"</string>\r\n            <string language=\"x-mt-de\">\"ein amerikanischer Soldat der Antitank Co., 34th \r\nRegiment, das wurde beendet durch Mörtelfeuer.\"</string>\r\n            <string language=\"x-mt-fr\">\"un soldat américain de la Cie. Antichar, \r\ntrente-quatrième régiment qui a été détruit par le feu de \r\nmortier.\"</string>\r\n            <string language=\"x-mt-pt\">\"um soldado americano do Co. antitank, 3ô \r\nregiment que foi matado pelo fogo do almofariz.\"</string>\r\n            <string language=\"x-mt-it\">\"un soldato americano del Co. antitank, \r\ntrentaquattresimo regiment che è stato ucciso dal fuoco del mortaio.\"</string>\r\n            <string language=\"x-mt-el\">\"Ένας αμερικανικός στρατιώτης Antitank Co., 34$ο \r\nσύνταγμα που σκοτώθηκε από την πυρκαγιά κονιάματος.\"</string>\r\n            <string language=\"x-mt-es\">\"un soldado americano del Co. anti-tanque, 34to \r\nregimiento que fue matado por el fuego del mortero.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Combatants in World War II possessed far greater firepower than ever before. Consequently, the incidence of death and mutilation in units actually fighting the enemy was extremely high, sometimes one in three. World War II was the first war in which combat deaths actually outnumbered fatalities from disease or accident. President Franklin D. Roosevelt's wartime government carefully controlled what information reached the American public from the battle fronts. Until September, 1943, government censors blocked the publication of all photographs showing dead American soldiers. After that, censors continued to withhold many picturessuch as this photograph taken on Leyte Island in the Philippines on October 31, 1944that did not, even in death, conform to the heroic image of the American fighting man.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kämpfer im Zweiten Weltkrieg besassen weit grössere \r\nFeuerkraft als überhaupt vorher. Infolgedessen waren die \r\nAusdehnung des Todes und die Verstümmelung in den Maßeinheiten, die \r\nwirklich den Feind kämpfen, manchmal einer in drei extrem hoch. \r\nDer Zweite Weltkrieg war der erste Krieg, in dem \r\nKampftodesfälle wirklich Verhängnissen von der Krankheit oder vom \r\nUnfall waren. Präsident Franklin D. Roosevelts Kriegregierung \r\nsteuerte sorgfältig, welche Informationen die amerikanische \r\nÖffentlichkeit von den Schlachtfrontseiten erreichten. Bis \r\nSeptember 1943, blockten Regierung Zensoren die Publikation aller \r\nFotographien, die tote amerikanische Soldaten zeigen. Nach dem \r\nfuhren Zensoren fort, viel picturessuch zurückzuhalten als diese \r\nFotographie, die auf Leyte Insel in den Philippinen an Oktober 31, \r\n1944that nicht, sogar im Tod, an das heroische Bild des amerikanischen\r\nkämpfenden Mannes sich anzupassen genommen wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les combattants dans la deuxième guerre mondiale ont \r\npossédé une puissance de feu bien plus grande que toujours avant. \r\nEn conséquence, l'incidence de la mort et la mutilation dans \r\nles unités combattant réellement l'ennemi étaient extrêmement \r\nhautes, parfois un dans trois. La deuxième guerre mondiale \r\nétait la première guerre dans laquelle les décès de combat ont \r\ndépassé réellement des morts en nombre de la maladie ou d'accident.\r\nLe gouvernement de temps de guerre du Président Franklin D. \r\nRoosevelt's a soigneusement contrôlé quelle information a atteint le\r\npublic américain des avants de bataille. Jusqu'à septembre, \r\n1943, les censeurs de gouvernement ont bloqué la publication de \r\ntoutes les photographies montrant les soldats américains morts. \r\nAprès celui, les censeurs ont continué à retenir beaucoup de \r\nle picturessuch en tant que cette photographie prise sur l'île de \r\nLeyte aux Philippines 31 octobre 1944that pas , même dans la mort, \r\nse conformer à l'image héroïque de l'homme de combat américain.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os combatentes na segunda guerra mundial possuíram um \r\nfirepower distante mais grande do que sempre antes. \r\nConseqüentemente, a incidência da morte e a mutilação nas \r\nunidades que lutam realmente o inimigo eram extremamente elevadas, às\r\nvezes um em três. A segunda guerra mundial era a primeira \r\nguerra em que as mortes do combate outnumbered realmente fatalities da\r\ndoença ou do acidente. O governo do wartime do presidente \r\nFranklin D. Roosevelt controlou com cuidado que informação alcançou\r\no público americano das partes dianteiras da batalha. Até \r\nsetembro, 1943, os censores do governo obstruíram a publicação de \r\ntodas as fotografias que mostram soldados americanos inoperantes. \r\nApós aquele, os censores continuaram a reter muito o \r\npicturessuch como esta fotografia feita exame no console de Leyte nas \r\nFilipinas outubro em 31, 1944that não , mesmo na morte, para \r\nconformar-se à imagem heroic do homem de combate americano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I combattenti nella seconda guerra mondiale hanno \r\nposseduto la potenza di fuoco ben più grande che mai prima. Di \r\nconseguenza, l'incidenza della morte e la mutilazione nel combattimento \r\ndelle unità realmente il nemico erano estremamente alte, a volte uno \r\nin tre. La seconda guerra mondiale era la prima guerra in cui le\r\nmorti di combattimento realmente hanno oltrepassato gli infortuni \r\nmortali dalla malattia o dall'incidente. Il governo di wartime \r\ndel presidente Franklin D. Roosevelt ha gestito con attenzione le che \r\ninformazioni hanno raggiunto il pubblico americano dalle parti \r\nanteriori di battaglia. Fino a settembre, del 1943, i censori di\r\ngoverno hanno ostruito la pubblicazione di tutte le fotografie che \r\nmostrano i soldati americani guasti. Dopo quello, i censori \r\nhanno continuato a ritenere molto il picturessuch come questa \r\nfotografia presa sull'isola di Leyte nelle Filippine il 31 ottobre, \r\n1944that non, anche nella morte, essere conforme all'immagine eroica \r\ndell'uomo americano di combattimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολεμιστές στον παγκόσμιο πόλεμο ΙΙ μακρινή \r\nμεγαλύτερη δύναμη πυρός από πάντα πριν. Συνεπώς, η \r\nσυχνότητα του θανάτου και ο ακρωτηριασμός στις μονάδες που \r\nπαλεύουν πραγματικά τον εχθρό ήταν εξαιρετικά υψηλοί, μερικές \r\nφορές μια σε τρία. Ο παγκόσμιος πόλεμος ΙΙ ήταν ο πρώτος \r\nπόλεμος στον οποίο οι θάνατοι αγώνα ξεπέρασαν αριθμητικώς \r\nπραγματικά τα μοιραία περιστατικά από την ασθένεια ή το \r\nατύχημα. Η εν καιρώ πολέμου κυβέρνηση Προέδρου Franklin \r\nD. Roosevelt's έλεγξε προσεκτικά ποιες πληροφορίες έφθασαν \r\nστο αμερικανικό κοινό από τα μέτωπα μάχης. Μέχρι τον \r\nΣεπτέμβριο, του 1943, οι κυβερνητικοί λογοκριτές εμπόδισαν τη \r\nδημοσίευση όλων των φωτογραφιών που εμφανίζουν νεκρούς \r\nαμερικανικούς στρατιώτες. Μετά από αυτόν, οι λογοκριτές \r\nσυνέχισαν να παρακρατούν πολύ picturessuch ως αυτήν την \r\nφωτογραφία που λήφθηκε στο νησί Leyte στις Φιλιππίνες στις \r\n31 Οκτωβρίου, 1944that, ακόμη και στο θάνατο, δεν \r\nπροσαρμόστηκε στην ηρωική εικόνα του αμερικανικού παλεύοντας \r\nατόμου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los combatientes en la Segunda Guerra Mundial poseyeron \r\npotencia de fuego lejos mayor que siempre antes. Por lo tanto, \r\nla incidencia de la muerte y la mutilación en las unidades que \r\nluchaban realmente al enemigo eran extremadamente altas, a veces uno \r\nen tres. La Segunda Guerra Mundial era la primera guerra en la \r\ncual las muertes del combate excedieron en número realmente \r\nfatalidades de la enfermedad o del accidente. El gobierno del \r\ntiempo de guerra de presidente Franklin D. Roosevelt controló \r\ncuidadosamente qué información alcanzó a público americano de los \r\nfrentes de la batalla. Hasta septiembre de 1943, los censores \r\ndel gobierno bloquearon la publicación de todas las fotografías que \r\nmostraban a soldados americanos muertos. Después de ése, los \r\ncensores continuaron reteniendo mucho el picturessuch como esta \r\nfotografía tomada en la isla de Leyte en las Filipinas de octubre el \r\n31, 1944that no , incluso en muerte, conformarse con la imagen heroica\r\ndel hombre que luchaba americano.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087385</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106466</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-american-soldier-of-the-antitank-co-34th-regiment-who-was-killed-by-mortar-fire</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-american-soldier-of-the-antitank-co-34th-regiment-who-was-killed-by-mortar-fire"
}