{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104268</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104268</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086325</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">In the Richmond Slave Market</string>\r\n            <string language=\"x-mt-de\">Im Richmond Sklavenmarkt</string>\r\n            <string language=\"x-mt-fr\">Sur le marché Slave de Richmond</string>\r\n            <string language=\"x-mt-pt\">No mercado slave de Richmond</string>\r\n            <string language=\"x-mt-it\">Nel mercato slave de Richmond</string>\r\n            <string language=\"x-mt-el\">Στην αγορά σκλάβων του Ρίτσμοντ</string>\r\n            <string language=\"x-mt-es\">En el mercado auxiliar de Richmond</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1852-53, the popular British writer William Makepeace Thackeray toured the United States. While he lectured to enthralled American audiences, his secretary Eyre Crowe meticulously recorded the trip in words and pictures. Crowe, who studied painting in France, later published an illustrated memoir of the U.S. trip called  With Thackeray in America . Crowe included in his account a visit to the Richmond, Virginia, slave market where he witnessed and sketched a slave auction. As this excerpt demonstrates, his simple act of drawing the harsh circumstances of the slave trade was viewed by the auctioneer and planters as a threat. After his return to England, Crowe turned his sketches into a series of paintings that starkly depicted the auction and the subsequent forced separation of family members and friends.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1852-53 bereiste der populäre britische Verfasser\r\nWilliam Makepeace Thackeray die Vereinigten Staaten. Während er\r\nzu bezauberten amerikanischen Publikum konferierte, speicherte seine \r\nSekretärin Eyre Crowe genau die Reise in den Wörtern und in den \r\nAbbildungen. Crowe, das Anstrich in Frankreich studierte, \r\nveröffentlichte später eine erläuterte Abhandlung der VEREINIGTE \r\nSTAATEN Reise, die mit Thackeray in Amerika benannt wurde. \r\nCrowe, das in seinem Konto ein Besuch nach das Richmond, \r\nVirginia, Sklavenmarkt eingeschlossen ist, in dem er einen Sklaven \r\nzeugte und skizzierte, versteigern. Da dieses Excerpt zeigt,\r\nwurde seine einfache Tat des Zeichnens der rauhen Umstände des Sklave\r\nHandels vom Auktionator und von den Pflanzern als Drohung angesehen. \r\nNachdem seine Rückkehr nach England, Crowe seine Skizzen zu \r\neine Reihe Anstriche machte, die steif versteigerte und die folgende \r\nvorverlegte Trennung der Familie Bauteile und der Freunde bildlich \r\ndarstellten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1852-53, l'auteur britannique populaire William\r\nMakepeace Thackeray a voyagé les Etats-Unis. Tandis qu'il \r\nparlait aux assistances américaines fascinées, son secrétaire Eyre \r\nCrowe a méticuleusement enregistré le voyage dans les mots et les \r\nimages. Crowe, qui a étudié la peinture en France, plus tard a\r\nédité un mémoire illustré du voyage des ETATS-UNIS appelé avec \r\nThackeray en Amérique. Crowe inclus dans son compte une visite \r\nà Richmond, la Virginie, marché slave où il était témoin et\r\na esquissé d'une enchère slave. Car cet extrait \r\ndémontre, son acte simple de dessiner les circonstances dures du \r\ncommerce slave a été visualisé par le commissaire-priseur et \r\nles planteurs comme menace. Après que son retour vers \r\nl'Angleterre, Crowe ait transformé ses croquis en série de peintures\r\nqui ont rigide dépeint l'enchère et la séparation obligatoire \r\nultérieure des membres et des amis de famille.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1852-53, o escritor britânico popular William \r\nMakepeace Thackeray excursionou os estados unidos. Quando \r\nlectured às audiências americanas enthralled, sua secretária Eyre \r\nCrowe gravou meticulosa o desengate nas palavras e nos retratos. \r\nCrowe, que estudou a pintura em France, publicou mais tarde um \r\nmemoir ilustrado do desengate de ESTADOS UNIDOS chamado com o \r\nThackeray em América. Crowe incluído em seu cliente uma visita\r\nao Richmond, Virgínia, mercado slave onde testemunhou e esboçou um \r\nauction slave. Porque este excerpt demonstra, seu ato simples de\r\ndesenhar as circunstâncias ásperas do comércio do escravo foi visto\r\npelo auctioneer e pelos plantadores como uma ameaça. Depois que\r\nseu retorno a Inglaterra, Crowe girou seus esboços em uma série das \r\npinturas que descreveram starkly o auction e a separação forçada \r\nsubseqüente de membros e de amigos da família.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1852-53, il produttore che britannico popolare \r\nWilliam Makepeace Thackeray ha fatto un giro del unito \r\nDichiara. Mentre ha parlato ai pubblici americani \r\nenthralled, la sua segretaria Eyre Crowe meticoloso ha registrato il \r\nviaggio nelle parole e nelle immagini. Crowe, che ha studiato la\r\npittura in Francia, più successivamente ha pubblicato una memoria \r\nillustrata del viaggio degli STATI UNITI chiamato con Thackeray in \r\nAmerica. Crowe incluso nel suo cliente una chiamata a Richmond, \r\nla Virginia, mercato slave in cui ha testimoniato ed abbozzato un'asta\r\nslave. Poichè questo brano dimostra, il suo atto semplice di \r\ndissipare le circostanze dure del commercio dello schiavo è stato \r\nosservato dal auctioneer e dalle piantatrici come minaccia. Dopo\r\nche il suo ritorno in Inghilterra, Crowe trasformi nei suoi abbozzi \r\nuna serie di pitture che rigido hanno descritto l'asta e la \r\nseparazione forzata successiva dei membri e degli amici della \r\nfamiglia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1852-53, ο δημοφιλής βρετανικός συγγραφέας \r\nWilliam Makepeace Thackeray περιόδευσε τις Ηνωμένες \r\nΠολιτείες. Ενώ μίλησε τα αμερικανικά ακροατήρια, ο \r\nγραμματέας του eyre Crowe κατέγραψε σχολαστικά το ταξίδι \r\nστις λέξεις και τις εικόνες. Το Crowe, που μελέτησε τη \r\nζωγραφική στη Γαλλία, δημοσίευσε αργότερα διευκρινισμένα \r\nαπομνημονεύματα του ΑΜΕΡΙΚΑΝΙΚΟΥ ταξιδιού που κλήθηκε με \r\nThackeray στην Αμερική. Το Crowe περιέλαβε στον \r\nαπολογισμό του μια επίσκεψη στο Ρίτσμοντ, Βιρτζίνια, αγορά \r\nσκλάβων όπου βεβαίωσε και σκιαγράφησε μια δημοπρασία σκλάβων. \r\nΌπως αυτό το απόσπασμα καταδεικνύει, η απλή πράξη του \r\nσχεδιασμού των σκληρών περιστάσεων του εμπορίου σκλάβων \r\nεμφανίστηκε από το auctioneer και τους καλλιεργητές ως απειλή. \r\nΜετά από την επιστροφή του στην Αγγλία, Crowe μετέτρεψε \r\nτα σκίτσα του σε σειρά έργων ζωγραφικής που απεικόνισε πλήρως τη\r\nδημοπρασία και τον επόμενο αναγκασμένο χωρισμό των οικογενειακών \r\nμελών και των φίλων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1852-53, el programa de escritura británico \r\npopular Guillermo Makepeace Thackeray viajó los Estados Unidos. \r\nMientras que él dio una conferencia a las audiencias americanas\r\ncautivadas, su secretaria Eyre Crowe meticuloso registró el viaje en \r\npalabras y cuadros. Crowe, que estudió la pintura en Francia, \r\npublicó más adelante una memoria ilustrada del viaje de ESTADOS \r\nUNIDOS llamado con Thackeray en América. Crowe incluido en su \r\ncuenta una visita a la Richmond, Virginia, mercado auxiliar en donde \r\nél atestiguó y bosquejó una subasta auxiliar. Pues este \r\nextracto demuestra, su acto simple de trazar las circunstancias \r\násperas del comercio del esclavo fue visto por el auctioneer y los \r\nplantadores como amenaza. Después de que su vuelta a \r\nInglaterra, Crowe diera vuelta a sus bosquejos en una serie de \r\npinturas que rígido representaron la subasta y la separación forzada\r\nsubsecuente de los miembros y de los amigos de la familia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086325</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104268</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/in-the-richmond-slave-market</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/in-the-richmond-slave-market"
}