{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104401</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104401</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087500</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Compare the Ship that bore them hither with Noah's Ark: Francis Daniel Pastorius Describes his impressions of Pennsylvania, 1683</string>\r\n            <string language=\"x-mt-de\">Vergleichen Sie das Schiff, das sie hither mit \r\nArche Noahs bohren: Francis Daniel Pastorius beschreibt seine \r\nEindrücke von Pennsylvania, 1683</string>\r\n            <string language=\"x-mt-fr\">Comparez le bateau qui les alèsent ici avec \r\nl'arche de Noé : Francis Daniel Pastorius décrit ses \r\nimpressions de la Pennsylvanie, 1683</string>\r\n            <string language=\"x-mt-pt\">Compare o navio que os fura hither com arca de \r\nNoah: Francis Daniel Pastorius descreve suas impressões de \r\nPensilvânia, 1683</string>\r\n            <string language=\"x-mt-it\">Confronti la nave che le alesa hither con l'arca \r\ndel Noah: Francis Daniel Pastorius descrive le sue impressioni \r\ndella Pensilvania, 1683</string>\r\n            <string language=\"x-mt-el\">Συγκρίνετε το σκάφος που τους άντεξε προς τα εδώ με \r\nτην κιβωτό του Νώε: Θ*Φρανθης Daniel Pastorius \r\nDescribes οι εντυπώσεις Πενσυλβανίας του, 1683</string>\r\n            <string language=\"x-mt-es\">Compare la nave que las agujerea aquí con la arca\r\nde Noah: Francis Daniel Pastorius describe sus impresiones de \r\nPennsylvania, 1683</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Francis Daniel Pastorius arrived in Pennsylvania in 1683, commissioned by the Frankfort Land Company and a group of German merchants to obtain 15,000 acres of land for a settlement in the new colony of Pennsylvania. Pastorius, well educated in European universities, reported back to his friends in Germany. This report was later published as  Positive Information From America, concerning the Country of Pennsylvania by a German who Traveled There  (1684), a promotional tract to encourage other Germans to immigrate. Pastorius found the journey to be difficult but the prospects attractive. He remarked notably upon the ethnic and religious complexity of the colony. Pennsylvania attracted many colonists seeking religious freedom and communal prosperity. Pastorius went on to lead settlement of Mennonites and Quakers at Germantown.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Francis Daniel Pastorius kam in Pennsylvania 1683 \r\nan, beauftragen durch Frankfort Land Company und eine Gruppe von den \r\ndeutschen Kaufleuten, um 15.000 Morgen Land für eine Regelung in der \r\nneuen Kolonie von Pennsylvania zu erreichen. Pastorius, gut \r\nausgebildet in den europäischen Universitäten, berichtet zurück zu \r\nseinen Freunden in Deutschland. Dieser Report wurde später als \r\npositive Informationen von Amerika, hinsichtlich des Landes von \r\nPennsylvania von einem Deutschen, der dort reiste (1684), eine \r\nfördernde Fläche veröffentlicht, um andere Deutsche anzuregen \r\neinzuwandern. Pastorius fand die Reise, um schwierig zu sein \r\naber die attraktiven Aussichten. Er erwähnte vornehmlich nach \r\nder ethnischen und frommen Kompliziertheit der Kolonie. \r\nPennsylvania zog viele Kolonisten an, die fromme Freiheit und \r\nKommunalwohlstand suchen. Pastorius fuhr fort, Regelung von \r\nMennonites und von Quäkern bei Germantown zu führen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Francis Daniel Pastorius est arrivé en \r\nPennsylvanie en 1683, commissionné par Frankfort Land Company et un \r\ngroupe des négociants allemands pour obtenir 15.000 acres de terre \r\npour un règlement dans la nouvelle colonie de la Pennsylvanie. \r\nPastorius, instruit aux universités européennes, enregistrées\r\nde nouveau à ses amis en Allemagne. Cet état plus tard a été\r\nédité en tant qu'information positive d'Amérique, au sujet du pays \r\nde la Pennsylvanie par un Allemand qui a voyagé là (1684), une \r\nrégion promotionnelle pour encourager d'autres Allemands à immigrer.\r\nPastorius a trouvé le voyage pour être difficile mais les \r\nperspectives attrayantes. Il a remarqué notamment sur la \r\ncomplexité ethnique et religieuse de la colonie. La \r\nPennsylvanie a attiré beaucoup de colons recherchant la liberté \r\nreligieuse et la prospérité communale. Pastorius a continué \r\npour mener le règlement de Mennonites et de quakers chez Germantown.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Francis Daniel Pastorius chegou em Pensilvânia em\r\n1683, comissão pelo Frankfort Terra Companhia e um grupo de \r\ncomerciantes alemães para obter 15.000 acres da terra para um \r\nestabelecimento na colônia nova de Pensilvânia. Pastorius, \r\neducado bem nas universidades européias, relatadas para trás a seus \r\namigos em Germany. Este relatório foi publicado mais tarde como\r\na informação positiva de América, a respeito do país de \r\nPensilvânia por um alemão que viajasse lá (1684), um intervalo \r\npromotional para incentivar outros alemães immigrate. Pastorius\r\nencontrou a viagem para ser difícil mas os prospetos atrativos. \r\nObservou notàvelmente em cima da complexidade étnica e \r\nreligiosa da colônia. Pensilvânia atraiu muitos colonos que \r\nprocuram a liberdade religiosa e a prosperidade communal. \r\nPastorius foi sobre conduzir ao estabelecimento de Mennonites e \r\nde quakers em Germantown.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Francis Daniel Pastorius è arrivato in \r\nPensilvania in 1683, incaricato dal Frankfort Land Company e un gruppo\r\ndei commercianti tedeschi per ottenere 15.000 acri di terra per uno \r\nstabilimento nella nuova colonia della Pensilvania. Pastorius, \r\nistruito in università europee, segnalate di nuovo ai suoi amici in \r\nGermania. Questo rapporto più successivamente è stato \r\npubblicato come informazioni positive dall'America, riguardo al paese \r\ndella Pensilvania da un tedesco che ha viaggiato là (1684), un tratto\r\npromozionale per consigliare ad altri tedeschi immigrate. \r\nPastorius ha trovato il viaggio per essere difficile ma i \r\nprospetti attraenti. Ha rilevato considerevolmente sulla \r\ncomplessità etnica e religiosa della colonia. La Pensilvania ha\r\nattratto molti colonizzatori che cercano la libertà religiosa e la \r\nprosperità comunale. Pastorius ha continuato a condurre lo \r\nstabilimento di Mennonites e dei quakers a Germantown.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Francis Daniel Pastorius έφθασε στην \r\nΠενσυλβανία το 1683, ανατεθειμένος από Frankfort Land \r\nCompany και μια ομάδα γερμανικών εμπόρων για να ληφθούν \r\n15.000 στρέμματα του εδάφους για μια τακτοποίηση στη νέα \r\nαποικία της Πενσυλβανίας. Pastorius, που εκπαιδεύεται \r\nκαλά στα ευρωπαϊκά πανεπιστήμια, που αναφέρονται πίσω στους \r\nφίλους του στη Γερμανία. Αυτή η έκθεση δημοσιεύθηκε \r\nαργότερα ως θετικές πληροφορίες από την Αμερική, σχετικά με τη \r\nχώρα της Πενσυλβανίας από έναν Γερμανό που ταξίδεψε εκεί \r\n(1684), ένα προωθητικό κομμάτι για να ενθαρρύνει άλλους \r\nΓερμανούς για να μεταναστεύσει. Το Pastorius βρήκε το \r\nταξίδι για να είναι δύσκολες αλλά τις προοπτικές ελκυστικές. \r\nΠαρατήρησε ειδικότερα επάνω στην εθνική και θρησκευτική \r\nπολυπλοκότητα της αποικίας. Η Πενσυλβανία προσέλκυσε \r\nπολλούς αποίκους που επιδιώκουν τη θρησκευτική ελευθερία και την \r\nκοινοτική ευημερία. Το Pastorius πήγε για να οδηγηθεί η \r\nτακτοποίηση Mennonites και Quakers σε Germantown.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Francis Daniel Pastorius llegó en Pennsylvania en\r\n1683, comisionado por el Frankfort Land Company y grupo de \r\ncomerciantes alemanes para obtener 15.000 acres de pista para un \r\nestablecimiento en la nueva colonia de Pennsylvania. Pastorius, \r\ninstruído en las universidades europeas, señaladas de nuevo a sus \r\namigos en Alemania. Este informe fue publicado más adelante \r\ncomo información positiva de América, referente al país de \r\nPennsylvania por un alemán que viajó allí (1684), una zona \r\npromocional para animar a otros alemanes que immigrate. \r\nPastorius encontró el viaje para ser difícil pero las \r\nperspectivas atractivas. Él comentó notablemente sobre la \r\ncomplejidad étnica y religiosa de la colonia. Pennsylvania \r\natrajo a muchos colonos que buscaban la libertad religiosa y la \r\nprosperidad comunal. Pastorius continuó conducir el \r\nestablecimiento de Mennonites y de quakers en Germantown.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087500</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104401</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/compare-the-ship-that-bore-them-hither-with-noahs-ark-francis-daniel-pastorius-describes-his-impressions-of-pennsylvania-1683</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/compare-the-ship-that-bore-them-hither-with-noahs-ark-francis-daniel-pastorius-describes-his-impressions-of-pennsylvania-1683"
}