{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108398</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108398</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085255</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Japanese American Internment</string>\r\n            <string language=\"x-mt-de\">Japanische Amerikanische Internierung</string>\r\n            <string language=\"x-mt-fr\">Internement Américain Japonais</string>\r\n            <string language=\"x-mt-pt\">Internamento Americano Japonês</string>\r\n            <string language=\"x-mt-it\">Internamento Americano Giapponese</string>\r\n            <string language=\"x-mt-el\">Ιαπωνικός αμερικανικός περιορισμός</string>\r\n            <string language=\"x-mt-es\">Internación Americana Japonesa</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After the bombing of Pearl Harbor, President Franklin D. Roosevelt signed Executive Order 9066, which established 10 internment camps for \"national security\" purposes. Although most internment camps were along the West Coast, others could be found in Wyoming and Colorado, and as far east as Arkansas. One photo shows Japanese American boys in San Francisco shortly before the evacuation order; another shows a woman waiting for the evacuation bus in Hayward; approximately 660 people being evacuated by bus from San Francisco on the first day of the program; and an aerial image of people sitting on their belongings, waiting to be taken to Manzanar. The government-sponsored War Relocation Authority (WRA) hired Dorothea Lange and other photographers to take pictures of the relocation and internment of Japanese Americans. Lange?s photographs, some of which were suppressed by the WRA and only released later, often capture the irony inherent in the situation. Although internees were allowed to take only what they could carry with them to the camps, one Lange photo juxtaposes a bus poster \"Such a load off my mind ? Bekins stored my things\" next to a pile of internees' belongings. Another striking Lange image shows a Japanese American-owned corner store with a large \"I am an American\" banner hanging beneath a \"Sold\" sign. Another photograph of an engine's distributor, removed from a car owned by an internee, showed that people were truly prisoners at the camp, unable to drive their own cars away. Several paintings by interned Japanese American artists Henry Sugimoto and Hisako Hibi reflect their emotional experiences and give viewers a sense of what life was like for them. The paintings express the pain, suffering, and anger of those subjected to internment. Over 100,000 Japanese American men, women, and children were relocated and detained at these camps. Photographs here show people of all ages, including a grandfather and grandchild, and young children. This internment is now recognized as a violation of their human and civil rights. In 1980, the US government officially apologized and reparations were paid to survivors.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nach der Bombardierung von Pearl Harbor, \r\nunterzeichnete Präsident Franklin D. Roosevelt Ausführungsverordnung\r\n9066, die 10 Internierunglager \"Staatssicherheit\" zu den Zwecken \r\nherstellte. Obgleich die meisten Internierunglager entlang der \r\nWestküste waren, konnten andere in Wyoming und in Kolorado und als \r\nFerner Osten als Arkansas gefunden werden. Ein Foto zeigt \r\njapanische amerikanische Jungen in San Francisco kurz vor der \r\nEvakuierungordnung; eine anderen Erscheinen eine Frau, die den \r\nEvakuierungbus in Hayward wartet; ungefähr 660 Leute, die durch\r\nBus von San Francisco am ersten Tag des Programms evakuiert werden; \r\nund ein Luftbild der Leute, die auf ihrem Eigentum, wartend, \r\ngenommen zu werden Manzanar sitzen. Die staatlich geförderte \r\nKrieg-Verschiebung Berechtigung (WRA) stellte Dorothea Lange und \r\nandere Photographen an, um Photos der Verschiebung und der \r\nInternierung der japanischen Amerikaner zu machen. Lange?s \r\nFotographien, von denen einige durch das WRA unterdrückt wurden und \r\nnur später freigegeben, erfassen häufig die Ironie, die in der \r\nSituation zugehörig ist. Obgleich Internees erlaubt wurden, nur\r\nzu nehmen, was sie mit ihnen zu den Lagern tragen konnten, hält ein \r\nLange Foto ein Busplakat \"solch eine Eingabe weg von meinem Verstand \r\ngegeneinander? Bekins speicherte meine Sachen \"nahe bei einem \r\nStapel des Eigentums der Internees'. Ein anderes auffallendes \r\nLange Bild stellt dar, daß ein japanischer Amerikanisch-besessener \r\nEckspeicher mit einem großem \"ich eine amerikanische\" Fahne sind, die\r\nunter einem \"verkauften\" Zeichen hängt. Eine andere Fotographie\r\ndes Verteilers einer Maschine, gelöscht von einem Auto, das von einem\r\nInternee besessen wurde, zeigte, daß Leute wirklich Gefangene am \r\nLager waren, nicht imstande, ihre eigenen Autos weg anzutreiben. \r\nEinige Anstriche durch internierten japanischen amerikanischen \r\nKünstler Henry Sugimoto und Hisako Hibi reflektieren ihre emotionalen\r\nErfahrungen und geben Projektoren eine Richtung, welcher Lebensdauer \r\nwie für sie war. Die Anstriche drücken die Schmerz, den \r\nSuffering und den Zorn von denen aus, die Internierung unterworfen \r\nwerden. Über 100.000 japanischen amerikanischen Männern wurden\r\nFrauen und Kinder an diesen Lagern verlagert und zurückgehalten. \r\nFotographien hier zeigen Leute alles Alters, einschließlich \r\neinen Großvater und ein Enkelkind und junge Kinder. Diese \r\nInternierung wird jetzt als Verletzung ihrer menschlichen und \r\nZivilrechte erkannt. 1980 US entschuldigte sich Regierungsbeamt \r\nund den Überlebenden Reparationen wurden gezahlt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après le bombardement du port de perle, le \r\nPrésident Franklin D. Roosevelt a signé la commande exécutive 9066,\r\nqui a établi 10 camps d'internement pour la sécurité \"nationale\". \r\nBien que la plupart des camps d'internement aient été le long \r\nde la côte occidentale, d'autres pourraient être trouvés au Wyoming\r\net le Colorado, et comme l'Extrême-Orient comme l'Arkansas. Une\r\nphoto montre aux garçons américains japonais dans San Francisco peu\r\navant la commande d'évacuation ; des autres expositions une \r\nfemme attendant le bus d'évacuation dans Hayward ; \r\napproximativement 660 personnes évacué en le bus de San \r\nFrancisco le premier jour du programme ; et une image aérienne\r\ndes personnes s'asseyant sur leurs affaires, attendant pour être pris\r\nà Manzanar. L'autorité commanditée par le gouvernement de \r\nréadressage de guerre (WRA) a loué Dorothea Lange et d'autres \r\nphotographes pour prendre des photos du réadressage et de \r\nl'internement des Américains japonais. Les photographies de \r\nLange?s, dont certaines ont été supprimées par le WRA et plus tard \r\nseulement libérées, capturent souvent l'ironie inhérente à la \r\nsituation. Bien que des internés aient été permis de prendre \r\nseulement ce qu'ils pourraient porter avec eux aux camps, une photo de\r\nLange juxtapose-t-elle une affiche de bus un \"tel chargement outre de \r\nmon esprit ? Bekins a enregistré mes choses \"à côté d'une \r\npile des affaires des internés. Une autre image saisissante de \r\nLange montre que une mémoire faisante le coin Américain-possédée \r\njaponaise avec un grand \"je suis\" un drapeau américain s'arrêtant \r\nsous un signe \"vendu\". Une autre photographie du distributeur \r\nd'un moteur, retirée d'une voiture possédée par un interné, a \r\nprouvé que les gens étaient vraiment des prisonniers au camp, \r\nincapable de conduire leurs propres voitures loin. Plusieurs \r\npeintures par Henry américain japonais interné Sugimoto et Hisako \r\nHibi d'artistes reflètent leurs expériences émotives et donnent à \r\ndes visualisateurs un sens de quelle vie était comme pour elles. \r\nLes peintures expriment la douleur, la douleur, et la colère de\r\nceux soumis à l'internement. Plus de 100.000 hommes américains\r\njaponais, les femmes, et les enfants ont été replacés et détenus \r\nà ces camps. Les photographies ici montrent des personnes de \r\ntous les âges, y compris un grand-père et un petit-enfant, et des \r\nenfants en bas âge. Cet internement est maintenant identifié \r\ncomme violation de leurs droits humains et civiques. En 1980, le\r\ngouvernement des USA a officiellement fait des excuses et des \r\nréparations ont été payées aux survivants.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após o bombardeio do porto de pérola, o \r\npresidente Franklin D. Roosevelt assinou a ordem executiva 9066, que \r\nestabeleceu 10 acampamentos do internamento para \"finalidades da \r\nsegurança nacional\". Embora a maioria de acampamentos do \r\ninternamento fossem ao longo da costa ocidental, outros poderiam ser \r\nencontrados em Wyoming e em Colorado, e como o leste distante como \r\nArkansas. Uma foto mostra meninos americanos japoneses em San \r\nFrancisco logo antes da ordem da evacuação; umas outras \r\nmostras uma mulher que espera a barra-ônibus da evacuação em \r\nHayward; aproximadamente 660 povos que estão sendo evacuados \r\npela barra-ônibus de San Francisco no primeiro dia do programa; \r\ne uma imagem aérea dos povos que sentam-se em seus pertences, \r\nesperando para ser feito exame a Manzanar. A autoridade \r\ngovernment-sponsored do relocation da guerra (WRA) empregou Dorothea \r\nLange e outros fotógrafos para fazer exame de retratos do relocation \r\ne do internamento de americanos japoneses. As fotografias de \r\nLange?s, algumas de que foram suprimidas pelo WRA e liberadas somente \r\nmais tarde, capturam frequentemente o irony inerente na situação. \r\nEmbora sejam permitidos aos internees fazer exame somente o que \r\npoderiam carregar com eles aos acampamentos, uma foto de Lange \r\njuxtaposes um poster da barra-ônibus \"tal carga fora de minha mente? \r\nBekins armazenou minhas coisas \"ao lado de uma pilha de \r\npertences dos internees'. Uma outra imagem impressionante de \r\nLange mostra que uma loja de canto Americano-possuída japonesa com um\r\ngrande \"mim é\" uma bandeira americana que pendura abaixo de um sinal \r\n\"vendido\". Uma outra fotografia do distribuidor de um motor, \r\nremovida de um carro possuído por um internee, mostrou que os povos \r\neram verdadeiramente prisioneiros no acampamento, incapaz de dirigir \r\nafastado seus próprios carros. Diversas pinturas pelo Henry \r\namericano japonês internado Sugimoto e Hisako Hibi dos artistas \r\nrefletem suas experiências emocionais e dão a visores um sentido de \r\nque vida era como para elas. As pinturas expressam a dor, o \r\nsofrimento, e a raiva daqueles sujeitados ao internamento. Sobre\r\n100.000 homens americanos japoneses, as mulheres, e as crianças \r\nrelocated e foram detidas nestes acampamentos. As fotografias \r\naqui mostram povos de todas as idades, including um avô e um \r\ngrandchild, e crianças novas. Este internamento é reconhecido \r\nagora como uma violação de suas direitas humanas e civis. Em \r\n1980, o governo dos E. U. desculpou-se oficialmente e os reparations \r\nforam pagados aos sobreviventes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo il bombardamento del porto di perla, il \r\npresidente Franklin D. Roosevelt ha firmato l'ordine esecutivo 9066, \r\nche ha stabilito 10 accampamenti di internamento per \"gli scopi di \r\nsicurezza nazionale\". Anche se la maggior parte dei accampamenti\r\ndi internamento erano lungo il litorale ad ovest, altri potrebbero \r\nessere trovati nel Wyoming e Colorado e come Estremo-Oriente come \r\nArkansas. Una foto mostra a ragazzi americani giapponesi a San \r\nFrancisco poco prima l'ordine dell'evacuamento; lle altre \r\nesposizioni una donna che aspetta il bus dell'evacuamento in Hayward; \r\ncirca 660 genti che sono evacuate in bus da San Francisco il \r\nprimo giorno del programma; e un'immagine aerea della gente che \r\nsi siede sui loro effetti personali, attendente per essere preso a \r\nManzanar. L'autorità government-sponsored di rilocazione di \r\nguerra (WRA) ha assunto Dorothea Lange ed altri photographers per \r\nprendere le immagini della rilocazione e dell'internamento degli \r\nAmericani giapponesi. Le fotografie di Lange?s, alcuni di cui \r\nsono stati soppressi dal WRA e soltanto sono stati liberati più \r\nsuccessivamente, bloccano spesso l'ironia inerente alla situazione. \r\nAnche se ai internees sono stati permessi prendere soltanto che \r\ncosa potrebbero trasportare con loro agli accampamenti, una foto di \r\nLange juxtaposes un manifesto del bus \"un tal carico fuori della mia \r\nmente? Bekins ha memorizzato le mie cose \"vicino ad un mucchio \r\ndegli effetti personali dei internees. Un'altra immagine \r\nnotevole di Lange mostra che un deposito d'angolo Americano-posseduto \r\ngiapponese con un grande \"io sono\" una bandiera americana che appende \r\nsotto un segno \"venduto\". Un'altra fotografia del distributore \r\ndel motore, rimossa da un automobile posseduto da un internee, ha \r\nindicato che la gente era allineare prigionieri all'accampamento, \r\nincapace condurre i loro propri automobili via. Parecchie \r\npitture dal henry americano giapponese internato Sugimoto e Hisako \r\nHibi degli artisti riflettono le loro esperienze impressionabili e \r\ndanno a visori un senso di che vita era come per loro. Le \r\npitture esprimono il dolore, il suffering e la rabbia di quelli \r\nsottoposti all'internamento. Oltre 100.000 uomini americani \r\ngiapponesi, le donne ed i bambini sono stati riassegnati e ritenuto \r\nstati a questi accampamenti. Le fotografie qui mostrano la gente\r\ndi tutte le età, compreso un nonno e un grandchild ed i bambini in \r\ngiovane età. Questo internamento ora è riconosciuto come \r\nviolazione dei loro diritti umani e civili. In 1980, il governo \r\ndegli Stati Uniti ha chiesto scusa ufficialmente ed i reparations sono\r\nstati pagati ai superstiti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από το βομβαρδισμό του λιμανιού μαργαριταριών, ο\r\nΠρόεδρος Franklin D. Roosevelt υπέγραψε την εκτελεστική \r\nκατάταξη 9066, η οποία καθιέρωσε 10 στρατόπεδα περιορισμού για\r\nλόγους \"εθνικής ασφάλειασ\". Αν και τα περισσότερα \r\nστρατόπεδα περιορισμού ήταν κατά μήκος της δυτικής ακτής, άλλα\r\nθα μπορούσαν να βρεθούν στο Wyoming και το Κολοράντο, και ως \r\nΑπω Ανατολή ως Αρκάνσας. Μια φωτογραφία εμφανίζει ιαπωνικά\r\nαμερικανικά αγόρια στο Σαν Φρανσίσκο λίγο πριν που η εκκένωση \r\nδιατάζει  άλλος εμφανίζει μια γυναίκα που περιμένει το \r\nδιάδρομο εκκένωσης σε Hayward  περίπου 660 άνθρωποι \r\nπου εκκενώνονται με το διάδρομο από το Σαν Φρανσίσκο την πρώτη \r\nημέρα του προγράμματος  και μια εναέρια εικόνα των ανθρώπων\r\nπου κάθονται στις περιουσίες τους, που περιμένει να ληφθεί σε \r\nManzanar. Η χρηματοδοτούμενη από την κυβέρνηση αρχή \r\nπολεμικής επαναμετάθεσης (WRA) μίσθωσε Dorothea Lange και \r\nάλλους φωτογράφους για να πάρει τις εικόνες της επαναμετάθεσης \r\nκαι του περιορισμού ιαπωνικών Αμερικανών. Οι φωτογραφίες \r\nLange?s, μερικές από τις οποίες καταστάλθηκαν από το WRA \r\nκαι εκδόθηκαν μόνο αργότερα, συλλαμβάνουν συχνά την ειρωνεία \r\nέμφυτη στην κατάσταση. Αν και τα internees επιτράπηκαν για\r\nνα πάρουν μόνο τι μπόρεσαν να φέρουν με τους στα στρατόπεδα, μια \r\nφωτογραφία Lange αντιπαραβαεται μια αφίσα διαδρόμων \"ένα \r\nτέτοιο φορτίο από το μυαλό μου; Το Bekins καταχώρησε τα \r\nπράγματά μου \"δίπλα σε έναν σωρό των περιουσιών των \r\ninternees. Μια άλλη εντυπωσιακή εικόνα Lange εμφανίζει\r\nότι ένα ιαπωνικό αμερικανικός-κύριο κατάστημα γωνιών με έναν \r\nμεγάλο \"είμαι μια αμερικανική\" ένωση εμβλημάτων κάτω από ένα \r\n\"πωλημένο\" σημάδι. Μια άλλη φωτογραφία του διανομέα μιας \r\nμηχανής, που αφαιρέθηκε από ένα αυτοκίνητο που ήταν κύριο από \r\nένα internee, έδειξε ότι οι άνθρωποι ήταν αληθινά \r\nφυλακισμένοι στο στρατόπεδο, ανίκανο να οδηγήσει τα αυτοκίνητά \r\nτους μακριά. Διάφορα έργα ζωγραφικής από τους θεμένους \r\nυπό περιορισμό ιαπωνικούς αμερικανικούς καλλιτέχνες Henry \r\nSugimoto και Hisako Hibi απεικονίζουν τη συναισθηματική \r\nεμπειρία τους και δίνουν στις εμφανίσεις μια αίσθηση ποιας ζωής \r\nήταν όπως για τα. Τα έργα ζωγραφικής εκφράζουν τον πόνο, \r\nτο βάσανο, και το θυμό εκείνοι που υποβάλλονται στον περιορισμό. \r\nΟι πάνω από 100.000 ιαπωνικοί αμερικανικοί άνδρες, \r\nγυναίκες, και παιδιά επανεντοπίστηκαν και τέθηκαν υπό κράτηση σε\r\nαυτά τα στρατόπεδα. Οι φωτογραφίες εμφανίζουν εδώ τους \r\nανθρώπους όλων των ηλικιών, συμπεριλαμβανομένου ενός παππού και \r\nενός εγγονιού, και μικρά παιδιά. Αυτός ο περιορισμός \r\nαναγνωρίζεται τώρα ως παραβίαση των ανθρώπινων και αστικών \r\nδικαιωμάτων τους. Το 1980, η αμερικανική κυβέρνηση ζήτησε \r\nσυγγνώμη επίσημα και οι επιδιορθώσεις πληρώθηκαν στους επιζόντες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después del bombardeo del puerto de perla, \r\npresidente Franklin D. Roosevelt firmó la orden ejecutiva 9066, que \r\nestableció 10 campos de la internación para los propósitos de la \r\n\"seguridad nacional\". Aunque la mayoría de los campos de la \r\ninternación estaban a lo largo de la costa del oeste, otros se \r\npodrían encontrar en Wyoming y Colorado, y como este lejano como \r\nArkansas. Una foto muestra a muchachos americanos japoneses en \r\nSan Francisco poco antes la orden de la evacuación; otras \r\ndemostraciones una mujer que espera el megabus de la evacuación en \r\nHayward; aproximadamente 660 personas que son evacuadas por el \r\nmegabus de San Francisco en el primer día del programa; y una \r\nimagen aérea de la gente que se sienta en sus pertenencia, esperando \r\npara ser llevado Manzanar. La autoridad government-sponsored de \r\nla realocación de la guerra (WRA) empleó Dorothea Lange y otros \r\nfotógrafos para tomar los cuadros de la realocación y de la \r\ninternación de americanos japoneses. Las fotografías de \r\nLange?s, algunas de las cuales fueron suprimidas por el WRA y \r\nrelease/versión solamente más adelante, capturan a menudo la ironía\r\ninherente en la situación. ¿Aunque se permitió a los \r\ninternados tomar solamente qué podrían llevar con ellos a los \r\ncampos, una foto de Lange juxtaposes un cartel del megabus \"tal carga \r\nde mi mente? Bekins salvó mis cosas \"al lado de una pila de las\r\npertenencia de los internados. Otra imagen llamativa de Lange \r\nmuestra que un almacén de la esquina Americano-posei'do japonés con \r\nun grande \"yo es\" una bandera americana que cuelga debajo de una \r\nmuestra \"vendida\". Otra fotografía de la distribuidor de un \r\nmotor, quitada de un coche poseído por un internado, mostró que la \r\ngente era verdad presos en el campo, incapaz conducir sus propios \r\ncoches lejos. Varias pinturas por el Henrio americano japonés \r\ninternado Sugimoto e Hisako Hibi de los artistas reflejan sus \r\nexperiencias emocionales y dan a espectadores un sentido de qué vida \r\nera como para ellas. Las pinturas expresan el dolor, el \r\nsufrimiento, y la cólera de ésos sujetados a la internación. \r\nSobre 100.000 hombres americanos japoneses, volvieron a poner y \r\nfueron detenidos a las mujeres, y a los niños en estos campos. \r\nLas fotografías aquí muestran a la gente de todas las edades, \r\nincluyendo un abuelo y un nieto, y a niños jóvenes. Esta \r\ninternación ahora se reconoce como violación de las sus derechas \r\nhumanas y civiles. En el an o 80, el gobierno de los E.E.U.U. se\r\ndisculpó oficial y las reparaciones fueron pagadas a los \r\nsobrevivientes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085255</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108398</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/japanese-american-internment</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/japanese-american-internment"
}