{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103689</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103689</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770206901</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Ancestors in the Americas</string>\r\n            <string language=\"x-mt-de\">Vorfahren im Amerika</string>\r\n            <string language=\"x-mt-fr\">Ancêtres en Amériques</string>\r\n            <string language=\"x-mt-pt\">Antepassados nos Americas</string>\r\n            <string language=\"x-mt-it\">Antenati nei Americas</string>\r\n            <string language=\"x-mt-el\">Πρόγονοι στην Αμερική</string>\r\n            <string language=\"x-mt-es\">Antepasados en las Américas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Welcome to the web site for the PBS series ANCESTORS IN THE AMERICAS by Loni Ding. Asian Americans are one of the fastest growing yet least known groups of immigrants in the United States. Join us for an exploration of their history and stories.\r\n\r\nThe ANCESTORS IN THE AMERICAS companion Web site helps to round out the stories and ideas presented in this groundbreaking series. Visit the Asian American Timeline to learn about specific moments and events that shaped Asian American history. Join an online discussion to talk about the series or related topics regarding Asian Americans. Use the Resource section to further explore the Asian American experience. For educators, the Web site includes classroom guides with discussion questions related to ANCESTORS IN THE AMERICAS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Willkommen zur Web site für die PBS Serie \r\nVORFAHREN IM AMERIKA durch Loni Ding. Asiatische Amerikaner sind\r\neine des schnellsten Wachsens dennoch weniger bekannter Gruppen \r\nImmigranten in den Vereinigten Staaten. Verbinden Sie uns für \r\neine Erforschung ihrer Geschichte und der stories.The VORFAHREN IN DEN\r\nAMERIKA Begleiter Web site Hilfen zu rundem aus den Geschichten und \r\nden Ideen, die in dieser groundbreaking Serie dargestellt werden. \r\nBesuchen Sie das asiatische amerikanische Timeline, um über \r\nspezifische Momente und Fälle zu erlernen, die asiatische \r\namerikanische Geschichte formten. Verbinden Sie eine \r\nOnlinediskussion, um sich der Serie oder mit den in Verbindung \r\nstehenden Themen betreffend sind asiatische Amerikaner zu befassen. \r\nBenutzen Sie das Hilfsmittelkapitel, um die asiatische \r\namerikanische Erfahrung weiter zu erforschen. Für Erzieher \r\nschließt die Web site Klassenzimmeranleitungen mit den Diskussion \r\nFragen ein, die auf VORFAHREN IM AMERIKA in Verbindung gestanden \r\nwerden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bienvenue au site Web pour les ANCÊTRES de série\r\nde PBS EN AMÉRIQUES par Loni Ding. Les Américains asiatiques \r\nsont l'un de la croissance la plus rapide pourtant de moindres groupes\r\nconnus d'immigrés aux Etats-Unis. Joignez-nous pour une \r\nexploration de leur histoire et d'ANCÊTRES de stories.The DANS les \r\naides de site de Web de compagnon des AMÉRIQUES à rond hors \r\ndes histoires et des idées présentées de cette série d'inauguration.\r\nVisitez la Chronologie américaine asiatique pour se renseigner \r\nsur les moments et les événements spécifiques qui ont formé \r\nl'histoire américaine asiatique. Joignez une discussion en \r\nligne pour parler de la série ou des sujets relatifs concernant les \r\nAméricains asiatiques. Employez la section de ressource pour \r\nexplorer plus plus loin l'expérience américaine asiatique. \r\nPour des éducateurs, le site de Web inclut des guides \r\nde salle de classe avec des questions de discussion liées aux \r\nANCÊTRES EN AMÉRIQUES.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Boa vinda ao Web site para os ANTEPASSADOS da \r\nsérie de PBS NOS AMERICAS por Loni Ding. Os americanos asian \r\nsão um do crescimento o mais rápido contudo de menos grupos \r\nconhecidos dos immigrants nos estados unidos. Junte-nos para uma\r\nexploração de seu history e de ANTEPASSADOS de stories.The nas \r\najudas do Web site do companheiro de AMERICAS a redondo para fora das \r\nhistórias e das idéias apresentadas nesta série groundbreaking. \r\nVisite o Timeline americano asian para aprender sobre os \r\nmomentos e os eventos específicos que deram forma ao history \r\namericano asian. Junte uma discussão em linha à conversa sobre\r\na série ou os tópicos relacionados a respeito dos americanos asian. \r\nUse a seção do recurso explorar mais mais a experiência \r\namericana asian. Para educadores, o Web site inclui guias da \r\nsala de aula com as perguntas da discussão relacionadas aos \r\nANTEPASSADOS NOS AMERICAS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Benvenuto al Web site per gli ANTENATI di serie di\r\nPBS NEI AMERICAS da Loni Ding. Gli Americani asiatici sono uno \r\ndel crescere più veloce tuttavia meno gruppi conosciuti degli \r\nimmigranti in unito Dichiara. Uniscali per \r\nun'esplorazione della loro storia e degli ANTENATI di stories.The \r\nnegli aiuti di Web site del compagno dei AMERICAS a rotondo verso \r\nl'esterno le storia e le idee presentate in questa serie approfondita. \r\nVisiti il Timeline americano asiatico per imparare circa i \r\nmomenti specifici e gli eventi che hanno modellato la storia \r\namericana asiatica. Unisca una discussione in linea per parlare \r\ndella serie o dei soggetti relativi per quanto riguarda gli Americani \r\nasiatici. Usi la sezione delle risorse più ulteriormente per \r\nesplorare l'esperienza americana asiatica. Per gli educatori, il\r\nWeb site include le guide dell'aula con le domande di discussione \r\nrelative agli ANTENATI NEI AMERICAS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Υποδοχή στον ιστοχώρο για τους ΠΡΟΓΌΝΟΥΣ σειράς PBS\r\nστην ΑΜΕΡΙΚΉ από Loni Ding. Ασιατικοί Αμερικανοί \r\nείναι ένας από τους γρηγορότερους αυξανόμενος ακόμα λιγότερες \r\nγνωστές ομάδες μετανάστης στις Ηνωμένες Πολιτείες. Μας \r\nενώστε για μια εξερεύνηση της ιστορίας και των ιστοριών τους \r\nΟι ΠΡΟΓΟΝΟΙ στον ιστοχώρο συντρόφων της ΑΜΕΡΙΚΗΣ βοηθούν να \r\nστρογγυλεψουν έξω τις ιστορίες και τις ιδέες που παρουσιάζονται σε\r\nαυτήν την groundbreaking σειρά. Επισκεφτείτε την ασιατική\r\nαμερικανική υπόδειξη ως προς το χρόνο που μαθαίνει για τις \r\nσυγκεκριμένα στιγμές και τα γεγονότα που διαμόρφωσαν την ασιατική\r\nαμερικανική ιστορία. Ενώστε μια σε απευθείας σύνδεση \r\nσυζήτηση για να μιλήσετε για τις σειρές ή τα σχετικά θέματα \r\nσχετικά με ασιατικούς Αμερικανούς. Χρησιμοποιήστε το τμήμα \r\nτων στοιχείων συμπεριφοράς για να ερευνήσετε περαιτέρω την \r\nασιατική αμερικανική εμπειρία. Για τους εκπαιδευτικούς, ο \r\nιστοχώρος περιλαμβάνει τους οδηγούς τάξεων με τις ερωτήσεις \r\nσυζήτησης σχετικές με τους ΠΡΟΓΟΝΟΥΣ στην ΑΜΕΡΙΚΗ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Recepción al Web site para los ANTEPASADOS de la \r\nserie de PBS EN LAS AMÉRICAS de Loni Ding. Los americanos \r\nasiáticos son uno del crecimiento más rápido con todo de menos \r\ngrupos conocidos de inmigrantes en los Estados Unidos. \r\nEnsámblenos para una exploración de su historia y de los \r\nANTEPASADOS de stories.The EN las ayudas del sitio del Web del \r\ncompañero de AMÉRICAS a redondo fuera de las historias y de las \r\nideas presentadas en esta serie groundbreaking. Visite el \r\nTimeline americano asiático para aprender sobre los momentos y los \r\nacontecimientos específicos que formaron historia americana \r\nasiática. Ensamble una discusión en línea para hablar de la \r\nserie o de los asuntos relacionados con respecto a americanos \r\nasiáticos. Utilice la sección del recurso para explorar más \r\nlejos la experiencia americana asiática. Para los educadores, \r\nel sitio del Web incluye guías de la sala de clase con las \r\npreguntas de la discusión relacionadas con los ANTEPASADOS EN LAS \r\nAMÉRICAS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770206901</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103689</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/ancestors-in-the-americas</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/ancestors-in-the-americas"
}