{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Arts", 
        "Künste", 
        "Arts", 
        "Artes", 
        "Arti", 
        "Τέχνες", 
        "Artes"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106489</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106489</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209765</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Formatting the Script</string>\r\n            <string language=\"x-mt-de\">Formatieren des Indexes</string>\r\n            <string language=\"x-mt-fr\">Formatage de la séquence type</string>\r\n            <string language=\"x-mt-pt\">Formatando o certificado</string>\r\n            <string language=\"x-mt-it\">Formattazione dello scritto</string>\r\n            <string language=\"x-mt-el\">Μορφοποίηση του αρχείου εντολών</string>\r\n            <string language=\"x-mt-es\">Formatar la escritura</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For the first lesson of this course, you are given a short story and you are told to format the story into the proper format for a motion picture script. Now is an excellent time to learn script formatting. This is a task that people do every day in Hollywood so this lesson give you excellent practice. You can download a free yet working demo version of Final Draft which is a script typing and script formatting program. This is the ideal program for learning script formatting. There are versions for both the Macintosh and Windows. Or you can download a free program called CeltX which is still under construction (version 0.99) and the manual is incomplete. However, it looks very interesting, it is free, and it works on Linux as well as Macintosh and Windows. .</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Arts</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für die erste Lektion dieses Kurses, werden Ihnen\r\neine kurze Geschichte gegeben und Sie werden erklärt, um die \r\nGeschichte in das korrekte Format für einen Bewegung Abbildung Index \r\nzu formatieren. Ist jetzt eine ausgezeichnete Zeit, \r\nIndexformatierung zu erlernen. Dieses ist eine Aufgabe, daß \r\nLeute jeden Tag in Hollywood also in diesem Lektiongeben Sie \r\nausgezeichnete Praxis tun. Sie können eine freie dennoch \r\nArbeitsdemoversion des abschließenden Entwurfes downloaden, der \r\nIndexschreiben und Indexformatierung Programm ist. Dieses ist \r\ndas ideale Programm für das Lernen von von Indexformatierung. \r\nEs gibt Versionen für den Macintosh und Windows. Oder Sie\r\nkönnen ein freies Programm downloaden, das CeltX genannt wird, der \r\nnoch im Bau (Version 0.99) ist und das Handbuch ist unvollständig. \r\nJedoch schaut es sehr interessant, ist es frei, und es \r\nfunktioniert auf Linux sowie Macintosh und Windows.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pour la première leçon de ce cours, vous êtes \r\ndonné une histoire courte et vous êtes dit pour formater l'histoire \r\ndans le format approprié pour une séquence type de film \r\ncinématographique. Est maintenant un excellent temps pour \r\napprendre le formatage de séquence type. C'est un charger \r\nque les gens font chaque jour dans Hollywood ainsi cette élasticité\r\nde leçon vous excellente pratique. Vous pouvez télécharger \r\nune version libre pourtant fonctionnante de démo du projet \r\ndéfinitif qui est taper d'une séquence type et programme de \r\nformatage de séquence type. C'est le programme idéal pour \r\napprendre le formatage de séquence type. Il y a des versions \r\npour Macintosh et Windows. Ou vous pouvez télécharger un \r\nprogramme libre appelé CeltX qui est toujours en construction (la \r\nversion 0.99) et le manuel est inachevé. Cependant, il regarde \r\ntrès intéressant, il est libre, et il travaille à Linux aussi bien \r\nque Macintosh et Windows.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Para a primeira lição deste curso, você é dado\r\numa história curta e você é dito para formatar a história no \r\nformato apropriado para um certificado do retrato de movimento. \r\nÉ agora uma estadia excelente aprender o formato do \r\ncertificado. Esta é uma tarefa que os povos fazem cada dia em \r\nHollywood assim que nesta elasticidade da lição você prática \r\nexcelente. Você pode download uma versão livre contudo \r\ntrabalhando do programa demostrativo do esboço final que é \r\ndatilografar de um certificado e programa do formato do certificado. \r\nEste é o programa ideal para aprender o formato do certificado.\r\nHá umas versões para  o Macintosh e Windows. Ou você \r\npode download um programa livre chamado CeltX que está ainda sob a \r\nconstrução (versão 0.99) e o manual está incompleto. \r\nEntretanto, olha muito interessante, está livre, e trabalha em \r\nLinux as.well.as Macintosh e Windows.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per la prima lezione di questo corso, siete dati \r\nuna storia corta e vi dite a per formattare la storia nel formato \r\nadeguato per uno scritto del cinema. Ora è un tempo eccellente \r\nimparare la formattazione dello scritto. Ciò è un'operazione \r\nche la gente fa ogni giorno in Hollywood in modo da in questo give di \r\nlezione voi pratica eccellente. Potete trasferire una versione \r\ndal sistema centrale verso i satelliti libera tuttavia di \r\nfunzionamento del demo della brutta copia definitiva che è digitare \r\ndello scritto e programma di formattazione dello scritto. Ciò \r\nè il programma ideale per imparare la formattazione dello scritto. \r\nCi sono versioni per sia il Macintosh che Windows. O \r\npotete trasferire un programma dal sistema centrale verso i satelliti \r\nlibero chiamato CeltX che è ancora in costruzione (versione 0.99) ed \r\nil manuale è incompleto. Tuttavia, osserva molto interessante, \r\nè libero e lavora a Linux così come Macintosh e Windows.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για το πρώτο μάθημα αυτής της σειράς μαθημάτων, σας \r\nδίνεται μια σύντομη ιστορία και έχετε την υποχρέωση για να \r\nσχηματοποιήσετε την ιστορία στην κατάλληλη μορφή για ένα αρχείο \r\nεντολών ταινιών. Τώρα είναι ένας άριστος χρόνος να \r\nμαθευτεί η μορφοποίηση αρχείων εντολών. Αυτό είναι μια \r\nστοιχειώδης εργασία ότι οι άνθρωποι κάνουν κάθε ημέρα σε \r\nHollywood έτσι αυτό το μάθημα σας δίνει την άριστη πρακτική. \r\nΜπορείτε να μεταφορτώσετε μια ελεύθερη έκδοση επίδειξης \r\nακόμα εργασίας του τελικού σχεδίου που είναι ένα πρόγραμμα \r\nδακτυλογράφηση αρχείων εντολών και μορφοποίηση αρχείων εντολών. \r\nΑυτό είναι το ιδανικό πρόγραμμα για τη μορφοποίηση αρχείων\r\nεντολών. Υπάρχουν εκδόσεις και για το Macintosh και για τα\r\nWindows. Ή μπορείτε να μεταφορτώσετε ένα ελεύθερο \r\nπρόγραμμα αποκαλούμενο CeltX που είναι ακόμα κάτω από την \r\nκατασκευή (η έκδοση 0.99) και το εγχειρίδιο είναι ελλιπείς. \r\nΕντούτοις, φαίνεται πολύ ενδιαφέρον, είναι ελεύθερο, και \r\nλειτουργεί σε Linux καθώς επίσης και Macintosh και τα \r\nWindows.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Para la primera lección de este curso, le dan una\r\nhistoria corta y le dicen para formatar la historia en el formato \r\napropiado para una escritura de la película. Ahora está un \r\nrato excelente de aprender el formato de la escritura. Esto es \r\nuna tarea que la gente hace cada día en Hollywood así que esta \r\nelasticidad de la lección usted práctica excelente. Usted \r\npuede descargar una versión libre con todo de trabajo de la versión \r\nparcial de programa del bosquejo final que es el pulsar de una \r\nescritura y programa del formato de la escritura. Éste es el \r\nprograma ideal para aprender el formato de la escritura. Hay \r\nversiones para el Macintosh y Windows. O usted puede descargar \r\nun programa libre llamado CeltX que todavía esté bajo construcción \r\n(versión 0.99) y el manual es incompleto. Sin embargo, parece \r\nmuy interesante, está libre, y trabaja en Linux así como Macintosh y\r\nWindows.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Künste</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Arts</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Artes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Arti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Τέχνες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Artes</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209765</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">GNU Free Documentation License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106489</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/formatting-the-script</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/formatting-the-script"
}