{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108498</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108498</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087392</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"An Iron Furnace of Affliction\": Abigail Abbot Bailey Endures the Abuse of her Husband, New Hampshire, 1790-1791</string>\r\n            <string language=\"x-mt-de\">\"ein Eisen-Ofen des Kummers\": Abigail Abt \r\nBailey hält den Mißbrauch ihres Ehemanns, New-Hampshire, 1790-1791 \r\naus</string>\r\n            <string language=\"x-mt-fr\">\"un four de fer d'affliction\" : L'abbé \r\nBailey d'Abigail supporte l'abus de son mari, New Hampshire, \r\n1790-1791</string>\r\n            <string language=\"x-mt-pt\">\"uma fornalha do ferro do affliction\": O \r\nabade Bailey de Abigail resiste o abuso de seu marido, New Hampshire, \r\n1790-1791</string>\r\n            <string language=\"x-mt-it\">\"una fornace del ferro dell'afflizione\": \r\nL'abbot Bailey di Abigail resiste all'abuso del suo marito, New \r\nHampshire, 1790-1791</string>\r\n            <string language=\"x-mt-el\">\"Ένας φούρνος σιδήρου της κατάθλιψησ\": Θ*Αψηγαηλ\r\nAbbot Bailey Endures η κακοποίηση του συζύγου της, Νιού \r\nΧάμσαιρ, 1790-1791</string>\r\n            <string language=\"x-mt-es\">\"un horno del hierro de la aflicción\": El \r\nabad Bailey de Abigail aguanta el abuso de su marido, New Hampshire, \r\n1790-1791</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During their 26 years of marriage, New Englanders Abigail Abbot and Asa Bailey lived on farms in Haverhill and Landaff, New Hampshire, and had 14 children. In 1770, Asa conducted an affair with one of the farm's hired women. Three years later, a second farm servant accused him of rape. Asa also beat his wife. In the eighteenth century, the social and economic consequences of divorce for women were grave, and Abigail chose to remain with her husband. But in late 1788, Asa perpetrated an act of incest on their 17-year-old daughter, a crime his wife could not forgive. Abigail sent him away, endured his return on several occasions, and finally divorced him in 1793. As the marriage unraveled, a religious revival unfolded in the region around her New Hampshire town. Influenced by the revival, Abigail's memoir, from which this selection is drawn, is as much a record of her relationship with God as it is a story of her trials with her husband.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während ihrer 26 Jahre der Verbindung, lebten neue\r\nEngländer Abigail Abt und ASA Bailey auf Bauernhöfen in Haverhill \r\nund in Landaff, New-Hampshire und hatten 14 Kinder. 1770 leitete\r\nASA eine Angelegenheit mit einer der angestellten Frauen des \r\nBauernhofes. Drei Jahre später, beschuldigte ein zweiter \r\nBauernhofbediensteter ihn vom Raub. ASA schlug auch seine Frau. \r\nIm achtzehnten Jahrhundert waren die Sozial- und ökonomischen \r\nKonsequenzen der Scheidung für Frauen ernst, und Abigail beschloß, \r\nmit ihrem Ehemann zu bleiben. Aber spätem 1788, verübte ASA \r\neine Tat des Inzests auf ihrer Tochter 17-year-old, ein Verbrechen, \r\ndas seine Frau nicht verzeihen könnte. Abigail sendete ihn weg,\r\nhielt seine Rückkehr bei einigen Gelegenheiten aus und schied ihn \r\nschließlich 1793. Während die Verbindung entwirrte, \r\nbritt eine fromme Wiederbelebung in der Region um ihre New-Hampshire \r\nStadt aus. Beeinflußt durch die Wiederbelebung, ist Abhandlung \r\nAbigails, von der diese Auswahl gezeichnet wird, so viel ein Satz \r\nihres Verhältnisses zum Gott, wie es eine Geschichte ihrer Versuche \r\nmit ihrem Ehemann ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant leurs 26 années de mariage, l'abbé et \r\nl'asa Bailey d'Abigail de nouveaux Anglais ont vécu aux fermes dans \r\nHaverhill et Landaff, New Hampshire, et ont eu 14 enfants. En \r\n1770, l'asa a conduit une affaire avec une des femmes louées de la \r\nferme. Trois ans après, un deuxième domestique de ferme \r\nl'accuse du viol. L'asa a également battu son épouse. Au\r\ndix-huitième siècle, les conséquences sociales et économiques du \r\ndivorce pour des femmes étaient graves, et Abigail a choisi de rester\r\navec son mari. Mais vers la fin de 1788, l'asa a commis un acte \r\nd'inceste sur leur fille 17-year-old, un crime que son épouse ne \r\npourrait pas pardonner. Abigail l'a envoyé loin, a supporté \r\nson retour à plusieurs occasions, et l'a finalement divorcé en 1793.\r\nPendant que le mariage se démêlait, une renaissance \r\nreligieuse a dévoilé dans la région autour de sa ville du New \r\nHampshire. Influencé par la renaissance, le mémoire d'Abigail,\r\ndont cette sélection est tirée, est autant un enregistrement de son \r\nrapport avec Dieu que c'est une histoire de ses épreuves avec son \r\nmari.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante seus 26 anos da união, o abade de Abigail \r\ndos englanders novos e o Asa Bailey viveram em fazendas em Haverhill e\r\nem Landaff, New Hampshire, e tiveram 14 crianças. Em 1770, o \r\nAsa conduziu um caso com uma das mulheres empregadas da fazenda. \r\nTrês anos mais tarde, um segundo empregado da fazenda acusa-o \r\nda violação. O Asa bateu também sua esposa. No décimo \r\noitavo século, as conseqüências sociais e econômicas do divórcio \r\npara mulheres eram graves, e Abigail escolheu remanescer com seu \r\nmarido. Mas em 1788 atrasado, o Asa perpetrated um ato do incest\r\nem sua filha 17-year-old, um crime que sua esposa não poderia \r\nperdoar. Abigail emitiu-o afastado, resistiu-o seu retorno em \r\ndiversas ocasiões, e divorciou-o finalmente em 1793. Enquanto a\r\nunião unraveled, um revival religioso unfolded na região em torno de\r\nsua cidade de New Hampshire. Influenciado pelo revival, o memoir\r\nde Abigail, de que esta seleção é desenhada, é tanto quanto um \r\nregistro de seu relacionamento com deus como é uma história de suas \r\nexperimentações com seu marido.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante i loro 26 anni dell'unione, l'abbot di \r\nAbigail dei nuovi englanders e l'asa Bailey hanno vissuto sui poderi \r\nin Haverhill ed in Landaff, New Hampshire ed hanno avuti 14 bambini. \r\nIn 1770, l'asa ha condotto un affare con una delle donne assunte\r\ndell'azienda agricola. Tre anni più successivamente, un secondo\r\nservo dell'azienda agricola lo accusa della violenza. L'asa \r\negualmente ha battuto la sua moglie. Nel diciottesimo secolo, le\r\nconseguenze sociali ed economiche del divorzio per le donne erano \r\ngravi ed Abigail ha scelto rimanere con il suo marito. Ma verso \r\nla fine del 1788, l'asa perpetrated un atto del incest sulla loro \r\nfiglia 17-year-old, un crimine che la sua moglie non potrebbe \r\nperdonare. Abigail lo ha trasmesso via, ha resistito al suo \r\nritorno in parecchie occasioni ed infine lo ha divorziato in 1793. \r\nMentre l'unione unraveled, una rinascita religiosa ha spiegato \r\nnella regione intorno alla sua città del New Hampshire. \r\nInfluenzato dalla rinascita, la memoria del Abigail, da cui \r\nquesta selezione è dissipata, è tanto un record del suo rapporto con\r\nil dio come è una storia delle sue prove con il suo marito.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια 26 ετών γάμου τους, νέο \r\nEnglanders Abigail Abbot και το ASA Bailey έζησαν στα \r\nαγροκτήματα σε Haverhill και Landaff, Νιού Χάμσαιρ, και \r\nείχαν 14 παιδιά. Το 1770, το ASA διεύθυνε μια \r\nυπόθεση με μια από τις αγροτικές μισθωμένες γυναίκες. Τρία\r\nέτη αργότερα, ένας δεύτερος αγροτικός υπάλληλος τον κατηγόρησε \r\nγια το βιασμό. Το ASA κτύπησε επίσης τη σύζυγό του. \r\nΣτο δέκατο όγδοο αιώνα, οι κοινωνικές και οικονομικές \r\nσυνέπειες του διαζυγίου για τις γυναίκες ήταν σοβαρές, και η \r\nAbigail επέλεξε να παραμείνει με το σύζυγό της. Αλλά σε \r\nπρόσφατα 1788, το ASA διέπραξε μια πράξη της αιμομιξίας στην\r\n17-χρονών κόρη τους, ένα έγκλημα η σύζυγός που του δεν \r\nθα μπορούσε να συγχωρήσει. Η Abigail τον έστειλε μακριά, \r\nυπόμεινε την επιστροφή του σε διάφορες περιπτώσεις, και τον \r\nχώρισε τελικά το 1793. Σαν γάμο που διευκρινίστηκε, μια \r\nθρησκευτική αναγέννηση ξετύλιξε στην περιοχή γύρω από την πόλη \r\nτου Νιού Χάμσαιρ της. Επηρεασμένα από την αναγέννηση, τα \r\nαπομνημονεύματα της Abigail, από τα οποία αυτή η επιλογή \r\nπροέρχεται, είναι τόσο πολύ ένα αρχείο της σχέσης της με το \r\nΘεό όπως είναι μια ιστορία των δοκιμών της με το σύζυγό της.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante sus 26 años de la unión, el abad y el Asa\r\nBailey de Abigail de los nuevos ingleses vivieron en granjas en \r\nHaverhill y Landaff, New Hampshire, y tenían 14 niños. En \r\n1770, el Asa condujo un asunto con una de las mujeres empleadas de la \r\ngranja. Tres años más adelante, un segundo criado de la granja\r\nlo acusa de la violación. El Asa también batió a su esposa. \r\nEn el décimo octavo siglo, las consecuencias sociales y \r\neconómicas del divorcio para las mujeres eran graves, y Abigail \r\neligió permanecer con su marido. Pero en finales de 1788, Asa \r\nperpetrado un acto del incesto en su hija 17-year-old, un crimen\r\nque su esposa no podría perdonar. Abigail lo envió lejos, \r\naguantó su vuelta en varias ocasiones, y finalmente lo divorció en \r\n1793. Mientras que la unión desenredó, un renacimiento \r\nreligioso reveló en la región alrededor de su ciudad de New \r\nHampshire. Influenciado por el renacimiento, la memoria de \r\nAbigail, de la cual se traza esta selección, es tanto un expediente \r\nde su lazo con el dios como es una historia de sus ensayos con su \r\nmarido.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087392</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108498</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-iron-furnace-of-affliction-abigail-abbot-bailey-endures-the-abuse-of-her-husband-new-hampshire-1790-1791</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-iron-furnace-of-affliction-abigail-abbot-bailey-endures-the-abuse-of-her-husband-new-hampshire-1790-1791"
}