{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107231</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107231</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086203</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"God Knows More about Time Than President Wilson\": Letters against Daylight Saving</string>\r\n            <string language=\"x-mt-de\">\"Gott weiß mehr über Zeit als Präsident \r\nWilson\": Zeichen gegen Tageslicht-Einsparung</string>\r\n            <string language=\"x-mt-fr\">\"Dieu sait plus au sujet du temps que le \r\nPrésident Wilson\" : Lettres contre l'économie de jour</string>\r\n            <string language=\"x-mt-pt\">o \"deus sabe mais sobre o tempo do que o \r\npresidente Wilson\": Letras de encontro ao saving da luz do dia</string>\r\n            <string language=\"x-mt-it\">\"il dio conosce più circa tempo che il presidente\r\nWilson\": Lettere contro il saving di luce del giorno</string>\r\n            <string language=\"x-mt-el\">\"Ο Θεός ξέρει περισσότερων για το χρόνο από τον \r\nΠρόεδρο Wilson\": Επιστολές ενάντια στην αποταμίευση \r\nφωτός της ημέρας</string>\r\n            <string language=\"x-mt-es\">el \"dios sabe más sobre tiempo que presidente \r\nWilson\": Cartas contra el ahorro de la hora solar</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The quest for efficiency touched nearly every aspect of American life during World War I, including the nation's clocks. Daylight saving first appeared during the war years as an experiment to save fuel. Theoretically, people would use less artificial light in the evenings thanks to the extra hour of daylight. Urban dwellers generally delighted in the \"extra hour,\" but protests by farmers and other rural citizens brought the experiment to an end after only one year. Farmers, rural Americans, and those whose jobs forced them to work very early hours disliked the measure intensely. They bombarded Congress with petitions, letters, and angry telegrams demanding the return to \"God's time.\" According to farmers, city dwellers who wanted more leisure in the afternoon could just show up for work an hour earlier and leave an hour earlier.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Suche nach Leistungsfähigkeit berührte fast \r\njeden Aspekt der amerikanischen Lebensdauer während des Ersten \r\nWeltkrieges, einschließlich die Taktgeber der Nation. \r\nTageslichteinsparung schien zuerst während der Kriegsjahre wie \r\nein Experiment, Kraftstoff zu sichern. Theoretisch würden Leute\r\nweniger künstliches Licht in den Abenddank die Überstunde des \r\nTageslichts benutzen. Städtische Bewohner erfreuten im \r\nAllgemeinen sich in der \"Überstunde,\", aber Proteste durch Landwirte \r\nund andere landwirtschaftliche Bürger holten das Experiment zu einem \r\nEnde nach nur einem Jahr. Landwirte, landwirtschaftliche \r\nAmerikaner und die deren Jobs sie erzwangen, sehr frühe Stunden zu \r\nbearbeiten, lehnten das Maß intensiv ab. Sie bombardierten \r\nKongreß mit Petitionen, Zeichen und den verärgerten Telegrammen, \r\nwelche verlangen die Rückkehr \"zur Zeit des Gottes.\" Nach \r\nAnsicht der Landwirte konnten Stadtbewohner, die wünschten, mehr \r\nFreizeit am Nachmittag für Arbeit ein die Stunde früher gerade oben \r\ndarstellen und lassen eine Stunde früher.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La recherche pour l'efficacité a touché presque \r\nchaque aspect de vie américaine pendant la Première Guerre Mondiale,\r\ny compris les horloges de la nation. L'économie de jour a \r\nsemblé la première fois pendant les années de guerre comme une \r\nexpérience sauvegarder le carburant. Théoriquement, les gens \r\nutiliseraient moins de lumière artificielle dans grâce de soirées \r\nà l'heure supplémentaire du jour. Les habitants urbains ont \r\ngénéralement enchanté dans \"l'heure supplémentaire,\" mais les \r\nprotestations par des fermiers et d'autres citoyens ruraux ont \r\napporté l'expérience à une extrémité après seulement un an. \r\nLes fermiers, les Américains ruraux, et ceux dont les travaux \r\nles ont forcés à travailler des heures très tôt ont détesté la \r\nmesure intensément. Ils ont bombardé le congrès avec des \r\npétitions, des lettres, et des télégrammes fâchés exigeant le \r\nretour au \"temps de Dieu.\" Selon des fermiers, les habitants de \r\nville qui ont voulu plus de loisirs l'après-midi pourraient juste \r\nrévéler pour le travail par heure plus tôt et laissent une heure \r\nplus tôt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O quest para a eficiência tocou em quase cada \r\naspecto da vida americana durante o world.war.i, including os pulsos \r\nde disparo da nação. O saving da luz do dia pareceu \r\nprimeiramente durante os anos de guerra como uma experiência \r\nconservar o combustível. Teòrica, os povos usariam menos luz \r\nartificial nos agradecimentos das noites à hora extra da luz do dia. \r\nOs moradores urbanos deleitaram-se geralmente \"na hora extra,\" \r\nmas os protestos por fazendeiros e por outros cidadãos rurais \r\ntrouxeram a experiência a uma extremidade após somente um ano. \r\nOs fazendeiros, os americanos rurais, e aqueles cujos os \r\ntrabalhos os forçaram a trabalhar horas muito adiantadas não \r\ngostaram da medida intensa. Bombardearam o congress com \r\npetições, letras, e os telegramas irritados que exigem o retorno do \r\n\"ao tempo deus.\" De acordo com fazendeiros, os moradores da \r\ncidade que quiseram mais lazer na tarde poderiam apenas mostrar acima \r\npara o trabalho um a hora mais adiantada e deixam uma hora mais \r\nadiantada.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La ricerca per risparmio di temi ha toccato quasi \r\nogni funzione di vita americana durante il world.war.i, compreso gli \r\norologi della nazione. Il saving di luce del giorno in primo \r\nluogo è sembrato durante gli anni di guerra come un esperimento \r\nsalvare il combustibile. Teoricamente, la gente userebbe meno \r\nluce artificiale in grazie di sere all'ora supplementare di luce del \r\ngiorno. Gli abitanti urbani si dilettavano generalmente \r\n\"nell'ora supplementare,\" ma le proteste dai coltivatori e da altri \r\ncittadini rurali hanno portato l'esperimento ad un'estremità dopo \r\nsoltanto un anno. I coltivatori, gli Americani rurali e quelli \r\ndi cui i lavori li hanno forzati lavorare le ore molto in anticipo \r\nhanno avuto antipatia per la misura intensamente. Hanno \r\nbombardato il congresso con le petizioni, le lettere ed i telegrammi \r\narrabbiati che richiedono il ritorno \"a tempo del dio.\" Secondo \r\ni coltivatori, gli abitanti della città che hanno desiderato più \r\nsvago nel pomeriggio potrebbero rivelare appena per lavoro un l'ora \r\npiù in anticipo e lasciano un'ora più in anticipo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αναζήτηση για την αποδοτικότητα άγγιξε σχεδόν κάθε \r\nπτυχή της αμερικανικής ζωής κατά τη διάρκεια του παγκόσμιου \r\nπολέμου Ι, συμπεριλαμβανομένων των ρολογιών του έθνους. Η \r\nαποταμίευση φωτός της ημέρας εμφανίστηκε αρχικά κατά τη \r\nδιάρκεια των πολεμικών ετών σαν ένα πείραμα να σώζει τα \r\nκαύσιμα. Θεωρητικά, οι άνθρωποι θα χρησιμοποιούσαν το \r\nλιγότερο τεχνητό φως τα βράδια χάρι στην πρόσθετη ώρα του φωτός\r\nτης ημέρας. Οι αστικοί κάτοικοι ευχαρίστησαν γενικά στη \r\n\"πρόσθετη ώρα,\" αλλά οι διαμαρτυρίες από τους αγρότες και \r\nάλλους αγροτικούς πολίτες έθεσαν τέλος στο πείραμα μετά από \r\nμόνο ένα έτος. Οι αγρότες, αγροτικοί Αμερικανοί, και \r\nεκείνοι οι των οποίων εργασίες τους ανάγκασαν για να \r\nλειτουργήσουν των πολύ στις αρχές ωρών αντιπάθησαν το μέτρο \r\nέντονα. Βομβάρδισαν το συνέδριο με τις αιτήσεις, τις \r\nεπιστολές, καια τα τηλεγραφήματα που απαιτεί την επιστροφή στο \r\n\"χρόνο του Θεού.\" Σύμφωνα με τους αγρότες, οι κάτοικοι \r\nπόλεων που θέλησαν περισσότερο ελεύθερο χρόνο το απόγευμα θα \r\nμπορούσαν ακριβώς να παρουσιάσουν για την εργασία μια ώρα \r\nνωρίτερα και να αφήσουν μιας ώρας πιό στις αρχές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La búsqueda para la eficacia tocó casi cada \r\naspecto de la vida americana durante Primera Guerra Mundial, \r\nincluyendo los relojes de la nación. El ahorro de la hora solar\r\nprimero aparecía durante los años de guerra como un experimento \r\nsalvar el combustible. Teóricamente, la gente utilizaría menos\r\nluz artificial en los gracias de las tardes a la hora adicional de la \r\nhora solar. Los habitantes urbanos encantaron generalmente la \r\n\"hora adicional,\" pero las protestas de los granjeros y de otros \r\nciudadanos rurales trajeron el experimento a un extremo después de \r\nsolamente un año. Los granjeros, los americanos rurales, y los \r\nque trabajos los forzaron trabajar horas muy tempranas tuvieron \r\naversión la medida intenso. Bombardearon a congreso con \r\npeticiones, cartas, y telegramas enojados que exigían la vuelta al \r\n\"tiempo del dios.\" Según granjeros, los habitantes de la ciudad\r\nque desearon más ocio por la tarde podrían apenas mostrar para \r\narriba para el trabajo a la hora anterior y dejan una hora anterior.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086203</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107231</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/god-knows-more-about-time-than-president-wilson-letters-against-daylight-saving</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/god-knows-more-about-time-than-president-wilson-letters-against-daylight-saving"
}