{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108680</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108680</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087278</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Case of Black and White: White Women Protest the Hiring of Black \"Wage-Slaves\"</string>\r\n            <string language=\"x-mt-de\">Ein Fall von Schwarzem und vom Weiß: Weiße\r\nFrauen protestieren die Einstellung der schwarzen \"Lohn-Sklaven\"</string>\r\n            <string language=\"x-mt-fr\">Un cas de noir et de blanc : Les femmes \r\nblanches protestent la location des \"Salaire-Esclaves\" noirs</string>\r\n            <string language=\"x-mt-pt\">Um exemplo de preto e do branco: As mulheres\r\nbrancas protestam empregar de \"Salário-Escravos pretos\"</string>\r\n            <string language=\"x-mt-it\">Un caso di nero e di bianco: Le donne \r\nbianche protestano assumere \"degli Stipendio-Schiavi\" neri</string>\r\n            <string language=\"x-mt-el\">Μια περίπτωση μαύρου και του λευκού: Οι λευκές \r\nγυναίκες διαμαρτύρονται τη μίσθωση των μαύρων \"αμοιβή-σκλάβων\"</string>\r\n            <string language=\"x-mt-es\">Un caso de negro y del blanco: Las mujeres \r\nblancas protestan emplear de \"Salario-Esclavos negros\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Before the Civil War, some enslaved African Americans labored in Southern textile mills, especially in the spinning and weaving rooms. But with the jump in the price of slaves in the 1850s, manufacturers decided that poor white farmers provided a cheaper labor force. After the Civil War, the textile mill workforce remained entirely white for a number of reasons: landlords wanted African Americans to work in cotton fields; white leaders promoted industrialization as the salvation of poor whites; and the dominant racial ideology forbade the mixing of white women and black men in the workplace. Although planters and manufacturers had the most to gain from a segregated work force, white workers--as this 1898 protest from the women of Atlanta's Fulton Mills indicated--accepted the idea that factory work was the privilege of \"loyal white citizens.\" There were few opportunities for white women to earn cash wages in this period, and family farms yielded little cash. The only jobs open to black women--domestic service--paid even less.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vor dem Bürgerkrieg bearbeiteten einige \r\nversklavte afrikanische Amerikaner in den südlichen \r\nTextiltausendsteln, besonders in den spinnenden und spinnenden \r\nRäumen. Aber mit dem Sprung im Preis der Sklaven im 1850s, \r\nentschieden Hersteller, daß arme weiße Landwirte preiswertere \r\nArbeitskräfte zur Verfügung stellten. Nach dem Bürgerkrieg \r\nblieb die Textiltausendstelmannschaft für eine Anzahl von Gründen \r\nvöllig weiß: Hauswirte wünschten afrikanische Amerikaner in \r\nder Baumwolle arbeiten auffängt; weiße Führer \r\nförderten Industrialisierung als die Rettung des schlechten Weiß; \r\nund die dominierende rassische Ideologie verbot das Mischen der \r\nweißen Frauen und der schwarzen Männer an dem Arbeitsplatz. \r\nObgleich Pflanzer und Hersteller die von hatten einer getrennten\r\nArbeit Kraft zu gewinnen die meisten,, nahmen weiße Arbeiter -- als \r\ndieser Protest 1898 von den Frauen von Fulton Atlantas prägt \r\nangezeigt -- die Idee an, daß Fabrikarbeit war das Privileg \"der \r\nloyalen weißen Bürger.\" Es gab wenige Gelegenheiten, damit \r\nweiße Frauen Bargeldlöhne in dieser Periode erwerben, und Familie \r\nBauernhöfe erbrachten wenig Bargeld. Die einzigen Jobs öffnen \r\nzu den schwarzen Frauen -- inländischer Service -- zahlend sogar \r\nkleiner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avant la guerre civile, quelques Américains \r\nafricains asservis ont travaillé dans les moulins méridionaux de \r\ntextile, particulièrement dans les salles de rotation et de tissage. \r\nMais avec le saut dans le prix des esclaves dans le 1850s, les \r\nconstructeurs ont décidé que les pauvres fermiers blancs ont fourni \r\nune force de main d'oeuvre à prix réduit. Après la guerre \r\ncivile, la main d'oeuvre de moulin de textile est demeurée \r\nentièrement blanche pour un certain nombre de raisons : les \r\npropriétaires ont voulu que les Américains africains travaillassent \r\ndans des domaines de coton ; les amorces blanches ont favorisé \r\nl'industrialisation comme salut des blancs pâles ; et \r\nl'idéologie raciale dominante a interdit le mélange des femmes \r\nblanches et des hommes noirs dans le lieu de travail. Bien que \r\nles planteurs et les constructeurs aient eu les la plupart à gagner \r\nd'une main-d'oeuvre isolée, les ouvriers blancs -- en tant que cette \r\nprotestation 1898 des femmes de Fulton d'Atlanta fraise indiqué -- \r\nont reçu l'idée que le travail d'usine était le privilège \"des \r\ncitoyens blancs fidèles.\" Il y avait peu d'occasions pour que \r\nles femmes blanches gagnent des salaires d'argent comptant dans cette \r\npériode, et les fermes de famille ont rapporté peu d'argent \r\ncomptant. Les seuls travaux ouvrent aux femmes noires -- service\r\ndomestique -- payées même moins.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Antes da guerra civil, alguns americanos africanos\r\nenslaved trabalharam em moinhos do sul de textile, especial nos \r\nquartos girando e tecendo. Mas com o salto no preço dos \r\nescravos no 1850s, os fabricantes decidiram-se que os fazendeiros \r\nbrancos deficientes forneceram uma força labor mais barata. \r\nApós a guerra civil, o workforce do moinho de textile \r\nremanesceu inteiramente branco para um número de razões: os \r\nlandlords quiseram americanos africanos trabalhar em campos do \r\nalgodão; os líderes brancos promoveram o industrialization \r\ncomo o salvation de brancos deficientes; e o ideology racial \r\ndominante proibiu misturar das mulheres brancas e de homens pretos no \r\nworkplace. Embora os plantadores e os fabricantes tivessem o a \r\nmaioria a ganhar de uma força de trabalho segregada, os trabalhadores\r\nbrancos -- como este protesto 1898 das mulheres de Fulton de Atlanta \r\nmói indicado -- aceitaram a idéia que o trabalho da fábrica era o \r\nprivilégio \"de cidadãos brancos leais.\" Havia poucas \r\noportunidades para que as mulheres brancas ganhem salários do \r\ndinheiro neste período, e as fazendas da família renderam pouco \r\ndinheiro. Os únicos trabalhos abrem às mulheres pretas -- \r\nserviço doméstico -- pagas mesmo menos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Prima della guerra civile, alcuni Americani \r\nafricani asserviti hanno lavorato nei laminatoi del sud della tessile,\r\nparticolarmente nelle stanze di filatura e di tessitura. Ma con \r\nil salto nel prezzo degli schiavi nel 1850s, i fornitori hanno deciso \r\nche i poveri coltivatori bianchi hanno fornito una forza \r\ndi lavoro più poco costosa. Dopo la guerra civile, la mano \r\nd'opera del laminatoio della tessile è rimasto interamente bianca per\r\nun certo numero di motivi: i proprietari hanno desiderato gli \r\nAmericani africani lavorare nei campi del cotone; i capi \r\nbianchi hanno promosso l'industrializzazione come la salvezza di \r\npoveri bianchi; e l'ideologia razziale dominante ha proibito\r\nalla miscelazione delle donne bianche e degli uomini neri nel posto di\r\nlavoro. Anche se le piantatrici ed i fornitori hanno avuti il la\r\nmaggior parte da guadagnare da una forza di lavoro segregata, gli \r\noperai bianchi -- come questa protesta 1898 dalle donne di Fulton de \r\nAtlanta macina indicato -- hanno accettato l'idea che il lavoro della \r\nfabbrica era il privilegio \"dei cittadini bianchi leali.\" Ci \r\nerano poche occasioni affinchè le donne bianche guadagnino gli \r\nstipendi dei contanti in questo periodo ed i poderi della famiglia \r\nhanno reso pochi contanti. Gli unici lavori aprono alle donne \r\nnere -- servizio domestico -- paid persino di meno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πριν από τον εμφύλιο πόλεμο, μερικοί υποδουλωμένοι \r\nαφρικανικοί Αμερικανοί εργάστηκαν στους νότιους υφαντικούς \r\nμύλους, ειδικά στα περιστρεφόμενα και υφαίνοντας δωμάτια. \r\nΑλλά με το άλμα στην τιμή των σκλάβων στο 1850s, οι \r\nκατασκευαστές αποφάσισαν ότι οι φτωχοί λευκοί αγρότες παρείχαν \r\nένα φτηνότερο εργατικό δυναμικό. Μετά από τον εμφύλιο \r\nπόλεμο, το εργατικό δυναμικό υφαντικών μύλων παρέμεινε εξ \r\nολοκλήρου λευκό για διάφορους λόγους: οι ιδιοκτήτες \r\nθέλησαν αφρικανικούς Αμερικανούς για να εργαστούν στα πεδία \r\nβαμβακιού  οι λευκοί ηγέτες προώθησαν την εκβιομηχάνιση ως \r\nσωτηρία των φτωχών λευκών  και η κυρίαρχη φυλετική \r\nιδεολογία απαγόρευσε τη μίξη των λευκών γυναικών και των μαύρων \r\nανδρών στον εργασιακό χώρο. Αν και οι καλλιεργητές και οι \r\nκατασκευαστές είχαν των περισσότερων που κερδίζουν από ένα \r\nδιαχωρισμένο εργατικό δυναμικό, οι λευκοί εργαζόμενοι -- καθώς \r\nαυτή η διαμαρτυρία 1898 από τις γυναίκες Fulton της \r\nΑτλάντας αλέθει δειγμένος -- αποδέχθηκαν την ιδέα ότι η εργασία\r\nεργοστασίων ήταν το προνόμιο των \"πιστών λευκών πολιτών.\" \r\nΥπήρξαν λίγες ευκαιρίες για τις λευκές γυναίκες να \r\nκερδίσουν τις αμοιβές μετρητών σε αυτήν την περίοδο, και τα \r\nοικογενειακά αγροκτήματα παρήγαγαν λίγα μετρητά. Οι μόνες \r\nεργασίες ανοικτές στις μαύρες γυναίκες -- εσωτερική υπηρεσία -- \r\nπου πληρώνεται ακόμα λιγότερο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Antes de la guerra civil, algunos americanos \r\nafricanos esclavizados trabajaron en molinos meridionales del textil, \r\nespecialmente en los cuartos que hacían girar y que tejían. \r\nPero con el salto en el precio de esclavos en el 1850s, los \r\nfabricantes decidían que los granjeros blancos pobres proporcionaron \r\na una mano de una obra más barata. Después de la guerra civil,\r\nla mano de obra del molino del textil seguía siendo enteramente \r\nblanca por un número de razones: los propietarios quisieran que\r\nlos americanos africanos trabajaran en campos del algodón; los \r\narranques de cinta blancos promovieron la industrialización como la \r\nsalvación de blancos pobres; y la ideología racial dominante \r\nprohibió mezclarse de las mujeres blancas y de los hombres negros en \r\nel lugar de trabajo. Aunque los plantadores y los fabricantes \r\ntenían el la mayoría a ganar de una fuerza de trabajo segregada, los\r\ntrabajadores blancos -- como esta protesta 1898 de las mujeres de \r\nFulton de Atlanta muele indicado -- validaron la idea que el trabajo \r\nde la fábrica era el privilegio de \"ciudadanos blancos leales.\" \r\nHabía pocas oportunidades para que las mujeres blancas ganen \r\nsalarios del efectivo en este período, y las granjas de la familia \r\nrindieron poco efectivo. Los únicos trabajos abren en las \r\nmujeres negras -- servicio doméstico -- pagadas incluso menos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087278</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108680</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-case-of-black-and-white-white-women-protest-the-hiring-of-black-wage-slaves</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-case-of-black-and-white-white-women-protest-the-hiring-of-black-wage-slaves"
}