{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Education", 
        "Bullying", 
        "Children", 
        "Child_soldier", 
        "Families", 
        "Globally", 
        "Locally", 
        "School", 
        "Violence", 
        "Ausbildung", 
        "Tyrannisieren", 
        "Kinder", 
        "Child_soldier", 
        "Familien", 
        "Global", 
        "Lokal", 
        "Schule", 
        "Gewalttätigkeit", 
        "Éducation", 
        "Intimider", 
        "Enfants", 
        "Child_soldier", 
        "Familles", 
        "Globalement", 
        "Localement", 
        "École", 
        "Violence", 
        "Instrução", 
        "Bullying", 
        "Crianças", 
        "Child_soldier", 
        "Famílias", 
        "Global", 
        "Localmente", 
        "Escola", 
        "Violência", 
        "Formazione", 
        "Bullying", 
        "Bambini", 
        "Child_soldier", 
        "Famiglie", 
        "Globalmente", 
        "Localmente", 
        "Scuola", 
        "Violenza", 
        "Εκπαίδευση", 
        "Φοβέρα", 
        "Παιδιά", 
        "Child_soldier", 
        "Οικογένειες", 
        "Συνολικά", 
        "Τοπικά", 
        "Σχολείο", 
        "Βία", 
        "Educación", 
        "El bullying", 
        "Niños", 
        "Child_soldier", 
        "Familias", 
        "Global", 
        "Localmente", 
        "Escuela", 
        "Violencia"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/26226</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>26226</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>OpenLearn</catalog>\r\n    <entry>U212_1</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM       http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:openlearn.open.ac.uk:U212_1</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>LearningSpace</catalog>\r\n            <entry>U212_1</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en-gb\">Children and violence: an introductory, international and interdisciplinary approach</string>\r\n            <string language=\"x-mt-de\">Kinder und Gewalttätigkeit: eine \r\neinleitende, internationale und interdisziplinäre Annäherung</string>\r\n            <string language=\"x-mt-fr\">Enfants et violence : une approche \r\npréliminaire, internationale et interdisciplinaire</string>\r\n            <string language=\"x-mt-pt\">Crianças e violência: uma aproximação \r\nintrodutória, internacional e interdisciplinary</string>\r\n            <string language=\"x-mt-it\">Bambini e violenza: un metodo introduttivo, \r\ninternazionale ed interdisciplinare</string>\r\n            <string language=\"x-mt-el\">Παιδιά και βία: μια εισαγωγική, διεθνής και \r\nδιεπιστημονική προσέγγιση</string>\r\n            <string language=\"x-mt-es\">Niños y violencia: un acercamiento \r\nintroductorio, internacional e interdisciplinario</string>\r\n          </title>\r\n          <language>en-gb</language>\r\n          <description>\r\n            <string language=\"en-gb\">Children are subject to many forms of adversity, for example, poverty or ill health. However, a significant form of adversity experienced by children in many different regions of the world is violence. The form of violence against children varies widely and is hugely disparate. In this unit, the focus is on three different environments where children experience violence: at home, among peers at school and in the wider society (in the context of armed conflicts). The text considers the experiences of children both locally and globally. For this reason, violence against children should not be considered a phenomenon that is remote. Sadly, children may experience violence in their families and among their peers, and may also become involved in armed conflict. The unit considers in detail the daily experiences of violence which can have negative impacts on the physical or emotional health of children and moves from ideas about children and violence in very localized contexts – within families and with peers at school – through to the broader community and on to the international perspective. It also analyses the different roles that children take on in relation to violence, such as victim, perpetrator, witness, colluder and peacemaker.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en-gb\">Education</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Bullying</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Children</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Child_soldier</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Families</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Globally</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Locally</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">School</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Violence</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>linear</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>2</value>\r\n          </aggregationLevel>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kinder sind abhängig von vielen Formularen des \r\nMissgeschicks, der z.B., Armut oder der kranken Gesundheit. \r\nJedoch ist ein bedeutendes Formular des Missgeschicks erfahren \r\nvon den Kindern in vielen unterschiedlichen Regionen der Welt \r\nGewalttätigkeit. Das Formular der Gewalttätigkeit gegen Kinder\r\nverändert sich weit und ist sehr groß unvereinbar. In dieser \r\nMaßeinheit ist der Fokus auf drei unterschiedlichen Umgebungen, in \r\ndenen Kinder Gewalttätigkeit erfahren: zu Hause unter Gleichen \r\nan der Schule und in der breiteren Gesellschaft (im Kontext der \r\nbewaffneten $überschneidungen). Der Text betrachtet die \r\nErfahrungen der Kinder lokal und global. Aus diesem Grund sollte\r\nGewalttätigkeit gegen Kinder nicht gelten als ein Phänomen, das \r\nentfernt ist. Traurig können Kinder Gewalttätigkeit in ihren \r\nFamilien und unter ihren Gleichen erfahren, und können in bewaffneter\r\n$überschneidung beteiligt auch werden. Die Maßeinheit \r\nbetrachtet im Detail die täglichen Erfahrungen der Gewalttätigkeit, \r\ndie negative Auswirkungen auf die körperliche oder emotionale \r\nGesundheit der Kinder und der Bewegungen von den Ideen über Kinder \r\nund Gewalttätigkeit in sehr beschränkten Kontexten haben können? \r\ninnerhalb der Familien und mit Gleichen an der Schule? \r\ndurch zu die ausgedehntere Gemeinschaft und an zur \r\ninternationalen Perspektive. Sie analysiert auch die \r\nunterschiedlichen Rollen, die Kinder an in bezug auf eine \r\nGewalttätigkeit, wie Opfer, Täter, Zeuge, colluder und \r\nFriedensstifter nehmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les enfants sont sujets à des beaucoup de formes \r\nd'adversité, par exemple, de pauvreté ou de santé mauvaise. \r\nCependant, une forme significative d'adversité éprouvée par \r\ndes enfants dans beaucoup de différentes régions du monde est \r\nviolence. La forme de la violence contre des enfants change \r\nconsidérablement et est énormement disparate. Dans cette \r\nunité, le foyer est sur trois environnements différents où les \r\nenfants éprouvent la violence : à la maison, parmi des pairs \r\nà l'école et dans la société plus large (dans le contexte des \r\nconflits armés). Le texte considère les expériences des \r\nenfants localement et globalement. Pour cette raison, la \r\nviolence contre des enfants ne devrait pas être considérée un \r\nphénomène qui est à distance. Tristement, les enfants peuvent\r\néprouver la violence dans leurs familles et parmi leurs pairs, et \r\npeuvent également devenir impliqués dans le conflit armé. \r\nL'unité considère en détail les expériences quotidiennes de \r\nla violence qui peuvent avoir des impacts négatifs sur la santé \r\nphysique ou émotive des enfants et les mouvements des idées au sujet\r\ndes enfants et la violence dans des contextes très localisés ? \r\nchez des familles et avec des pairs à l'école ? par à \r\nla communauté plus large et en fonction à la perspective \r\ninternationale. Elle analyse également les différents rôles \r\nque les enfants prennent en fonction par rapport à la violence, telle\r\nque la victime, le malfaiteur, le témoin, le colluder et le \r\nconciliateur.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As crianças são sujeitas a muitos formulários \r\ndo adversity, para o exemplo, a pobreza ou a saúde doente. \r\nEntretanto, um formulário significativo do adversity \r\nexperimentado por crianças em muitas regiões diferentes do mundo é \r\nviolência. O formulário da violência de encontro às \r\ncrianças varia extensamente e é enorme disparate. Nesta \r\nunidade, o foco é em três ambientes diferentes onde as crianças \r\nexperimentam a violência: na HOME, entre pares na escola e na \r\nsociedade mais larga (no contexto de conflitos armados). O texto\r\nconsidera as experiências das crianças  localmente e global. \r\nPara esta razão, a violência de encontro às crianças não \r\ndeve ser considerada um fenômeno que seja remoto. Sadly, as \r\ncrianças podem experimentar a violência em suas famílias e entre \r\nseus pares, e podem também tornar-se involvidas em conflito armado. \r\nA unidade considera em detalhe as experiências diárias da \r\nviolência que podem ter impactos negativos na saúde física ou \r\nemocional das crianças e os movimentos das idéias sobre crianças e \r\nna violência em contextos muito localizados? dentro das \r\nfamílias e com os pares na escola? através à comunidade mais \r\nlarga e sobre ao perspective internacional. Analisa também os \r\npapéis diferentes de que as crianças fazem exame sobre com relação\r\nà violência, tal como a vítima, o perpetrator, a testemunha, o \r\ncolluder e o peacemaker.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I bambini sono conforme a molte forme di \r\nadversity, per esempio, di povertà o di affezione. Tuttavia, \r\nuna forma significativa di adversity sperimentata dai bambini in molte\r\nregioni differenti del mondo è violenza. La forma della \r\nviolenza contro i bambini varia ampiamente ed è enorme disparata. \r\nIn questa unità, il fuoco è su tre ambienti differenti in cui \r\ni bambini avvertono la violenza: nel paese, fra i pari alla \r\nscuola e nella società più larga (nel contesto dei conflitti \r\nmuniti). Il testo considera le esperienze nei bambini sia \r\nlocalmente che globalmente. Per questo motivo, la violenza \r\ncontro i bambini non dovrebbe essere considerata un fenomeno che è a \r\ndistanza. Tristemente, i bambini possono avvertire la violenza \r\nnelle loro famiglie e fra i loro pari e possono anche essere implicati\r\nin conflitto munito. L'unità considera dettagliatamente le \r\nesperienze quotidiane nella violenza che possono avere effetti \r\nnegativi sulla salute fisica o impressionabile dei bambini e movimenti\r\ndalle idee circa i bambini e sulla violenza nei contesti molto \r\nlocalizzati? presso le famiglie e con i pari alla scuola? \r\nattraverso alla più vasta Comunità e sopra alla prospettiva \r\ninternazionale. Egualmente analizza i ruoli differenti che i \r\nbambini prendono sopra rispetto alla violenza, quali la vittima, il \r\nperpetrator, il testimone, il colluder ed il peacemaker.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα παιδιά υπόκεινται σε πολλές μορφές της \r\nαντιπαλότητας, παραδείγματος χάριν, της ένδειας ή της κακής \r\nυγείας. Εντούτοις, μια σημαντική μορφή της αντιπαλότητας \r\nπου βιώνεται από τα παιδιά σε πολλές διαφορετικές περιοχές του \r\nκόσμου είναι βία. Η μορφή της βίας κατά των παιδιών \r\nποικίλλει ευρέως και είναι σημαντικά ανόμοια. Σε αυτήν την\r\nμονάδα, η εστίαση είναι σε τρία διαφορετικά περιβάλλοντα όπου \r\nτα παιδιά δοκιμάζουν τη βία: στο σπίτι, μεταξύ των λόρδων \r\nστο σχολείο και στην ευρύτερη κοινωνία (στα πλαίσια των ένοπλων \r\nσυγκρούσεων). Το κείμενο εξετάζει την εμπειρία των παιδιών \r\nκαι τοπικά και συνολικά. Για αυτόν τον λόγο, η βία κατά \r\nτων παιδιών δεν πρέπει να θεωρηθεί φαινόμενο που είναι \r\nαπομακρυσμένο. Δυστυχώς, τα παιδιά μπορούν να δοκιμάσουν τη\r\nβία στις οικογένειές τους και μεταξύ των λόρδων τους, και \r\nμπορούν επίσης να αναμιχθούν στην ένοπλη σύγκρουση. Η \r\nμονάδα εξετάζει λεπτομερώς την καθημερινή εμπειρία της βίας που \r\nμπορεί να ασκήσει αρνητικές επιδράσεις στη φυσική ή \r\nσυναισθηματική υγεία των παιδιών και των κινήσεων από τις ιδέες \r\nγια τα παιδιά και τη βία στα πολύ εντοπισμένα πλαίσια; \r\nμέσα στις οικογένειες και με τους λόρδους στο σχολείο; \r\nμέσω στην ευρύτερη κοινότητα και προς τη διεθνή προοπτική. \r\nΑναλύει επίσης τους διαφορετικούς ρόλους ότι τα παιδιά \r\nπαίρνουν σε σχέση με τη βία, όπως το θύμα, το δράστη, το \r\nμάρτυρα, colluder και τον ειρηνοποιό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los niños están conforme a muchas formas de \r\nadversidad, por ejemplo, de pobreza o de mala salud. Sin \r\nembargo, una forma significativa de adversidad experimentada por los \r\nniños en muchas diversas regiones del mundo es violencia. La \r\nforma de violencia contra niños varía extensamente y es enorme \r\ndispar. En esta unidad, el foco es en tres diversos ambientes \r\ndonde los niños experimentan violencia: en el país, entre \r\npares en la escuela y en la sociedad más ancha (en el contexto de \r\nconflictos armados). El texto considera las experiencias de \r\nniños localmente y global. Por esta razón, la violencia contra\r\nniños no se debe considerar un fenómeno que esté alejado. \r\nTristemente, los niños pueden experimentar violencia en sus \r\nfamilias y entre sus pares, y pueden también llegar a estar \r\nimplicados en conflicto armado. ¿La unidad considera \r\ndetalladamente las experiencias diarias de la violencia que pueden \r\ntener impactos negativos en la salud física o emocional de niños y \r\nlos movimientos de ideas sobre niños y la violencia en contextos muy \r\nlocalizados? ¿dentro de las familias y con los pares en la \r\nescuela? a través a la comunidad más amplia y encendido a la \r\nperspectiva internacional. También analiza los diversos papeles\r\nque los niños toman encendido en lo referente a violencia, tal como \r\nvíctima, autor, testigo, colluder y pacificador.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Ausbildung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Tyrannisieren</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Kinder</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Child_soldier</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Familien</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Global</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Lokal</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Schule</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Gewalttätigkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Éducation</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Intimider</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Enfants</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Child_soldier</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Familles</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Globalement</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Localement</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">École</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Violence</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Instrução</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Bullying</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Crianças</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Child_soldier</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Famílias</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Global</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Localmente</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Escola</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Violência</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Formazione</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Bullying</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Bambini</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Child_soldier</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Famiglie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Globalmente</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Localmente</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scuola</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Violenza</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Εκπαίδευση</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Φοβέρα</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Παιδιά</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Child_soldier</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Οικογένειες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Συνολικά</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Τοπικά</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Σχολείο</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Βία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Educación</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">El bullying</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Niños</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Child_soldier</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Familias</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Global</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Localmente</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Escuela</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Violencia</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <version>\r\n            <string>1.0</string>\r\n          </version>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:openlearn.open.ac.uk:U212_1</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>LearningSpace</catalog>\r\n            <entry>U212_1</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <language>en-gb</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:OpenLearn\r\nN:OpenLearn\r\nORG:OpenLearn\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T17:14:10.77Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>text/html</format>\r\n          <location>http://openlearn.open.ac.uk/U212_1</location>\r\n        </technical>\r\n        <educational>\r\n          <interactivityType>\r\n            <source>interactivityTypeValues</source>\r\n            <value>mixed</value>\r\n          </interactivityType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>text</value>\r\n          </learningResourceType>\r\n          <interactivityLevel>\r\n            <source>interactivityLevelValues</source>\r\n            <value>low</value>\r\n          </interactivityLevel>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"en-gb\">18+</string>\r\n            <string language=\"x-t-lre\">18-U</string>\r\n          </typicalAgeRange>\r\n          <difficulty>\r\n            <source>difficultyValues</source>\r\n            <value>medium</value>\r\n          </difficulty>\r\n          <typicalLearningTime>\r\n            <duration>PT20H</duration>\r\n          </typicalLearningTime>\r\n          <description>\r\n            <string language=\"en-gb\">Independent self-study</string>\r\n          </description>\r\n          <language>en-gb</language>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en-gb\">Licensed under a Creative Commons Attribution - NonCommercial-ShareAlike 2.0 Licence - see http://creativecommons.org/licenses/by-nc-sa/2.0/uk/ - Original copyright The Open University</string>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/2.0/uk/</string>\r\n          </description>\r\n        </rights>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">An OU course on this topic</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www3.open.ac.uk/courses/bin/p12.dll?C01U212</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">Studying this topic at the OU</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www3.open.ac.uk/courses/classifications/education_and_teacher_training.shtm</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">open2.net: Society</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www.open2.net/society/</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>isbasedon</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">This is the title and course code of the source course material</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>Open University course</catalog>\r\n              <entry>Children and violence: an introductory, international and interdisciplinary approach - U212</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>U212_1 - web site</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>U212_1 - web site</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/U212_1</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>U212_1 - Common Cartridge 1.0</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>package in</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>LRE.packageInValues</vocabularyID>\r\n      <value>imscc_v1p0</value>\r\n    </parameter>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>U212_1 - Common Cartridge 1.0</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/blocks/formats/logrequest.php?url=/file.php/1649/downloads/U212_1_ims_cc.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>U212_1 - Content Package</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>package in</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>LRE.packageInValues</vocabularyID>\r\n      <value>imscp_v1p1p4</value>\r\n    </parameter>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>U212_1 - Content Package</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/blocks/formats/logrequest.php?url=/file.php/1649/downloads/U212_1_ims_cp.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://openlearn.open.ac.uk/U212_1"
}