{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/223003</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>223003</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi/oppimateriaalit/turvallisuus</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi/oppimateriaalit/turvallisuus</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi/oppimateriaalit/turvallisuus</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Security sector study material: Identification of risk factors as well as prevention of disaster, accident and damage situations</string>\r\n            <string language=\"fi\">Turvallisuusalan oppimateriaali: Vaaratekijöiden tunnistaminen sekä onnettomuus-, tapaturma- ja vahinkotilanteiden ennaltaehkäisy</string>\r\n            <string language=\"x-mt-de\">Sicherheit Sektor-Studie Material: \r\nKennzeichen der Gefahr Faktoren sowie Verhinderung der Unfall-, \r\nUnfall- und Beschädigungssituationen</string>\r\n            <string language=\"x-mt-fr\">Matériel d'étude de secteur de sécurité : \r\nIdentification des facteurs de risque aussi bien que la \r\nprévention des situations de désastre, d'accidents et de dommages</string>\r\n            <string language=\"x-mt-pt\">Material do estudo do setor da segurança: \r\nIdentificação de fatores de risco as.well.as a prevenção de \r\nsituações do disastre, do acidente e dos danos</string>\r\n            <string language=\"x-mt-it\">Materiale di studio del settore di sicurezza: \r\nIdentificazione dei fattori di rischio così come la prevenzione\r\ndelle situazioni di disastro, di incidente e di danni</string>\r\n            <string language=\"x-mt-el\">Υλικό μελέτης τομέα της ασφάλειας: \r\nΠροσδιορισμός των παραγόντων κινδύνου καθώς επίσης και \r\nπρόληψη των καταστάσεων καταστροφής, ατυχήματος και ζημίας</string>\r\n            <string language=\"x-mt-es\">Material del estudio del sector de la seguridad: \r\nIdentificación de los factores de riesgo así como la \r\nprevención de las situaciones del desastre, del accidente y del \r\ndaños</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">The skills of people working in the security sector include effective identification of risk factors. By identifying time disaster, damage and accident risks, it is possible to prevent the occurrence of harmful events. Identification skill is practised only through work experience. You can use this study material simulating the work environment to practise these skills already prior to starting work tasks during your studies.\r\n\r\nThis learning material also contains theoretical information on identifying risk factors and risk management as well as statistical information on the commonest risk factors. The learning material is targeted at vocational secondary basic education in the security sector.\r\n\r\nFour different targets can be chosen in the exercise: an industrial property, store, school and railway station.</string>\r\n            <string language=\"fi\">Turvallisuusalalla työskentelevien ammattitaitoon kuuluu tehokas vaaratekijöiden tunnistaminen. Tunnistamalla ajoissa onnettomuus-, vahinko- ja tapaturmavaarat pystytään ennalta ehkäisemään haittatapahtumien toteutuminen. Tunnistamistaito harjaantuu vain työkokemuksen kautta. Tämän työympäristöä simuloivan oppimateriaalin avulla voit harjoitella näitä taitoja jo ennen työtehtävien aloittamista opintojesi aikana. \r\n\r\nTämä oppimateriaali sisältää myös teoriatietoa vaaratekijöiden tunnistamisesta, riskienhallinnasta sekä tilastotietoa yleisimmistä riskitekijöistä. Oppimateriaali on suunnattu ammatillisen toisen asteen turvallisuusalan peruskoulutukseen. \r\n\r\nHarjoituksessa on valittavana neljä erilaista kohdetta: teollisuuskiinteistö, myymälä, koulu ja rautatieasema.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Fähigkeiten der Leute, die im Sicherheit \r\nSektor arbeiten, schließen wirkungsvolles Kennzeichen der Gefahr \r\nFaktoren ein. Indem man Zeitunfall, Beschädigung und \r\nUnfallgefahren kennzeichnet, ist es möglich, das Auftreten der \r\nschädlichen Fälle zu verhindern. Kennzeichenfähigkeit wird \r\nnur durch Arbeit Erfahrung geübt. Sie können dieses Studie \r\nMaterial benutzen die Arbeit Umgebung simulierend, um diese \r\nFähigkeiten bereits vor beginnenden Tätigkeiten während Ihres \r\nstudies.This zu üben erlernend, daß Material auch theoretische \r\nInformationen über das Kennzeichnen von von Gefahr Faktoren und von \r\nvon Risikomanagement sowie statistische Informationen über die \r\ngeläufigsten Gefahr Faktoren enthält. Das erlernenmaterial \r\nwird an der beruflichen grundlegenden zweitensausbildung in der \r\nSicherheit sector.Four gezielt, das unterschiedliche Ziele in der \r\nÜbung gewählt werden können: ein gewerbliches Eigentum, ein \r\nSpeicher, eine Schule und ein Bahnhof.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les qualifications des personnes travaillant dans\r\nle secteur de sécurité incluent l'identification pertinente des \r\nfacteurs de risque. En identifiant le désastre de temps, des \r\ndommages et des risques d'accidents, il est possible d'empêcher \r\nl'occurrence des événements nocifs. La compétence \r\nd'identification est pratiquée seulement par l'expérience \r\nprofessionnelle. Vous pouvez utiliser ce matériel d'étude \r\nsimulant l'environnement de travail pour pratiquer ces qualifications \r\ndéjà avant de commencer le travail charge pendant votre \r\nstudies.This apprenant que le matériel contient également \r\nl'information théorique sur identifier les facteurs de risque et la \r\ngestion des risques aussi bien que l'information statistique sur les \r\nfacteurs de risque les plus communs. Le matériel d'étude est \r\nvisé à l'éducation de base secondaire professionnelle dans la \r\nsécurité sector.Four que différentes cibles peuvent être choisies \r\ndans l'exercice : une propriété industrielle, une mémoire, \r\nune école et une gare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As habilidades dos povos que trabalham no setor \r\nda segurança incluem a identificação eficaz de fatores de risco. \r\nIdentificando o disastre do tempo, os danos e riscos do \r\nacidente, é possível impedir a ocorrência de eventos prejudiciais. \r\nA habilidade da identificação é praticada somente com a \r\nexperiência de trabalho. Você pode usar este material do \r\nestudo que simula o ambiente do trabalho para praticar estas \r\nhabilidades já antes das tarefas de trabalho começando durante seu \r\nstudies.This que aprende que o material contem também a informação \r\nteórica em identificar fatores de risco e gerência de risco \r\nas.well.as a informação estatística nos fatores de risco os mais \r\ncomuns. O material de aprendizagem é alvejado na instrução \r\nbásica secundária vocacional na segurança sector.Four que os alvos \r\ndiferentes podem ser escolhidos no exercício: uma propriedade \r\nindustrial, uma loja, uma escola e uma estação railway.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le abilità della gente che lavora nel settore di\r\nsicurezza includono l'identificazione efficace dei fattori di rischio.\r\nIdentificando il disastro di tempo, danni e rischi di incidente,\r\nè possibile impedire il caso degli eventi nocivi. L'abilità \r\ndell'identificazione si esercita in soltanto con esperienza di lavoro.\r\nPotete usare questo materiale di studio che simulate l'ambiente \r\ndel lavoro per esercitarsi in queste abilità già prima dei compiti \r\nlavorativi comincianti durante il vostro studies.This che imparate che\r\nil materiale egualmente contiene le informazioni teoriche \r\nsull'identificare i fattori di rischio e la gestione di rischio così \r\ncome le informazioni statistiche sui fattori di rischio più comuni. \r\nIl materiale imparante è designato a formazione di base \r\nsecondaria professionale nella sicurezza sector.Four che gli obiettivi\r\ndifferenti possono essere scelti nell'esercitazione: una \r\nproprietà industriale, un deposito, una scuola e una stazione \r\nferroviaria.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι δεξιότητες των ανθρώπων που εργάζονται στον τομέα \r\nτης ασφάλειας περιλαμβάνουν τον αποτελεσματικό προσδιορισμό των \r\nπαραγόντων κινδύνου. Με τον προσδιορισμό της χρονικής \r\nκαταστροφής, οι κίνδυνοι ζημίας και ατυχήματος, αυτό είναι \r\nδυνατοί να αποτρέψουν το περιστατικό των επιβλαβών γεγονότων. \r\nΗ ικανότητα προσδιορισμού ασκείται μόνο μέσω της \r\nεπαγγελματικής εμπειρίας. Μπορείτε να χρησιμοποιήσετε αυτό \r\nτο υλικό μελέτης που μιμείται το περιβάλλον εργασίας για να \r\nασκήσετε αυτές τις δεξιότητες ήδη πριν από την έναρξη των \r\nκαθηκόντων κατά τη διάρκεια των μελετών σας Αυτό το υλικό \r\nεκμάθησης περιέχει επίσης τις θεωρητικές πληροφορίες για τον \r\nπροσδιορισμό των παραγόντων κινδύνου και της διαχείρισης κινδύνου\r\nκαθώς επίσης και τις στατιστικές πληροφορίες για τους πιό \r\nκοινούς παράγοντες κινδύνου. Το υλικό εκμάθησης στοχεύει \r\nστην επαγγελματική δευτεροβάθμια βασική εκπαίδευση στον τομέα της\r\nασφάλειας Τέσσερις διαφορετικοί στόχοι μπορούν να \r\nεπιλεχτούν στην άσκηση: μια βιομηχανική ιδιοκτησία, ένα \r\nκατάστημα, ένα σχολείο και ένας σιδηροδρομικός σταθμός.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las habilidades de la gente que trabaja en el \r\nsector de la seguridad incluyen la identificación eficaz de los \r\nfactores de riesgo. Identificando desastre del tiempo, el daños\r\ny los riesgos del accidente, es posible prevenir la ocurrencia de \r\nacontecimientos dañosos. La habilidad de la identificación se \r\npractica solamente con experiencia profesional. Usted puede \r\nutilizar este material del estudio que simula el ambiente del trabajo \r\npara practicar estas habilidades ya antes de tareas de trabajo que \r\ncomienzan durante su studies.This que aprende que el material también\r\ncontiene la información teórica sobre identificar a factores de \r\nriesgo y a la gerencia de riesgo así como la información \r\nestadística sobre los factores de riesgo más comunes. El \r\nmaterial que aprende se apunta en la educación básica secundaria \r\nvocacional en la seguridad sector.Four que diversas blancos se pueden \r\nelegir en el ejercicio: una propiedad industrial, un almacén, \r\nuna escuela y un ferrocarril.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Raija Viljamaa\r\nn:Viljamaa;Raija\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Sami Tikkanen\r\nn:Tikkanen;Sami\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Ulriikka Savela-Huovinen\r\nn:Savela-Huovinen;Ulriikka\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Datafisher Oy\r\nn:Datafisher Oy\r\norg:Datafisher Oy\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/A6BCE86B-319C-5D6C-B608-489489FF9990</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/A6BCE86B-319C-5D6C-B608-489489FF9990</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pekka Pirhonen\r\nn:Pirhonen;Pekka \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:50:24.30Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>role play</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">16-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://www.edu.fi/oppimateriaalit/turvallisuus/kayttoehdot.html</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>1163</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1369</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1022</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1116</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi/oppimateriaalit/turvallisuus</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/oppimateriaalit/turvallisuus</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/oppimateriaalit/turvallisuus"
}