{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/235440</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>235440</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>CNDP-numeribase</catalog>\r\n    <entry>numeribase-147917</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://fire.eun.org/xsd/lre/lre.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:oai.cndp.fr:http://presence-litterature.cndp.fr/index.php?id=179</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>URI</catalog>\r\n            <entry>http://presence-litterature.cndp.fr/index.php?id=179</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fre\">Vian</string>\r\n          </title>\r\n          <language>fre</language>\r\n          <description>\r\n            <string language=\"fre\">Dossier consacré à Boris Vian. Une présentation de l'auteur et des activités pour la classe : séquence pédagogique sur \"Boris Vian en mode mineur\" et une étude intitulée \"Boris Vian et l'esprit potache\".</string>\r\n          </description>\r\n          <coverage>\r\n            <string language=\"fre\">France</string>\r\n          </coverage>\r\n          <coverage>\r\n            <string language=\"fre\">20e siècle</string>\r\n          </coverage>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>2</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:\r\nN:\r\nORG:CNDP\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2010-01-01T00:00</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:Maget, Frédéric\r\nN:Maget, Frédéric\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:Instance nationale\r\nN:Instance nationale\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:oai.cndp.fr:numeribase-147917</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>CNDP-numeribase</catalog>\r\n            <entry>numeribase-147917</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:\r\nN:\r\nORG:CNDP\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2010-04-08T10:28</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:Validateur Numéribase\r\nN:Validateur Numéribase\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2010-04-08T10:35</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:\r\nN:\r\nORG:SCEREN-CNDP\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <language>fre</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:CNDP\r\nN:CNDP\r\nORG:CNDP\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-27T02:19:23.36Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>lesson plan</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <description>\r\n            <string language=\"fre\">En classe</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"fre\">Préparation de cours</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"fre\">Directeur de la publication\r\nPatrick Dion\r\nDirecteur général du SCÉRÉN - CNDP\r\n\r\nMaîtrise d'ouvrage\r\nCNDP\r\nDépartement Arts et Culture\r\nService national des productions imprimées et numériques\r\n\r\nMaîtrise d'œuvre\r\nCNDP\r\nService national des productions imprimées et numériques\r\n\r\nConception ergonomique et éditoriale\r\nCNDP\r\nHélène Waysbord - Département Arts et Culture\r\nMaud Gailliard - Département Arts et Culture\r\n\r\nChef de projet\r\nSamuel Baluret - Service national des productions imprimées et numériques\r\n\r\nConception graphique\r\nCNDP\r\nBenoit Chartron - Service national des productions imprimées et numériques\r\n\r\nRéalisation technique\r\nCNDP\r\nFrançois Thibaud - Service national des productions imprimées et numériques\r\n\r\nHébergeur\r\nSCÉRÉN - CNDP\r\nDivision des systèmes d'information\r\n\r\n \r\n\r\n\r\nDroit de propriété intellectuelle\r\n\r\n\r\n- Droits réservés \r\nLa présentation et le contenu du site http://www.presence-litterature.cndp.fr constituent des œuvres protégées par la législation française et internationale relative à la propriété intellectuelle. Les éléments de fond protégeables tels que les textes, les photographies, les données, les graphiques, les vidéos, les images…, ainsi que les éléments de forme (choix, plan, disposition des matières, organisation des données…) sont la propriété du CNDP voire sont exploitées par celui-ci avec l’accord des détenteurs de droits pour le monde entier. En vertu de cette propriété, le CNDP est le seul à pouvoir exercer ses droits sur ces différents éléments. Conformément à l’article L.122-4 du Code de Propriété Intellectuelle, toute reproduction ou représentation, partielle ou totale, sur quelque support que ce soit, ne peut être faite sans le consentement préalable du CNDP, il en est de même pour la traduction, l’adaptation, la transformation, l’arrangement ou la reproduction par un art ou procédé quelconque.\r\n\r\n\r\n- Les exceptions générales \r\nConformément à l’article L.122-5, les œuvres présentes sur ce site ne peuvent être utilisées que dans un cadre privé et non exclusif par tout utilisateur du site. Ceci signifie que tout utilisateur a le droit de reproduire pour stockage sur un ordinateur monoposte aux fins de représentation sur un écran unique et de reproduction, en un exemplaire unique pour copie de sauvegarde ou impression papier. Chaque utilisateur peut effectuer des reproductions sur papier et sur support électronique dans la mesure où celles-ci ressortent du domaine de la copie privée à usage non collectif. Tout autre usage est soumis à autorisation préalable et expresse du CNDP. Ces autorisations doivent être sollicitées par écrit, par voie postale, à l’adresse : \r\nM. le Directeur général\r\nDépartement Arts et Culture \r\nSCÉRÉN-CNDP \r\n@4 avenue du Futuroscope Téléport 1 \r\nBP 80158 86961 Futuroscope cedex France \r\nou par un courriel adressé à samuel.baluret(at)cndp.fr .\r\n\r\n\r\nToute reproduction, rediffusion ou commercialisation totale ou partielle de la présentation originale du site et de son contenu, auprès des tiers non autorisés et sous quelque forme que ce soit est strictement interdite. La violation de ces dispositions impératives expose le contrevenant aux peines civiles et pénales prévues par la loi. Le Centre national de documentation pédagogique (CNDP) ne saurait être tenu pour responsable des usages et exploitations illicites qui seraient le fait d’utilisateurs non autorisés. \r\n\r\n- L’exception particulière d’exploitation et d’utilisation en classe \r\nUn usage public gratuit et collectif des œuvres présentes sur ce site, qu’il s’agisse de reproduction sur support papier ou  de reproduction et de représentation par voie de projection publique sur support électronique est autorisé. Cependant, cette exploitation des œuvres est exclusivement accordée pour un usage en classe s’inscrivant dans le cadre d’activités pédagogiques.\r\n\r\n- Sanctions \r\nLes formes d’exploitation non autorisées ci-dessus seront constitutives de contrefaçon. La violation de ces dispositions impératives expose le contrevenant, et toutes personnes responsables, aux peines pénales et civiles prévues par les dispositions légales et réglementaires françaises.\r\n\r\n\r\n• Bases de données \r\nLe CNDP, en tant qu’auteur et producteur de cette base de données, est titulaire de de droits d’auteur sur la forme et sur le contenu de celle-ci ainsi que de droits relevant du « producteur de la base de données ». Ainsi, conformément à l’article L.342-1 du Code de la Propriété Intellectuelle sur la base de données, le CNDP interdit l’extraction par transfert permanent ou temporaire sur tous supports, par tous moyens, et sous quelque forme que ce soit de la totalité ou d’une partie substantielle du contenu de ce site, sauf si ces opérations sont effectuées à des fins purement privées, ou d’information, ou pédagogiques. Le CNDP n’autorise pas la réutilisation, par la mise à disposition du public quelle qu’en soit la forme, la totalité ou une partie seulement du contenu du site ou de chacun des éléments le constituant. \r\n\r\nDe plus et conformément aux lois sur le droit d’auteur, tous les éléments relevant de l’interface graphique ainsi que les contenus protégés par le droit d’auteur présents sur le site sont la propriété du CNDP ou ont été légalement acquis en ce sens. Dès lors, toute reproduction, représentation, modification, réutilisation voire commercialisation par de tiers non autorisés de ces créations protégées seront sanctionnables sur le terrain de la contrefaçon, la concurrence déloyale ou le parasitisme.\r\n\r\n\r\n• Vidéos \r\nLes vidéos mises en ligne sur le site Internet http://www.presence-litterature.cndp.fr ne peuvent être reproduites sans l’autorisation du producteur de la vidéo tel que le dispose l’article L.215-1 alinéa 2 du Code de propriété intellectuelle. L’utilisateur du site ne peut mettre à la disposition du public par vente, échange ou louage les vidéos mises en ligne sur le site, seuls le CNDP et les coproducteurs des vidéos sont aptes à le faire. Ainsi, par exemple, le téléchargement afin de diffusion publique est interdit, seuls le CNDP et ses coproducteurs peuvent exercer ce droit.\r\n\r\n\r\n• Liens Hypertextes \r\nLe site Internet du CNDP peut proposer de nombreux liens qui pointent vers d’autres sites, ceux du réseau SCÉRÉN, des sites officiels mais aussi vers des sites qui présentent un intérêt documentaire et/ou pédagogique du secteur de l’internet, de l’audiovisuel, des médias etc.\r\n\r\nLe site Internet du CNDP autorise la mise en place d’un lien hypertexte pointant vers son contenu ou pointant sur le contenu d’un site externe sous réserve de : \r\n- ne pas utiliser la technique du lien profond, c'est-à-dire que les pages du site lié ne doivent pas être imbriquées à l'intérieur des pages d'un autre site, mais accessible par l’ouverture d’une fenêtre et présentant clairement à l’utilisateur le changement de site par l’affichage de l’adresse URL du site lié ;\r\n- mentionner la source qui pointera grâce à un lien hypertexte directement sur le contenu visé. Les informations utilisées ne doivent l'être qu'à des fins personnelles, associatives ou professionnelles ; toute utilisation à des fins commerciales ou publicitaires est exclue. \r\n\r\nCette autorisation est expressément interdite sur une ou des pages du site du CNDP lorsque le ou les site(s) liant sont des sites Internet diffusant des informations à caractère polémique, pornographique, xénophobe ou pouvant, dans une plus large mesure porter atteinte à la sensibilité du plus grand nombre. Pour d'autres utilisations, veuillez nous consulter (samuel.baluret(at)cndp.fr). \r\n\r\nLe CNDP n’est pas responsable des liens susceptibles de pointer sur son site. Les liens mis en place depuis ce site vers des sites extérieurs ne sauraient engager la responsabilité du CNDP, ni celle du directeur de publication et/ou de sa rédaction vis-à-vis des contenus desdits sites ou de quelconque dysfonctionnement d’un lien.\r\n\r\n\r\n• Marques et logos\r\nLes marques et logos sont la propriété du CNDP. Toute reproduction ou utilisation sans l’accord préalable du CNDP engagerait la responsabilité de l’utilisateur et constituerait une contrefaçon sanctionnée par les peines prévues à l’article L.335-2, L.713-2, L.713-3 et L.716-1 du code de la propriété intellectuelle. Seules les reproductions et utilisations des marques et logos présents sur le site aux fins exclusives d’information pédagogique peuvent être effectuées.\r\n\r\n\r\n• Données personnelles\r\nLes informations nominatives communiquées par l’utilisateur au CNDP sont exclusivement utilisées pour le service de ses différentes lettres d’information électroniques. Aucune de ces informations ne sera transmise ou cédée à un tiers. \r\n\r\nL’utilisateur dispose d’un droit d’accès, de rectification et d’opposition aux données qui le concernent auprès du correspondant informatique et libertés (CIL) dont les coordonnées suivent. Pour exercer ce droit, il suffit d’écrire à : \r\nPar voie postale : \r\nCNDP\r\nM. Philippe GAUVIN\r\nCorrespondant informatique et libertés\r\nTéléport 1 - Bâtiment @4\r\nAvenue du Futuroscope - BP 80158\r\n86961 FUTUROSCOPE Cedex\r\n\r\nPar courriel : \r\ncil[at]cndp.fr\r\n\r\nLe CNDP se réserve le droit de supprimer les inscriptions liées à une adresse électronique invalide ou à un serveur restant sans réponse pendant trois jours consécutifs.\r\n\r\n\r\n• Données statistiques\r\nLe CNDP mesure le nombre de visites, le nombre de pages vues, des utilisateurs de son site, et leur fréquence de retour. \r\nPour cela, des témoins de connexion (« cookies ») sont activés. \r\nVous pouvez refuser ces témoins de connexion ou les supprimer sans que cela ait une quelconque influence sur votre navigation dans le site.\r\nLe CNDP analyse également la fréquentation de son site à partir des données de connexion. Les adresses IP relatives aux consultations effectuées ne sont pas conservées plus de 24 heures.\r\n\r\n\r\n• Contacter le CNDP \r\nIl est toujours possible d’adresser un courrier postal au directeur général du CNDP ou un courriel au webmestre : samuel.baluret(at)cndp.fr (français)</string>\r\n          </description>\r\n        </rights>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>ispartof</value>\r\n          </kind>\r\n          <resource>\r\n            <identifier>\r\n              <catalog>URI</catalog>\r\n              <entry>http://presence-litterature.cndp.fr/index.php</entry>\r\n            </identifier>\r\n            <description>\r\n              <string language=\"fre\">Site Présence de la littérature</string>\r\n            </description>\r\n          </resource>\r\n        </relation>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"fre\">Nomenclature Scérén v2007 : Domaines disciplinaires et transversaux</string>\r\n            </source>\r\n            <taxon>\r\n              <id>SECFRA</id>\r\n              <entry>\r\n                <string language=\"fre\">français</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>educational level</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"fre\">Nomenclature Scérén v2007 : Niveaux d'enseignement et de formation</string>\r\n            </source>\r\n            <taxon>\r\n              <id>GTLYTR</id>\r\n              <entry>\r\n                <string language=\"fre\">terminale</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>idea</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"fre\">thésaurus Motbis 2008</string>\r\n            </source>\r\n            <taxon>\r\n              <id>37777</id>\r\n              <entry>\r\n                <string language=\"fre\">Vian, Boris : 1920-1959</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>39172</id>\r\n              <entry>\r\n                <string language=\"fre\">roman</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"fre\">classification décimale Dewey</string>\r\n            </source>\r\n            <taxon>\r\n              <id>800</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>809.3</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>Fichier HTML</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://presence-litterature.cndp.fr/index.php?id=179</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://presence-litterature.cndp.fr/index.php?id=179"
}