{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "art", 
        "art", 
        "arte", 
        "cinema", 
        "cinema", 
        "cine", 
        "activitats creatives", 
        "creative activities", 
        "actividades creativas", 
        "film", 
        "film", 
        "film", 
        "ensenyament dels mitjans de comunicació", 
        "media education", 
        "enseñanza de los medios de comunicación", 
        "arts escèniques", 
        "performing arts", 
        "artes escénicas", 
        "kunst", 
        "Kino", 
        "kreative Aktivitäten", 
        "Film", 
        "Mediaausbildung", 
        "Durchführen von von künsten", 
        "art", 
        "cinéma", 
        "activités créatrices", 
        "film", 
        "éducation de medias", 
        "exécution des arts", 
        "arte", 
        "cinema", 
        "atividades creativas", 
        "película", 
        "instrução dos media", 
        "executando artes", 
        "arte", 
        "cinematografo", 
        "attività creative", 
        "pellicola", 
        "formazione di media", 
        "effettuazione delle arti", 
        "τέχνη", 
        "κινηματογράφος", 
        "δημιουργικές δραστηριότητες", 
        "ταινία", 
        "εκπαίδευση μέσων", 
        "τέχνες εκτέλεσης"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/35590</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>35590</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>MERLI</catalog>\r\n    <entry>merli/156</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:merli.xtec.cat:merli/156</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>MERLI</catalog>\r\n            <entry>merli/156</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"ca\">El sol de la nit. El cine</string>\r\n            <string language=\"en\">\"The Sun at Night\". The cinema</string>\r\n            <string language=\"x-mt-de\">\"die Sonne nachts\". Das Kino</string>\r\n            <string language=\"x-mt-fr\">\"le soleil la nuit\". Le cinéma</string>\r\n            <string language=\"x-mt-pt\">\"o sol na noite\". O cinema</string>\r\n            <string language=\"x-mt-it\">\"il sole alla notte\". Il cinematografo</string>\r\n            <string language=\"x-mt-el\">\"Ο ήλιος τη νύχτα\". Ο κινηματογράφος</string>\r\n          </title>\r\n          <language>ca</language>\r\n          <description>\r\n            <string language=\"ca\">Nens i nenes d'arreu del món tracten del tema del cinema. Cadascú parla des de la seva experiència personal.\r\n\r\nTot i que la majoria expliquen que és una sala on es projecten pel·lícules, s'ha de tenir en compte que alguns no han anat mai al cine i exposen allò que creuen què és o els rumors que els hi han arribat. \r\n\r\nEl concepte de cinema varia en funció de com i on es projecten les pel·lícules. Per exemple, els nens occidentals parlen del cinema com d'un lloc gran amb moltes butaques i una gran pantalla; fins i tot, alguns descriuen com són els multicines, sense descuidar-se el servei de venda de crispetes i refrescs. Però, per als nens de països no tan desenvolupats, el cinema és una petita sala amb poques cadires, i les pel·lícules, en la majoria dels casos, es veuen per mitjà del vídeo. \r\n\r\nEls més grans també tracten dels diversos gèneres cinematogràfics. Ara bé, val a dir que els films d'acció i de ciència-ficció són els més comentats per la canalla. La idea que el cinema et permet imaginar i que tracta de les coses de la vida és una altra aportació.</string>\r\n            <string language=\"en\">Children from around the world talk about the cinema according to each one's personal experience. Although most of them describe it as a place where you can see films, it must be remembered that some have never seen a cinema and can only talk about what they believe it to be or the rumours they have heard. Their mental picture of a cinema depends on how and where they see films. For example, Western children speak of a large place with lots of seats and a big screen; some even explain what multi-screen cinemas are, and include popcorn and soft drink facilities. But for children from less-developed countries, the cinema is a small room with a few chairs, and the films are usually in video format. The older children talk about different genres of films. It must be said that those most-mentioned are of action and science fiction. The fact that the cinema fires your imagination and that it reflects life also comes up.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"ca\">art</string>\r\n            <string language=\"en\">art</string>\r\n            <string language=\"es\">arte</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">cinema</string>\r\n            <string language=\"en\">cinema</string>\r\n            <string language=\"es\">cine</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">activitats creatives</string>\r\n            <string language=\"en\">creative activities</string>\r\n            <string language=\"es\">actividades creativas</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">film</string>\r\n            <string language=\"en\">film</string>\r\n            <string language=\"es\">film</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">ensenyament dels mitjans de comunicació</string>\r\n            <string language=\"en\">media education</string>\r\n            <string language=\"es\">enseñanza de los medios de comunicación</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">arts escèniques</string>\r\n            <string language=\"en\">performing arts</string>\r\n            <string language=\"es\">artes escénicas</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kinder um von der Welt befassen sich dem mit Kino\r\nentsprechend jeder irgendjemandes persönlichen Erfahrung. \r\nObgleich die meisten ihnen sie als Platz beschreiben, in dem Sie\r\nFilme sehen können, muß an es erinnert werden, daß einige nie ein \r\nKino gesehen haben und kann nur sich befassen, mit was sie ihm \r\nglauben, um zu sein oder die Gerüchte sie gehört haben. Ihre \r\nGeistesabbildung eines Kinos hängt davon wie ab und wo sie Filme \r\nsehen. Z.B. sprechen westliche Kinder von einem großen Platz \r\nmit Lots der Sitze und des grossen Bildschirms; einige erklären\r\nsogar, was Multibildschirm Kinos sind, und schließen Teildienste des \r\nPopcorns und des alkoholfreien Getränkes ein. Aber für Kinder \r\naus less-developed Ländern, ist das Kino ein kleiner Raum mit einigen\r\nStühlen, und die Filme sind normalerweise im videoformat. Die \r\nälteren Kinder befassen sich mit unterschiedlichen Genren der Filme. \r\nEs muß gesagt werden, daß am meisten-erwähnte worden die von \r\nder Tätigkeit und von den Zukunftsromanen sind. Die Tatsache, \r\ndaß das Kino Ihre Phantasie abfeuert und daß es das Leben auch \r\nreflektiert, kommt oben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les enfants de partout dans le monde parlent du \r\ncinéma selon chacun une expérience personnelle. Bien que la \r\nplupart d'entre eux la décrive comme endroit où vous pouvez voir des\r\nfilms, il doit retrouver que certains n'ont jamais vu un cinéma et \r\npeut seulement parler de ce que pour être elles le pensent ou les \r\nrumeurs elles ont entendu. Leur image mentale d'un cinéma \r\ndépend de la façon dont et d'où ils voient des films. Par \r\nexemple, les enfants occidentaux parlent d'un grand endroit avec un \r\nbon nombre des sièges et de grand écran ; certains expliquent \r\nmême ce que sont les cinémas de multi-écran, et incluent des \r\néquipements de maîs éclaté et de boisson non alcoolique. \r\nMais pour des enfants des pays moins développés, le cinéma \r\nest une petite salle avec quelques chaises, et les films sont \r\nhabituellement dans le format visuel. Les enfants plus âgés \r\nparlent de différents genres des films. Il doit dire que ceux \r\nplus-mentionnés sont d'action et de science-fiction. Le fait \r\nque le cinéma met le feu à votre imagination et qu'il reflète la \r\nvie également est soulevé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Crianças em torno da conversa do mundo sobre o \r\ncinema de acordo com cada one's experiência pessoal. Embora a \r\nmaioria delas a descrevam como um lugar onde você possa ver \r\npelículas, deve-se recordar que alguns nunca viram um cinema e pode \r\nsomente falar sobre o que o acreditam para ser ou os boatos eles se \r\nouviram. Seu retrato mental de um cinema depende de como e de \r\nonde vêem películas. Para o exemplo, as crianças ocidentais \r\nfalam de um lugar grande com os lotes dos assentos e de uma tela \r\ngrande; alguns explicam mesmo o que os cinemas da multi-tela \r\nsão, e incluem facilidades da pipoca e da bebida macia. Mas \r\npara crianças dos países menos desenvolvidos, o cinema é um quarto \r\npequeno com algumas cadeiras, e as películas estão geralmente no \r\nformato video. As crianças mais velhas falam sobre genres \r\ndiferentes das películas. Deve-se dizer que aqueles \r\nmais-mencionados são do fiction da ação e de ciência. O fato\r\nque o cinema ateia fogo a sua imaginação e que reflete a vida \r\ntambém vem acima.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I bambini intorno al mondo parlano del \r\ncinematografo secondo ogni sua esperienza personale. Anche se la\r\nmaggior parte di loro la descrivono come posto in cui potete vedere le\r\npellicole, deve ricordarsi di che alcuni non hanno visto mai un \r\ncinematografo e può parlare soltanto di che cosa lo credono per \r\nessere o le voci si sono sentite. La loro immagine mentale di un\r\ncinematografo dipende da come e da dove vedono le pellicole. Per\r\nesempio, i bambini occidentali parlano di grande posto con i lotti \r\ndelle sedi e di uno schermo grande; alcuni persino spiegano che \r\ncosa i cinematografi dello multi-schermo sono ed includono le \r\nattrezzature della bibita analcolica e del popcorn. Ma per i \r\nbambini dai paesi meno sviluppati, il cinematografo è una piccola \r\nstanza con alcune sedie e le pellicole sono solitamente nel video \r\nformato. I bambini più anziani parlano dei generi \r\ndifferenti delle pellicole. Deve dirsi che quelli più-accennati\r\nsono di azione e della fantascienza. Il fatto che il \r\ncinematografo inforna la vostra immaginazione e che riflette la vita \r\negualmente viene in su.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Παιδιά από γύρω από την παγκόσμια συζήτηση για τον \r\nκινηματογράφο σύμφωνα με καθένας την προσωπική εμπειρία. Αν\r\nκαι οι περισσότεροι από τους το περιγράφουν ως θέση όπου \r\nμπορείτε να δείτε τις ταινίες, πρέπει να αναφερθεί ότι\r\nμερικοί δεν έχουν δει ποτέ έναν κινηματογράφο και \r\nμπορούν μόνο να μιλήσουν για αυτό που το θεωρούν ή οι φήμες που\r\nέχουν ακούσει. Η διανοητική εικόνα τους ενός \r\nκινηματογράφου εξαρτάται από τον τρόπο με τον οποίο και όπου \r\nβλέπουνε τις ταινίες. Για το παράδειγμα, τα δυτικά \r\nπαιδιά μιλούν για μια μεγάλη θέση με τα μέρη των καθισμάτων και \r\nμιας μεγάλης οθόνης  μερικοί εξηγούν ακόμη και ποιοι \r\nκινηματογράφοι πολυ-οθόνης είναι, και περιλαμβάνουν popcorn και\r\nμη αλκοολούχων ποτών τις εγκαταστάσεις. Αλλά για τα παιδιά \r\nαπό τις λιγότερο ανεπτυγμένες χώρες, ο κινηματογράφος είναι ένα\r\nμικρό δωμάτιο με μερικές καρέκλες, και οι ταινίες είναι συνήθως\r\nμε την τηλεοπτική μορφή. Τα παλαιότερα παιδιά μιλούν για τα\r\nδιαφορετικά ύφη των ταινιών. Πρέπει να ειπωθεί ότι \r\nεκείνοι πιό πολύ-αναφερθέντες είναι ενέργειας και επιστημονικής\r\nφαντασίας. Το γεγονός ότι ο κινηματογράφος βάζει φωτιά στη\r\nφαντασία σας και ότι απεικονίζει τη ζωή εμφανίζεται επίσης.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">kunst</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Kino</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">kreative Aktivitäten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Film</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mediaausbildung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Durchführen von von künsten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">art</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">cinéma</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">activités créatrices</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">film</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">éducation de medias</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">exécution des arts</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">arte</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">cinema</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">atividades creativas</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">película</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">instrução dos media</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">executando artes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">arte</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">cinematografo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">attività creative</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">pellicola</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">formazione di media</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">effettuazione delle arti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">τέχνη</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">κινηματογράφος</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">δημιουργικές δραστηριότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">ταινία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">εκπαίδευση μέσων</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">τέχνες εκτέλεσης</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:Edu3\r\nN:Edu3\r\nEMAIL;TYPE=INTERNET:\r\nORG:Edu3\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2010-04-25</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:Edu3\r\nN:Edu3\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-01</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:merli.xtec.cat:merli/156</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>MERLI</catalog>\r\n            <entry>merli/156</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jpanzano\r\nN:jpanzano\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-01</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jcrayfor\r\nN:jcrayfor\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2008-09-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jpanzano\r\nN:jpanzano\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2008-10-31</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jcrayfor\r\nN:jcrayfor\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2008-09-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>ca</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Xarxa Telematica Educativa de Catalunya\r\nN:Xarxa Telematica Educativa de Catalunya\r\nORG:Xarxa Telematica Educativa de Catalunya\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-25T21:41:43.06Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>web page</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>parent</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>other</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>library</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"ca\">6-99</string>\r\n          </typicalAgeRange>\r\n          <difficulty>\r\n            <source>difficultyValues</source>\r\n            <value>very easy</value>\r\n          </difficulty>\r\n          <typicalLearningTime>\r\n            <duration>PT0H14M0S</duration>\r\n          </typicalLearningTime>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"ca\">La informació i els continguts que es difonen en el portal són de la Generalitat de Catalunya, de la CCMA i dels seus autors i tenen la consideració d'obres protegides de conformitat amb les disposicions del Reial Decret 1/1996, del 12 d'abril, pel qual s'aprova el text refós de la Llei de Propietat Intel·lectual, i resulten igualment d'aplicació els tractats internacionals subscrits en aquest camp. Només està autoritzat l'ús de la informació amb finalitats docents o per a ús personal, per tant, queda prohibida la comercialització o qualsevol altra activitat amb una finalitat o ús públic que es pugui realitzar amb continguts de la pàgina.</string>\r\n            <string language=\"x-t-cc\">Edu3</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>educational objective</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"ca\">DUC</string>\r\n            </source>\r\n            <taxon>\r\n              <id>2293</id>\r\n              <entry>\r\n                <string language=\"ca\">Medi social</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n          <description>\r\n            <string language=\"ca\">Continguts relacionats del currículum</string>\r\n            <string language=\"en\">Related curriculum contents</string>\r\n            <string language=\"es\">Contenidos relacionados del currículum</string>\r\n          </description>\r\n        </classification>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>91</id>\r\n              <entry>\r\n                <string language=\"ca\">art</string>\r\n                <string language=\"en\">art</string>\r\n                <string language=\"es\">arte</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>207</id>\r\n              <entry>\r\n                <string language=\"ca\">cinema</string>\r\n                <string language=\"en\">cinema</string>\r\n                <string language=\"es\">cine</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>281</id>\r\n              <entry>\r\n                <string language=\"ca\">activitats creatives</string>\r\n                <string language=\"en\">creative activities</string>\r\n                <string language=\"es\">actividades creativas</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>488</id>\r\n              <entry>\r\n                <string language=\"ca\">film</string>\r\n                <string language=\"en\">film</string>\r\n                <string language=\"es\">film</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>798</id>\r\n              <entry>\r\n                <string language=\"ca\">ensenyament dels mitjans de comunicació</string>\r\n                <string language=\"en\">media education</string>\r\n                <string language=\"es\">enseñanza de los medios de comunicación</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>960</id>\r\n              <entry>\r\n                <string language=\"ca\">arts escèniques</string>\r\n                <string language=\"en\">performing arts</string>\r\n                <string language=\"es\">artes escénicas</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n          <description>\r\n            <string language=\"ca\">Termes relacionats del tesaurus</string>\r\n            <string language=\"en\">Related thesaurus terms</string>\r\n            <string language=\"es\">Términos relacionados del tesauro</string>\r\n          </description>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>MERLI</catalog>\r\n      <entry>merli/156</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu3.cat/Edu3tv/Fitxa?p_id=727</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu3.cat/Edu3tv/Fitxa?p_id=727"
}