{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "eQNet", 
        "Travelwell", 
        "universal", 
        "Travel well", 
        "computer programming", 
        "laterality", 
        "math", 
        "geometry", 
        "space orientation", 
        "eQNet", 
        "Travelwell", 
        "allgemeinhin", 
        "Spielraumvertiefung", 
        "Computerprogrammierung", 
        "laterality", 
        "Mathe", 
        "Geometrie", 
        "Platzlagebestimmung", 
        "eQNet", 
        "Travelwell", 
        "universel", 
        "Puits de voyage", 
        "programmation d'ordinateur", 
        "laterality", 
        "maths", 
        "la géométrie", 
        "orientation spatiale", 
        "eQNet", 
        "Travelwell", 
        "universal", 
        "Poço do curso", 
        "programação do computador", 
        "laterality", 
        "math", 
        "geometria", 
        "orientação de espaço", 
        "eQNet", 
        "Travelwell", 
        "universale", 
        "Pozzo di corsa", 
        "programmazione del calcolatore", 
        "laterality", 
        "per la matematica", 
        "la geometria", 
        "orientamento nello spazio", 
        "eQNet", 
        "Travelwell", 
        "καθολικός", 
        "Ταξίδι καλά", 
        "προγραμματισμός υπολογιστών", 
        "laterality", 
        "math", 
        "γεωμετρία", 
        "διαστημικός προσανατολισμός", 
        "eQNet", 
        "Travelwell", 
        "universal", 
        "Receptor de papel del recorrido", 
        "programación del ordenador", 
        "laterality", 
        "matemáticas", 
        "geometría", 
        "orientación de espacio"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/233096</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>233096</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:21594</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:21594</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>21594</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Ladybug Leaf</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"en\">This virtual manipulative provides an environment similar to the Logo programming environment that allows you to create, try out, and revise plans (programs). This resource is especially geared towards learning mathematics, especially geometry, but also for the laterality and programming.\r\nThe purpose of this manipulative, and its companion, \"Ladybug Maze,\" is to let students make a plan (a program) for the ladybug to follow. It is intended as an informal introduction to the ideas behind computer programming, without any of the complications of computer language or syntax. The actions available to the ladybug are very simple: forward steps, and turns. The user sets the number of steps forward or the direction and amount of turning by clicking on the appropriate icons. Each step is recorded in a plan window, so that the student has to visualize what the steps mean in terms of movement of the ladybug.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">eQNet</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Travelwell</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">universal</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Travel well</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">computer programming</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">laterality</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">math</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">geometry</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">space orientation</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses virtuelle Manipulations stellt eine Umgebung zur \r\nVerfügung, die zur Firmenzeichenprogrammierung Umgebung ähnlich ist,\r\ndie Ihnen erlaubt, Pläne (Programme) zu erstellen, auszuprobieren und\r\nzu verbessern. Dieses Hilfsmittel wird besonders in Richtung zu \r\nerlernenmathematik, besonders Geometrie, aber auch für das laterality\r\nund programming.The Zweck von diesem Manipulations übersetzt, und \r\nsein Begleiter, \"Marienkäfer-Labyrinth,\" ist ließ Kursteilnehmer \r\neinen Plan (ein Programm) lassen damit der Marienkäfer folgt. Es wird\r\nals formlose Einleitung zu den Ideen hinter programmierenden Computer,\r\ndem ohne irgendwelche der Komplikationen der Computersprache oder der \r\nSyntax beabsichtigt. Die Tätigkeiten, die für den Marienkäfer \r\nvorhanden sind, sind sehr einfach: Vorwärtsjobsteps und Umdrehungen. \r\nDer Benutzer stellt die Zahl Jobsteps Vorwärts oder die Richtung und \r\ndie Menge des Drehens ein, indem er auf den passenden Ikonen klickt. \r\nJeder Jobstep wird in einem Planfenster gespeichert, damit der \r\nKursteilnehmer sichtbar machen muß, was die Jobsteps in Bewegung des \r\nMarienkäfers ausgedrückt bedeuten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce de manipulation virtuel fournit un environnement semblable \r\nà l'environnement de programmation de logo qui vous permet de créer,\r\nessayer, et mettre à jour des plans (programmes). Cette ressource est\r\nparticulièrement adaptée vers des mathématiques d'étude, \r\nparticulièrement la géométrie, mais également pour le laterality \r\net le but de programming.The de ce de manipulation, et son compagnon, \r\n\"labyrinthe de coccinelle,\" est a laissé des étudiants faire un plan\r\n(un programme) pour que la coccinelle suive. On ne le destine comme \r\nintroduction sans cérémonie aux idées derrière l'ordinateur \r\nprogrammant, sans aucune de ces complications de langage ou de syntaxe\r\nde programmation. Les actions disponibles à la coccinelle sont très \r\nsimples : étapes avant, et tours. L'utilisateur avance le nombre \r\nd'étapes ou la direction et la quantité de rotation en \r\ncliquant sur les graphismes appropriés. Chaque étape est \r\nenregistrée dans une fenêtre de plan, de sorte que l'étudiant doive\r\nvisualiser ce que signifient les étapes en termes de mouvement de la \r\ncoccinelle.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este manipulativo virtual fornece um ambiente similar ao \r\nambiente de programação do logo que permite que você críe, tente \r\npara fora, e revise plantas (programas). Este recurso é engrenado \r\nespecial para a matemática de aprendizagem, especial geometria, mas \r\ntambém para o laterality e a finalidade de programming.The deste \r\nmanipulativo, e seu companheiro, do \"maze ladybug,\" é deixou \r\nestudantes fazer uma planta (um programa) para que o ladybug siga. \r\nPretende-se como uma introdução informal às idéias atrás do \r\ncomputador que programa, sem as algumas das complicações da língua \r\nou da sintaxe de computador. As ações disponíveis ao ladybug são \r\nmuito simples: etapas para diante, e voltas. O usuário ajusta o \r\nnúmero das etapas para diante ou o sentido e a quantidade de giro \r\nestalando nos ícones apropriados. Cada etapa é gravada em uma janela\r\nda planta, de modo que o estudante tenha que visualizar o que as \r\netapas significam nos termos do movimento do ladybug.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo manipolativo virtuale fornisce un ambiente simile \r\nall'ambiente di programmazione di marchio che permette che creiate, \r\nproviate e modifichiate i programmi (programmi). Questa risorsa è \r\ninnestata particolarmente verso la matematica imparante, \r\nparticolarmente la geometria, ma anche per il laterality e lo scopo di\r\nprogramming.The di questo manipolativo ed il relativo compagno, \r\n\"labirinto del ladybug,\" è ha lasciato gli allievi fare un programma \r\n(un programma) affinchè il ladybug segua. È inteso come introduzione\r\ninformale alle idee dietro il calcolatore che si programma, senza c'è\r\nne delle complicazioni del linguaggio o della sintassi di \r\nprogrammazione. Le azioni disponibili al ladybug sono molto semplici: \r\npunti di andata e girate. L'utente avanza il numero di punti o il \r\nsenso e la quantità di rotazione scattandosi sulle icone adatte. Ogni\r\npunto è registrato in una finestra di programma, di modo che \r\nl'allievo deve visualizzare che cosa i punti significano in termini di\r\nmovimento del ladybug.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτός ο εικονικός επεμβατικός παρέχει ένα περιβάλλον παρόμοιο \r\nμε το περιβάλλον προγραμματισμού λογότυπων που επιτρέπει σε σας \r\nγια να δημιουργήσει, να δοκιμάσει, και να αναθεωρήσει τα σχέδια \r\n(προγράμματα). Αυτό το στοιχείο συμπεριφοράς συνδέεται ειδικά \r\nπρος την εκμάθηση των μαθηματικών, ειδικά γεωμετρία, αλλά και για\r\nτο laterality και προγραμματισμός Ο σκοπός αυτού επεμβατικού, \r\nκαι ο σύντροφός του, \"λαβύρινθος Ladybug,\" είναι να αφεθούν οι\r\nσπουδαστές να κάνουν ένα σχέδιο (ένα πρόγραμμα) για το \r\nladybug που ακολουθεί. Προορίζεται ως άτυπη εισαγωγή στις \r\nιδέες πίσω από τον προγραμματισμό υπολογιστών, χωρίς \r\nοποιεσδήποτε από τις περιπλοκές της γλώσσας υπολογιστών ή της \r\nσύνταξης. Οι ενέργειες διαθέσιμες στο ladybug είναι πολύ \r\nαπλές: μπροστινά βήματα, και στροφές. Ο χρήστης θέτει τον \r\nαριθμό βημάτων προς τα εμπρός ή της κατεύθυνσης και του ποσού \r\nστροφής με τον κρότο στα κατάλληλα εικονίδια. Κάθε βήμα \r\nκαταγράφεται σε ένα παράθυρο σχεδίων, έτσι ώστε ο σπουδαστής \r\nπρέπει να απεικονίσει τι τα βήματα σημαίνουν από την άποψη της \r\nμετακίνησης του ladybug.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este manipulante virtual proporciona a un ambiente similar al \r\nambiente de programación de la insignia que permite que usted cree, \r\nque pruebe, y que revise los planes (programas). Este recurso se \r\nengrana especialmente hacia las matemáticas que aprenden, \r\nespecialmente geometría, pero también para el laterality y el \r\npropósito de programming.The de este manipulante, y su compañero, \r\n\"laberinto del ladybug,\" es dejó a estudiantes hacer un plan (un \r\nprograma) para que el ladybug siga. Se piensa como introducción \r\ninformal a las ideas detrás del ordenador que programa, sin \r\ncualesquiera de las complicaciones del lenguaje o del sintaxis de \r\nprogramación. Las acciones disponibles para el ladybug son muy \r\nsimples: pasos de progresión delanteros, y vueltas. El utilizador \r\nfija el número de pasos adelante o la dirección y la cantidad de dar\r\nvuelta haciendo clic en los iconos apropiados. Cada paso de \r\nprogresión se registra en una ventana del plan, de modo que el \r\nestudiante tenga que visualizar lo que significan los pasos de \r\nprogresión en términos del movimiento del ladybug.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">eQNet</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Travelwell</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">allgemeinhin</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Spielraumvertiefung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Computerprogrammierung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">laterality</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathe</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Geometrie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Platzlagebestimmung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">eQNet</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Travelwell</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">universel</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Puits de voyage</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">programmation d'ordinateur</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">laterality</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">la géométrie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">orientation spatiale</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">eQNet</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Travelwell</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">universal</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Poço do curso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">programação do computador</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">laterality</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">math</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">geometria</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">orientação de espaço</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">eQNet</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Travelwell</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">universale</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Pozzo di corsa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">programmazione del calcolatore</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">laterality</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">per la matematica</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">la geometria</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">orientamento nello spazio</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">eQNet</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Travelwell</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">καθολικός</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ταξίδι καλά</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">προγραμματισμός υπολογιστών</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">laterality</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">math</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">γεωμετρία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">διαστημικός προσανατολισμός</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">eQNet</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Travelwell</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">universal</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Receptor de papel del recorrido</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">programación del ordenador</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">laterality</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">matemáticas</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">geometría</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">orientación de espacio</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <version>\r\n            <string language=\"en\">2010-04-07 13:31:11</string>\r\n          </version>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-07T13:31:11.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:21594</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:21594</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-27T05:37:39.30Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>application/zip</format>\r\n        </technical>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>web page</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">0-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"nl\">no description</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>718</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>21594</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>21594</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/21594/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/21594/?ref=aspect"
}