{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "onsilo", 
        "sanduri", 
        "moreeni"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/78702</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>78702</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi/oppimateriaalit/aihiot/fi/maantieto/jaakausi_1/index.html</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi/oppimateriaalit/aihiot/fi/maantieto/jaakausi_1/index.html</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi/oppimateriaalit/aihiot/fi/maantieto/jaakausi_1/index.html</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Ice age2, The life cycle of a glacier</string>\r\n            <string language=\"fi\">Jääkausi2, Jäätikön elinkaari</string>\r\n            <string language=\"x-mt-de\">Eis age2, der Lebenszyklus eines Gletschers</string>\r\n            <string language=\"x-mt-fr\">Glace age2, le cycle de vie d'un glacier</string>\r\n            <string language=\"x-mt-pt\">Gelo age2, o ciclo de vida de uma geleira</string>\r\n            <string language=\"x-mt-it\">Ghiaccio age2, il ciclo di vita di un ghiacciaio</string>\r\n            <string language=\"x-mt-el\">Πάγος age2, ο κύκλος ζωής ενός παγετώνα</string>\r\n            <string language=\"x-mt-es\">Hielo age2, el ciclo vital de un glaciar</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">Ice age2 -section, Part 1: The life cycle of a glacier shows how glaciers change the landscape. Words and concepts related to glaciers and Ice Age topography are explained in the material.\r\n\r\nThis material forms part of a broader, Ice age module. The Ice age2 module does not require prior studies.\r\n\r\nThe Ice age2 section contains exercise tasks. The material also contains additional tasks, which can be done, for example, together with the class in order to gain more in-depth knowledge. There are instructions for utilising the material on each page. Study can be started by doing the related tasks, by watching the animation and the related links, after which the learner can test his/her knowledge. An atlas is required for performing some tasks.\r\n\r\nThe teaching material is suitable for independent work, but greater benefit is obtained through group work (online discussions). It would be good for the teacher/support person to go through the material in advance in order for him/her to be able to plan the headings of the group discussions and reports.\r\n\r\nMacromedia Flash 7 is required for using the Ice age2 material. If this feature is missing (the tasks cannot be downloaded), the update can be done on the website.\r\n\r\nThis material has been produced for the European Union’s Celebrate project.</string>\r\n            <string language=\"fi\">Jääkausi2 -osio, Osa 1: Jäätikön elinkaari kertoo, miten jäätiköt muuttavat maisemaa. Jäätiköihin ja jääkauden aikaisiin pinnanmuotoihin liittyvät sanat ja käsitteet selitään aineistossa. \r\n\r\nTämä aineisto on osa laajempaa, Jääkausi -nimistä kokonaisuutta. Jääkausi2 -kokonaisuus ei edellytä ennakko-opintoja.\r\n\r\nJääkausi2 -osio sisältää harjoitustehtäviä. Aineisto sisältää myös lisätehtäviä, jotka voidaan tehdä esimerkiksi yhdessä luokan kanssa tietojen syventämiseksi. Jokaisella sivulla on ohjeita materiaalin hyödyntämiseen. Opiskelu voidaan aloittaa tekemällä siihen liittyvät tehtävät, katsomalla animaatio ja siihen liittyvät linkit, jonka jälkeen oppija voi testata tietonsa. Joidenkin tehtävien suorittamiseen tarvitaan kartasto.\r\n\r\nOpetusaineisto soveltuu itsenäiseen työskentelyyn, mutta suurempi hyöty saadaan ryhmätyön kautta (verkkokeskustelut). Opettajan/tukihenkilön olisi hyvä käydä aineisto läpi etukäteen voidakseen suunnitella ryhmäkeskustelujen ja raporttien otsikot.\r\n\r\nJääkausi2 -aineiston käyttöä varten tarvitaan Macromedia Flash 7 – versio. Mikäli tätä ominaisuutta ei ole (tehtäviä ei voida ladata), voidaan päivitys tehdä sivustolla.  \r\n\r\nTämä aineisto on tuotettu Euroopan Unionin Celebrate-projektia varten.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"fi\">onsilo</string>\r\n            <string language=\"fi\">sanduri</string>\r\n            <string language=\"fi\">moreeni</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eis age2 - Kapitel, Teil 1: Der Lebenszyklus\r\neines Gletschers zeigt, wie Gletscher die Landschaft ändern. \r\nDie Wörter und Konzepte, die auf Gletschern in Verbindung \r\ngestanden werden und Eiszeittopographie werden in den material.This \r\nMaterialformen zerteilen von einem ausgedehnterem, Eiszeitmodul \r\nerklärt. Das Modul des Eises age2 benötigt nicht vorheriges \r\nKapitel des studies.The Eises age2 enthält Übung Aufgaben. Das\r\nMaterial enthält auch zusätzliche Aufgaben, die erfolgt werden \r\nkönnen, z.B. zusammen mit der Kategorie, um eingehenderes Wissen zu \r\ngewinnen. Es gibt Anweisungen für das Verwenden des Materials \r\nauf jeder Seite. Studie kann begonnen werden, indem man die in \r\nVerbindung stehenden Aufgaben tut, indem man die Animation und die in \r\nVerbindung stehenden Links überwacht, nachdem kann der Anfänger \r\nseins/ihr Wissen prüfen. Ein Atlas wird für das Durchführen \r\nder irgendein tasks.The Lehrmittel ist verwendbar für unabhängige \r\nArbeit benoetigt, aber grösserer Nutzen wird durch Gruppe Arbeit \r\nerreicht (Onlinediskussionen). Es würde gut für die \r\nteacher/support Person sein, das Material im voraus durchzulaufen, \r\ndamit him/her, um zu können, die Kopftexte der Gruppe Diskussionen \r\nund des reports.Macromedia Blitzes 7 zu planen für das Verwenden des \r\nMaterials des Eises age2 benoetigt wird. Wenn dieses Merkmal \r\n(die Aufgaben können nicht downloadet werden), fehlt, kann der \r\nAktualisierungsvorgang auf dem website.This Material erfolgt werden \r\nist produziert worden für das europäische Union?s feiern Projekt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Glace age2 - section, partie 1 : Le cycle de\r\nvie d'un glacier montre comment les glaciers changent l'horizontal. \r\nDes mots et les concepts liés aux glaciers et la topographie de\r\npériode glaciaire sont expliqués sous les formes de matériel de \r\nmaterial.This partie d'un plus large, module de période glaciaire. \r\nLe module de la glace age2 n'exige pas la section antérieure de\r\nla glace age2 de studies.The contient l'exercice charge. \r\nLe matériel contient également supplémentaire \r\ncharge, qui peut être fait, par exemple, ainsi que la classe\r\nafin de gagner la connaissance plus détaillée. Il y a des \r\ninstructions pour utiliser le matériel sur chaque page. \r\nL'étude peut être commencée en faisant le connexe \r\ncharge, en observant l'animation et les liens relatifs, \r\naprès quoi l'étudiant peut tester sa connaissance. Un atlas \r\nest exigé pour exécuter le matériel didactique d'un certain \r\ntasks.The convient au travail indépendant, mais un plus grand \r\navantage est obtenu par le travail de groupe (discussions en ligne). \r\nIl serait bon que la personne de teacher/support passe à \r\nl'avance par le matériel afin him/her pour pouvoir projeter les \r\nentêtes des discussions et du flash 7 de groupe de reports.Macromedia\r\nsoit exigé pour l'usage du matériel de la glace age2. Si ce \r\ndispositif est manquant (charge ne peut pas être \r\ntéléchargé), la mise à jour peut être faite sur le matériel de \r\nwebsite.This a été produite pour l'Union?s européen célèbrent le \r\nprojet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Gelo age2 - seção, parte 1: O ciclo de \r\nvida de uma geleira mostra como as geleiras mudam a paisagem. As\r\npalavras e os conceitos relacionados às geleiras e ao topography da \r\nidade de gelo são explicados nos formulários do material de \r\nmaterial.This parte de um mais largo, módulo da idade de gelo. \r\nO módulo do gelo age2 não requer a seção prévia do gelo \r\nage2 de studies.The contem tarefas do exercício. O material \r\ncontem também as tarefas adicionais, que podem ser feitas, para o \r\nexemplo, junto com a classe a fim ganhar o conhecimento mais in-depth.\r\nHá umas instruções para utilizar o material em cada página. \r\nO estudo pode ser começado fazendo as tarefas relacionadas, \r\nprestando atenção ao animation e às ligações relacionadas, depois\r\ndo qual o learner pode testar his/her conhecimento. Um atlas é \r\nrequerido executando o material de ensino de algum tasks.The é \r\napropriado para o trabalho independente, mas um benefício mais grande\r\né obtido através do trabalho do grupo (discussões em linha). \r\nSeria bom para a pessoa de teacher/support atravessar adiantado \r\no material para que him/her para poder  planear os títulos das \r\ndiscussões do grupo e do flash 7 de reports.Macromedia é requerido \r\nusando o material do gelo age2. Se esta característica faltar \r\n(as tarefas não podem downloaded), o update pode ser feito no \r\nmaterial de website.This estêve produzido para o Union?s europeu \r\ncomemora o projeto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ghiaccio age2 - sezione, parte 1: Il ciclo \r\ndi vita di un ghiacciaio mostra come i ghiacciai cambiano il \r\npaesaggio. Le parole ed i concetti relativi ai ghiacciai ed alla\r\ntopografia di età di ghiaccio sono spiegati nelle forme del materiale\r\ndi material.This parte di un più vasto, modulo di età di ghiaccio. \r\nIl modulo del ghiaccio age2 non richiede la sezione anteriore \r\ndel ghiaccio age2 di studies.The contiene le mansioni di \r\nesercitazione. Il materiale egualmente contiene le mansioni \r\nsupplementari, che possono essere fatte, per esempio, insieme al \r\ncodice categoria per guadagnare la conoscenza più approfondita. \r\nCi sono istruzioni per l'utilizzazione del materiale ad ogni \r\npagina. Lo studio può essere iniziato facendo le mansioni \r\nrelative, guardando la animazione ed i collegamenti relativi, dopo di \r\nche il principiante può verificare la sua conoscenza. Un \r\natlante è richiesto per l'effettuazione del materiale didattico di \r\nqualche tasks.The è adatto a lavoro indipendente, ma il più notevole\r\nbeneficio è ottenuto attraverso il lavoro de gruppo (discussioni in \r\nlinea). Sarebbe buono affinchè la persona di teacher/support \r\npassi in anticipo attraverso il materiale nell'ordine affinchè \r\nhim/her possa da progettare le intestazioni delle discussioni del \r\ngruppo ed il flash 7 di reports.Macromedia è richiesto per usando il \r\nmateriale del ghiaccio age2. Se questa caratteristica manca (le \r\nmansioni non possono essere trasferite), l'aggiornamento può essere \r\nfatto sul materiale di website.This è stato prodotto per Unione Europea \r\ncelebra il progetto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πάγος age2 - τμήμα, μέρος 1: Ο κύκλος ζωής \r\nενός παγετώνα επιδεικνύει πώς οι παγετώνες αλλάζουν το τοπίο. \r\nΟι λέξεις και οι έννοιες σχετικές με τους παγετώνες και την \r\nτοπογραφία ηλικίας πάγου εξηγούνται στον υλικό Αυτό το \r\nυλικό αποτελεί μέρος μιας ενότητας ευρύτερης, ηλικίας πάγου. \r\nΗ ενότητα πάγου age2 δεν απαιτεί τις προγενέστερες \r\nμελέτες Το τμήμα πάγου age2 περιέχει τις στοιχειώδεις \r\nεργασίες άσκησης. Το υλικό περιέχει επίσης τις πρόσθετες \r\nστοιχειώδεις εργασίες, οι οποίες μπορούν να γίνουν, \r\nπαραδείγματος χάριν, μαζί με την κλάση προκειμένου να αποκτηθεί \r\nπερισσότερη σε βάθος γνώση. Υπάρχουν οδηγίες για τη \r\nχρησιμοποίηση του υλικού σε κάθε σελίδα. Η μελέτη μπορεί \r\nνα αρχίσει με να κάνει τις σχετικές στοιχειώδεις εργασίες, με την\r\nπροσοχή της ζωτικότητας και των σχετικών συνδέσεων, και μετά ο \r\nαρχάριος μπορεί να εξετάσει τη γνώση του/της. Ένας \r\nάτλαντας απαιτείται για την εκτέλεση μερικών στοιχειωδών \r\nεργασιών Το εκπαιδευτικό υλικό είναι κατάλληλο για την \r\nανεξάρτητη εργασία, αλλά το μεγαλύτερο όφελος λαμβάνεται μέσω \r\nτης εργασίας ομάδας (σε απευθείας σύνδεση συζητήσεις). Θα \r\nήταν καλό για το δάσκαλο/το πρόσωπο υποστήριξης να περάσει από \r\nτο υλικό εκ των προτέρων για αυτός/είναι σε θέση να \r\nπρογραμματίσει τους τίτλους των συζητήσεων και των εκθέσεων \r\nομάδας η λάμψη 7 Macromedia απαιτείται για τη χρησιμοποίηση του\r\nυλικού πάγου age2. Εάν αυτό το χαρακτηριστικό γνώρισμα \r\nλείπει (οι στοιχειώδεις εργασίες δεν μπορούν να μεταφορτωθούν), η\r\nαναπροσαρμογή μπορεί να γίνει στον ιστοχώρο Αυτό το υλικό \r\nέχει παραχθεί για το ευρωπαϊκό Union?s γιορτάζει το \r\nπρόγραμμα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Hielo age2 - sección, parte 1: El ciclo \r\nvital de un glaciar muestra cómo los glaciares cambian el paisaje. \r\nLas palabras y los conceptos relacionados con los glaciares y la\r\ntopografía de la edad de hielo se explican en las formas del material\r\nde material.This parte de un más amplio, módulo de la edad de hielo.\r\nEl módulo del hielo age2 no requiere la sección anterior del \r\nhielo age2 de studies.The contiene tareas del ejercicio. El \r\nmaterial también contiene las tareas adicionales, que pueden ser \r\nhechas, por ejemplo, junto con la clase para ganar un conocimiento \r\nmás profundizado. Hay instrucciones para utilizar el material \r\nen cada paginación. El estudio puede ser comenzado haciendo las\r\ntareas relacionadas, mirando la animación y las conexiones \r\nrelacionadas, después de lo cual el principiante puede probar su \r\nconocimiento. Un atlas se requiere para realizar el material \r\ndidáctico de algún tasks.The es conveniente para el trabajo \r\nindependiente, pero la mayor ventaja se obtiene a través del trabajo del\r\ngrupo (discusiones en línea). Sería bueno que la persona de \r\nteacher/support pase a través del material por adelantado en la orden\r\npara que him/her pueda planear los títulos de las discusiones del \r\ngrupo y el flash 7 de reports.Macromedia se requiere para usar el \r\nmaterial del hielo age2. Si esta característica falta (las \r\ntareas no pueden ser descargadas), la actualización se puede hacer en\r\nel material de website.This se ha producido para el Union?s europeo \r\ncelebra proyecto.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Christian Komonen\r\nn:Komonen;Christian\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Arto Hiltunen\r\nn:Hiltunen;Arto\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Margaretha Ehnberg\r\nn:Ehnberg;Margaretha\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Oppomedia Oy\r\nn:Oppomedia Oy\r\norg:Oppomedia Oy\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/316BB89A-74EC-C71B-E467-FBF07B60BFDC</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/316BB89A-74EC-C71B-E467-FBF07B60BFDC</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Annika Ranta\r\nn:Ranta;Annika \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:54:27.01Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>exploration</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>demonstration</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">11-19</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Creative commons Nimeä-epäkaupallinen-Ei muutettuja teoksia 1.0</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>540</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>224</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>223</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>543</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi/oppimateriaalit/aihiot/fi/maantieto/jaakausi_1/index.html</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/oppimateriaalit/aihiot/fi/maantieto/jaakausi_1/index.html</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/oppimateriaalit/aihiot/fi/maantieto/jaakausi_1/index.html"
}