{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/222862</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>222862</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi//oppimateriaalit/elintarvikkeidenpakkaaminen</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi//oppimateriaalit/elintarvikkeidenpakkaaminen</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi//oppimateriaalit/elintarvikkeidenpakkaaminen</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Packaging of Foodstuffs</string>\r\n            <string language=\"fi\">Elintarvikkeiden Pakkaaminen -oppimateriaalin etusivu</string>\r\n            <string language=\"x-mt-de\">Verpacken der Nahrungsmittel</string>\r\n            <string language=\"x-mt-fr\">Empaquetage des produits alimentaires</string>\r\n            <string language=\"x-mt-pt\">Empacotar dos gêneros alimentícios</string>\r\n            <string language=\"x-mt-it\">Imballaggio delle derrate alimentari</string>\r\n            <string language=\"x-mt-el\">Συσκευασία των τροφίμων</string>\r\n            <string language=\"x-mt-es\">Empaquetado de comestibles</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">The website is intended mainly for food sector students and professionals. Also pupils studying for food sales and transportation tasks or people working in these will find useful information. Students can use the material to obtain basic information on the materials and methods used in food packages and the tasks of a package as well as on the history of packaging. Packaging is also examined from an environmental viewpoint. The material includes descriptions of the packaging processes of various foodstuffs. The web material can be used as study material in ordinary contact teaching lessons by assigning students various tasks. Examples of possible tasks can also be found on the pages, but they can be built with a little effort by students themselves. The website can also be used as material for a course built on a web learning platform. The website’s theme areas support the aims and content of the study modules referred to in the national core curriculum of the vocational qualification in the food industry.</string>\r\n            <string language=\"fi\">Sivusto on tarkoitettu pääasiassa elintarvikealan opiskelijoille ja ammattilaisille. Myös elintarvikkeiden myynti- ja kuljetustehtäviin opiskelevat tai niissä toimivat löytävät hyödyllisiä tietoja, samoin tavalliset kuluttajat. Materiaalin avulla saa perustiedot elintarvikepakkauksiin käytettävistä materiaaleista, menetelmistä ja pakkauksen tehtävistä sekä pakkaamisen historiasta. Verkkomateriaalia voi käyttää oppimateriaalina tavanomaisilla lähiopetustunneilla antamalla opiskelijoille erilaisia tehtäviä. Sivustoa voi käyttää myös verkko-oppimisalustalle rakennetun kurssin materiaalina. Sivuston aihealueet tukevat elintarvikealan perustutkinnon opetussuunnitelmaperusteissa mainittujen opintokokonaisuuksien tavoitteita ja sisältöjä.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Web site ist hauptsächlich für \r\nNahrungsmittelsektorkursteilnehmer und -fachleute bestimmt. Die \r\nauch Schüler, die für Nahrungsmittelverkäufe und Transportaufgaben \r\nstudieren oder die Leute, die in diesen arbeiten, finden nützliche \r\nInformationen. Kursteilnehmer können das Material benutzen, um \r\ngrundlegende Informationen über die Materialien und die Methoden, die\r\nin den Nahrungsmittelpaketen verwendet werden und die Aufgaben eines \r\nPakets sowie auf der Geschichte des Verpackens zu erhalten. Das \r\nVerpacken wird auch von einer Klimaveranschaulichung überprüft. \r\nDas Material schließt Beschreibungen der verpackenprozesse der \r\nverschiedenen Nahrungsmittel ein. Das Web-Material kann als \r\nStudie Material benutzt werden in unterrichtenden Lektionen des \r\ngewöhnlichen Kontaktes, indem man Kursteilnehmern verschiedene \r\nAufgaben zuweist. Beispiele der möglichen Aufgaben können auf \r\nden Seiten auch gefunden werden, aber sie können mit einer wenig \r\nBemühung durch Kursteilnehmer selbst aufgebaut werden. Die Web \r\nsite kann wie Material für einen Kurs auch verwendet werden, der auf \r\neiner erlernenplattform des Webs aufgebaut wird. Die website?s \r\nThemabereiche unterstützen die Ziele und den Inhalt der Studie \r\nModule, die im nationalen Kernlehrplan der beruflichen Qualifikation \r\nin der Lebensmittelindustrie angesprochen werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le site Web est destiné principalement pour des \r\nétudiants et des professionnels de secteur de nourriture. En \r\noutre les élèves étudiant en ventes et transport de nourriture \r\ncharge ou les gens travaillant dans ces derniers trouveront \r\nl'information utile. Les étudiants peuvent employer le \r\nmatériel pour obtenir l'information de base sur les matériaux et les\r\nméthodes employées en modules de nourriture et charge d'un\r\nmodule aussi bien que sur l'histoire de l'empaquetage. \r\nL'empaquetage est également examiné d'un point de vue \r\nenvironnemental. Le matériel inclut des descriptions des \r\nprocessus d'empaquetage de divers produits alimentaires. Le \r\nmatériel de Web peut être utilisé comme matériel d'étude dans des\r\nleçons d'enseignement de contact ordinaire en affectant des \r\nétudiants divers charge. Les exemples de possible \r\ncharge peuvent également être trouvés aux pages, mais ils\r\npeuvent être établis avec un peu d'effort par des étudiants \r\neux-mêmes. Le site Web peut également être utilisé comme \r\nmatériel pour un cours établi sur une plateforme d'étude de Web. \r\nLes zones de thème de website?s supportent les objectifs et la \r\nteneur des modules d'étude visés au programme d'études national de \r\nnoyau de la qualification professionnelle dans l'industrie \r\nalimentaire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O Web site é pretendido principalmente para \r\nestudantes e profissionais do setor do alimento. Também os \r\nalunos que estudam para vendas do alimento e tarefas do transporte ou \r\nos povos que trabalham nestes encontrarão a informação útil. \r\nOs estudantes podem usar o material obter a informação básica\r\nnos materiais e nos métodos usados em pacotes do alimento e as \r\ntarefas de um pacote as.well.as no history de empacotar. \r\nEmpacotar é examinado também de um viewpoint ambiental. \r\nO material inclui descrições dos processos empacotando de \r\nvários gêneros alimentícios. O material do Web pode ser usado\r\ncomo o material do estudo em lições ensinando do contato ordinário \r\natribuindo a estudantes várias tarefas. Os exemplos de tarefas \r\npossíveis podem também ser encontrados nas páginas, mas podem ser \r\nconstruídos com pouco esforço por estudantes ele mesmo. O Web \r\nsite pode também ser usado como material para um curso construído em\r\numa plataforma de aprendizagem do Web. As áreas do tema dos \r\nwebsite?s suportam os alvos e o índice dos módulos do estudo \r\nconsultados no curriculum nacional do núcleo da qualificação \r\nvocacional na indústria de alimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il Web site è inteso pricipalmente per gli \r\nallievi ed i professionisti del settore dell'alimento. Inoltre \r\ngli allievi che studiano per le vendite dell'alimento e le mansioni \r\ndel trasporto o la gente che lavora in questi troveranno le \r\ninformazioni utili. Gli allievi possono usare il materiale per \r\nottenere le informazioni di base sui materiali e sui metodi impiegati \r\nin pacchetti dell'alimento e le mansioni di un pacchetto così come \r\nsulla storia di imballaggio. L'imballaggio egualmente è \r\nesaminato da un punto di vista ambientale. Il materiale include \r\nle descrizioni dei processi impaccanti di varie derrate alimentari. \r\nIl materiale di Web può essere usato come materiale di studio \r\nnelle lezioni d'istruzione del contatto ordinario assegnando ad \r\nallievi le varie mansioni. Gli esempi delle mansioni possibili \r\npossono anche essere trovati alle pagine, ma possono essere sviluppati\r\ncon un poco sforzo dagli allievi essi stessi. Il Web site può \r\nanche essere usato come materiale per un corso sviluppato su una \r\npiattaforma imparante di Web. Le zone di tema dei website?s \r\nsostengono gli obiettivi ed il contenuto dei moduli di studio citati \r\nnel programma di studi nazionale di nucleo della qualificazione \r\nprofessionale nell'industria alimentare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο ιστοχώρος προορίζεται κυρίως για τους σπουδαστές και\r\nτους επαγγελματίες τομέα των τροφίμων. Επίσης οι μαθητές \r\nπου μελετούν για τις πωλήσεις τροφίμων και τις στοιχειώδεις \r\nεργασίες μεταφορών ή οι άνθρωποι που εργάζονται σε αυτές θα \r\nβρούν τις χρήσιμες πληροφορίες. Οι σπουδαστές μπορούν να \r\nχρησιμοποιήσουν το υλικό για να λάβουν τις βασικές πληροφορίες \r\nγια τα υλικά και τις μεθόδους που χρησιμοποιούνται στις \r\nσυσκευασίες τροφίμων και τις στοιχειώδεις εργασίες μιας \r\nσυσκευασίας καθώς επίσης και για την ιστορία της συσκευασίας. \r\nΗ συσκευασία εξετάζεται επίσης από μια περιβαλλοντική \r\nάποψη. Το υλικό περιλαμβάνει τις περιγραφές των διαδικασιών\r\nσυσκευασίας των διάφορων τροφίμων. Το υλικό Ιστού μπορεί \r\nνα χρησιμοποιηθεί ως υλικό μελέτης στα συνηθισμένα μαθήματα \r\nδιδασκαλίας επαφών με να αναθέσει στους σπουδαστές τις διάφορες \r\nστοιχειώδεις εργασίες. Τα παραδείγματα των πιθανών \r\nστοιχειωδών εργασιών μπορούν επίσης να βρεθούν στις σελίδες, \r\nαλλά μπορούν να χτιστούν με μια μικρή προσπάθεια από τους \r\nσπουδαστές οι ίδιοι. Ο ιστοχώρος μπορεί επίσης να \r\nχρησιμοποιηθεί ως υλικό για μια σειρά μαθημάτων που στηρίζεται σε\r\nμια πλατφόρμα εκμάθησης Ιστού. Οι περιοχές θέματος \r\nwebsite?s υποστηρίζουν τους στόχους και το περιεχόμενο των \r\nενοτήτων μελέτης που αναφέρονται στο εθνικό πρόγραμμα σπουδών \r\nπυρήνων των επαγγελματικών προσόντων στη βιομηχανία τροφίμων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El Web site se piensa principalmente para los \r\nestudiantes y los profesionales del sector del alimento. \r\nTambién las pupilas que estudian para las ventas del alimento y\r\nlas tareas del transporte o la gente que trabaja en éstos \r\nencontrarán la información útil. Los estudiantes pueden \r\nutilizar el material para obtener la información básica sobre los \r\nmateriales y los métodos usados en conjuntos del alimento y las \r\ntareas de un conjunto así como en la historia del empaquetado. \r\nEl empaquetado también se examina de un punto de vista \r\nambiental. El material incluye descripciones de los procesos de \r\nempaquetado de varios comestibles. El material del Web se puede \r\nutilizar como material del estudio en lecciones de enseñanza del \r\ncontacto ordinario asignando a estudiantes varias tareas. Los \r\nejemplos de tareas posibles se pueden también encontrar en las \r\npaginaciones, pero pueden ser construidos con un poco esfuerzo de los \r\nestudiantes ellos mismos. El Web site se puede también utilizar\r\ncomo material para un curso construido en una plataforma que aprende \r\ndel Web. Las áreas del tema de los website?s utilizan las \r\npunterías y el contenido de los módulos del estudio mencionados en \r\nel plan de estudios nacional de la base de la calificación vocacional\r\nen el sector alimenticio.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Jorma Riihikoski\r\nn:Riihikoski;Jorma\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Timo Ingalsuo\r\nn:Ingalsuo;Timo\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Irma Häikiö\r\nn:Häikiö;Irma\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/B92F7393-7D6C-585F-87F2-A4560EE38915</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/B92F7393-7D6C-585F-87F2-A4560EE38915</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Eeva-Liisa Vihinen\r\nn:Vihinen;Eeva-Liisa \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:54:05.51Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>course</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>glossary</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">14-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">ei mainintaa</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>435</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>501</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>506</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>938</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1369</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi//oppimateriaalit/elintarvikkeidenpakkaaminen</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi//oppimateriaalit/elintarvikkeidenpakkaaminen</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi//oppimateriaalit/elintarvikkeidenpakkaaminen"
}