{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Opetushallitus"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/222787</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>222787</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi/page.asp?path=498,1329,27217,35496,19192</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi/page.asp?path=498,1329,27217,35496,19192</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi/page.asp?path=498,1329,27217,35496,19192</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Kesäpäivä Kangasalla [A summer day at Kangasala]</string>\r\n            <string language=\"fi\">Kesäpäivä Kangasalla</string>\r\n            <string language=\"x-mt-de\">Kesäpäivä Kangasalla [ A Sommertag bei \r\nKangasala ]</string>\r\n            <string language=\"x-mt-fr\">Kesäpäivä Kangasalla [ jour d'été de A chez \r\nKangasala ]</string>\r\n            <string language=\"x-mt-pt\">Kesäpäivä Kangasalla [ dia do verão de A em \r\nKangasala ]</string>\r\n            <string language=\"x-mt-it\">Kesäpäivä Kangasalla [ giorno di estate di A a\r\nKangasala ]</string>\r\n            <string language=\"x-mt-el\">Kesδpδivδ Kangasalla [ θερινή ημέρα Α σε \r\nKangasala ]</string>\r\n            <string language=\"x-mt-es\">Kesäpäivä Kangasalla [ día del verano de A en\r\nKangasala ]</string>\r\n          </title>\r\n          <language>de</language>\r\n          <language>fi</language>\r\n          <language>en</language>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">A summer day at Kangasala contains information on this poem and composition, its makers, the poem itself, the sheet music, as well as MIDI and audio files. In order to view the sheet music, users need the following free add-ons in their browsers: Scorch (for the Sibelius files, can also be used to play, transport and print music) and Acrobat reader (for PDF files, can only be used for viewing and printing sheet music). The poem was written by Sakari Topelius, composed by Gabriel Linsén, and the current words in Finnish for the song have been written by P.J. Hannikainen. The words are available in Finnish, Swedish, English, German, Karelian, Esperanto and also in Helsinki slang. The sheet music is for mixed choir and children’s choir. The pages also include a facsimile of the notation in Linsén’s own handwriting from 1864. In the Tips for schools section, teachers can download a PowerPoint presentation of the song, its genesis and writers. MP3 audio files \"Sakari Topelius’ account of the creation of the poem\" and \"An account by Gabriel Linsén’s daughter of the creation of the song\" can also be downloaded from the same page.</string>\r\n            <string language=\"fi\">Kesäpäivä Kangasalla sisältää tietoa tästä runosta ja sävellyksestä, sen tekijöistä, itse runon, nuotit, sekä MIDI- ja äänitiedostot. Nuottien katselua varten tarvitaan selaimeen seuraavat ilmaiset lisäpalikat: Scorch (Sibelius-tiedostoja varten, sen avulla voi myös soittaa, transportoida ja tulostaa nuotit) ja Acrobat reader (PDF-tiedostoja varten, sen avulla voi ainoastaan katsoa ja tulostaa nuotit). Runon on kirjoittanut Sakari Topelius, säveltänyt Gabriel Linsén, ja nykyiset suomenkieliset sanat lauluun on tehnyt P.J. Hannikainen. Sanat löytyvät suomeksi, ruotsiksi, englanniksi, saksaksi, karjalaksi, esperantoksi ja myös stadin slangilla. Nuotit ovat sekakuorolle ja lapsikuorolle. Sivuilta löytyy lisäksi Linsénin omakätisen nuotinnoksen näköispainos vuodelta 1864. Vinkkejä kouluun -osiosta opettaja voi ladata PowerPoint-esityksen laulusta, sen synnystä ja tekijöistä. Samalta sivulta voi ladata myös MP3-äänitiedostot \"Sakari Topeliuksen kertomus runon synnystä\" ja Gabriel Linsénin tyttären kertomus laulun synnystä\".</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"fi\">Opetushallitus</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein Sommertag bei Kangasala enthält \r\nInformationen über dieses Gedicht und Aufbau, seine Hersteller, das \r\nGedicht selbst, die Blattmusik, sowie MIDI und Audiodateien. Um \r\ndie Blattmusik anzusehen, benötigen Benutzer die folgenden freien \r\nZusätze in ihren Datenbanksuchroutinen: Leser des Brandflecks \r\n(für die Sibelius Dateien, kann auch verwendet werden, Musik zu \r\nspielen, zu transportieren und zu drucken) und des Seiltänzers (für \r\npdf Dateien, kann für Betrachtung und den Druck von von Blattmusik \r\nnur verwendet werden). Das Gedicht wurde von Sakari Topelius \r\ngeschrieben, bestanden von Gabriel Linsén, und die aktuellen Wörter \r\nin finnischem für das Lied sind von P.J. Hannikainen geschrieben \r\nworden. Die Wörter sind in finnischem, in schwedischem, in \r\nenglischem, in deutschem, in karelischem, Esperanto und auch im \r\nHelsinki Jargon vorhanden. Die Blattmusik ist für \r\nMischchor und children?s singen im Chor. Die Seiten enthalten \r\nauch ein Faksimile der Darstellung in Linsén?s besitzen Handschrift \r\nvon 1864. In den Spitzen für Schulen Kapitel, können Lehrer \r\neine PowerPoint Darstellung des Lieds, seiner Entstehungsgeschichte \r\nund der Verfasser downloaden. MP3 Audiodateien \"Sakari Topelius?\r\nKonto der Kreation des Gedichtes \"und\" ein Konto durch Gabriel \r\nLinsén?s Tochter der Kreation des Lieds \"können von der gleichen \r\nSeite auch downloadet werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un jour d'été chez Kangasala contient \r\nl'information sur ces poésie et composition, ses générateurs, la \r\npoésie elle-même, la musique de feuille, aussi bien que le MIDI et \r\nles fichiers sonores. Afin de visualiser la musique de feuille, \r\nles utilisateurs ont besoin des adjonctions libres suivantes dans \r\nleurs navigateurs : Lecteur de roussissement (pour les fichiers\r\nde Sibelius, peut également être utilisé pour jouer, transporter et\r\nimprimer la musique) et d'acrobate (pour des fichiers de pdf, peut \r\nseulement être utilisé pour le visionnement et imprimer la musique \r\nde feuille). La poésie a été écrite par Sakari Topelius, \r\ncomposé par Gabriel Linsén, et les mots actuels dans finlandais pour\r\nla chanson ont été écrits par P.J. Hannikainen. Les mots sont\r\ndisponibles dans finlandais, suédois, anglais, allemand, karélien, \r\nl'espéranto et également dans l'argot de Helsinki. La musique \r\nde feuille est pour le choeur mélangé et les children?s chantent en \r\nchoeur. Les pages incluent également un fac-similé de la \r\nnotation dans Linsén?s possèdent l'écriture de 1864. Dans les\r\nextrémités pour des écoles section, les professeurs peuvent \r\ntélécharger une présentation de PowerPoint de la chanson, de sa \r\ngenèse et d'auteurs. MP3 fichiers sonores \"Sakari Topelius ? \r\nle compte de la création de la poésie \"et\" un compte par la \r\nfille de Gabriel Linsén?s de la création de la chanson \"peuvent \r\négalement être téléchargés de la même page.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um dia do verão em Kangasala contem a \r\ninformação nestes poema e composição, seus fabricantes, o poema \r\npróprio, a música da folha, as.well.as MIDI e limas audio. A \r\nfim ver a música da folha, os usuários necessitam os seguintes \r\nadd-ons livres em seus browsers: Leitor do scorch (para as limas\r\nde Sibelius, pode também ser usado jogar, transportar e imprimir a \r\nmúsica) e do acrobat (para limas do pdf, pode somente ser usado para \r\na visão e imprimir a música da folha). O poema foi escrito por\r\nSakari Topelius, composto por Gabriel Linsén, e as palavras atuais em\r\nfinnish para a canção foram escritas por P.J. Hannikainen. As \r\npalavras estão disponíveis em finnish, em sueco, em inglês, em \r\nalemão, em karelian, o esperanto e também no slang de Helsínquia. \r\nA música da folha é para choir misturado e os children?s \r\nchoir. As páginas incluem também uma fac-símile da notação \r\nem Linsén?s possuem o handwriting de 1864. Nas pontas para \r\nescolas seção, os professores podem download uma apresentação de \r\nPowerPoint da canção, de seu genesis e de escritores. MP3 \r\nlimas audio \"Sakari Topelius? o cliente da criação do poema \r\n\"e\" um cliente pela filha de Gabriel Linsén?s da criação da \r\ncanção \"podem também downloaded da mesma página.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un giorno di estate a Kangasala contiene le \r\ninformazioni su questi poem e composizione, i relativi creatori, il \r\npoem in se, la musica del foglio, così come il MIDI e gli archivi \r\naudio. Per osservare la musica del foglio, gli utenti hanno \r\nbisogno di seguenti adjunte libere in loro browsers: Lettore del\r\nacrobat e) la musica stampare e trasportare, giocare essere usato \r\nanche può, gli archivi di Sibelius per (di bruciatura (per gli \r\narchivi del pdf, può essere usato soltanto per l'osservazione e la \r\nstampa della musica del foglio). Il poem è stato scritto da \r\nSakari Topelius, composto da Gabriel Linsén e le parole correnti in \r\nfinlandese per la canzone sono state scritte da P.J. Hannikainen. \r\nLe parole sono disponibili in finlandese, in svedese, in \r\ninglese, in tedesco, in karelian, esperanto ed anche nello slang de \r\nHelsinki. La musica del foglio è per il choir mixed ed i \r\nchildren?s choir. Le pagine egualmente includono un facsimile \r\ndella notazione in Linsén?s possiedono la scrittura a mano da 1864. \r\nNelle punte per le scuole sezione, gli insegnanti possono \r\ntrasferire una presentazione dal sistema centrale verso i satelliti \r\ndel PowerPoint della canzone, della relativa genesi e dei produttori. \r\nMP3 archivi audio \"Sakari Topelius? il cliente della \r\ncreazione del poem \"e\" un cliente dalla figlia del Gabriel Linsén?s \r\ndella creazione della canzone \"possono anche essere trasferiti dalla \r\nstessa pagina.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μια θερινή ημέρα σε Kangasala περιέχει τις \r\nπληροφορίες για αυτό το ποίημα και τη σύνθεση, τους κατασκευαστές\r\nτης, το ίδιο το ποίημα, τη μουσική φύλλων, καθώς επίσης και τα \r\nηχητικών αρχεία του MIDI και. Προκειμένου να εμφανιστεί η\r\nμουσική φύλλων, οι χρήστες χρειάζονται ακόλουθο τον ελεύθερο \r\nπροσθέτουν -προσθέτω-ονς στους ξεφυλλιστές τους: Scorch \r\n(για τα αρχεία Sibelius, μπορεί επίσης να χρησιμοποιηθεί για να\r\nπαίξει, να μεταφέρει και να τυπώσει τη μουσική) και αναγνώστης \r\nακροβατών (για τα αρχεία PDF, μπορεί μόνο να χρησιμοποιηθεί \r\nγια την όψη και την εκτύπωση της μουσικής φύλλων). Το \r\nποίημα γράφτηκε από το Sakari Topelius, που συντέθηκε από \r\nτο Gabriel Linsιn, και οι παρούσες λέξεις στα φιλανδικά για \r\nτο τραγούδι έχουν γραφτεί από P.J. Hannikainen. Οι \r\nλέξεις είναι διαθέσιμες σε φινλανδικό, σουηδικά, αγγλικά, \r\nγερμανικά, καρελιανά, την εσπεράντο και επίσης στο λαϊκό ιδίωμα\r\nτου Ελσίνκι. Η μουσική φύλλων είναι για τη μικτή χορωδία \r\nκαι children?s τη χορωδία. Οι σελίδες περιλαμβάνουν \r\nεπίσης ένα αντίγραφο της σημείωσης στη γραφή Linsιn?s από \r\n1864. Στις άκρες για το σχολικό τμήμα, οι δάσκαλοι \r\nμπορούν να μεταφορτώσουν μια παρουσίαση PowerPoint του \r\nτραγουδιού, της γένεσης και των συγγραφέων του. MP3 \r\nηχητικά αρχεία \"Sakari Topelius; ο απολογισμός της \r\nδημιουργίας του ποιήματος \"και\" ένας απολογισμός από την κόρη \r\nτου Gabriel Linsιn?s της δημιουργίας του τραγουδιού \"μπορούν\r\nεπίσης να μεταφορτωθούν από την ίδια σελίδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un día del verano en Kangasala contiene la \r\ninformación sobre este poema y composición, sus fabricantes, el \r\npoema sí mismo, la música de la hoja, así como MIDI y los ficheros \r\naudio. Para visión la música de la hoja, los utilizadores \r\nnecesitan las agregaciones libres siguientes en sus browsers: \r\nPrograma de lectura de la quemadura (para los ficheros de \r\nSibelius, puede también ser utilizado jugar, transportar e imprimir \r\nmúsica) y del acróbata (para los ficheros del pdf, puede ser \r\nutilizado solamente para la visión e imprimir música de la hoja). \r\nEl poema fue escrito por Sakari Topelius, compuesto por Gabriel \r\nLinsén, y las palabras actuales en finlandés para la canción han \r\nsido escritas por P.J. Hannikainen. Las palabras están \r\ndisponibles en finlandés, sueco, inglés, alemán, karelian, \r\nesperanto y también en el argot de Helsinki. La música de la \r\nhoja está para el coro mezclado y los children?s cantan a coro. \r\nLas paginaciones también incluyen un facsímil de la notación \r\nen Linsén?s poseen cursivo a partir de 1864. En las \r\nextremidades para las escuelas sección, los profesores pueden \r\ndescargar una presentación de PowerPoint de la canción, de su \r\ngénesis y de los programas de escritura. ¿MP3 ficheros audio \r\n\"Sakari Topelius? la cuenta de la creación del poema \"y\" una \r\ncuenta de la hija de Gabriel Linsén?s de la creación de la canción \r\n\"se pueden también descargar de la misma paginación.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Arto Joutsimäki\r\nn:Joutsimäki;Arto\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Heikki Mäenpää\r\nn:Mäenpää;Heikki\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/464B2A16-72BB-EEE4-E187-F8BEC64AF883</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/464B2A16-72BB-EEE4-E187-F8BEC64AF883</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pekka Pirhonen\r\nn:Pirhonen;Pekka \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-03-14T00:41:42.21Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>broadcast</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>presentation</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">16-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Creative Commons Nimeä - Epäkaupallinen - Ei muutettuja teoksia 1.0</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>593</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>858</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>991</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>861</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>857</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi/page.asp?path=498,1329,27217,35496,19192</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/page.asp?path=498,1329,27217,35496,19192</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/page.asp?path=498,1329,27217,35496,19192"
}