{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Opetushallitus", 
        "Sveitsi", 
        "Suomi", 
        "Itävalta", 
        "Saksa", 
        "Sveitsi", 
        "Suomi", 
        "Itävalta", 
        "Saksa", 
        "Sveitsi", 
        "Suomi", 
        "Itävalta", 
        "Saksa", 
        "Sveitsi", 
        "Suomi", 
        "Itävalta", 
        "Saksa", 
        "Sveitsi", 
        "Suomi", 
        "Itävalta", 
        "Saksa", 
        "Sveitsi", 
        "Suomi", 
        "Itδvalta", 
        "Saksa", 
        "Sveitsi", 
        "Suomi", 
        "Itävalta", 
        "Saksa"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/80017</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>80017</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.oph.fi/etalukio/saksa/k4/index.html</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/etalukio/saksa/k4/index.html</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.oph.fi/etalukio/saksa/k4/index.html</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">At home and abroad</string>\r\n            <string language=\"fi\">Meillä ja muualla</string>\r\n            <string language=\"x-mt-de\">Im In- und Ausland</string>\r\n            <string language=\"x-mt-fr\">Ici et ailleurs</string>\r\n            <string language=\"x-mt-pt\">Na HOME e no exterior</string>\r\n            <string language=\"x-mt-it\">Nel paese ed all'estero</string>\r\n            <string language=\"x-mt-el\">Στο σπίτι και στο εξωτερικό</string>\r\n            <string language=\"x-mt-es\">En el país y en el extranjero</string>\r\n          </title>\r\n          <language>de</language>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">Deals with the people, geography, history, attractions and tourism of your own country and the focus countries. \r\nEmphasises listening comprehension and speech, and reinforces the management of basic structures. Writing skills are practised through communication exercises. The website contains texts on Germany, Austria and Switzerland, and in the section on Finland you learn what an overseas visitor appreciates in our country. There are study tips in connection with a few texts, telling how to practise text comprehension in various ways. The speech comprehension exercises in the course are related to situations a tourist may encounter. Therefore, speech comprehension exercises have been expanded into speech exercises providing practice in coping as a tourist in everyday situations where you need to get information.</string>\r\n            <string language=\"fi\">Käsittelee oman maan ja kohdekielisten maiden ihmisiä, maantiedettä, historiaa, nähtävyyksiä ja lomanviettomahdollisuuksia. \r\nPainottaa puheen ymmärtämistä ja puhumista ja vahvistaa perusrakenteiden hallintaa. Kirjoittamistaitoa harjoitellaan viestinnällisten tehtävien avulla. Sivustolla on Saksaa, Itävaltaa ja Sveitsiä käsitteleviä tekstejä, ja lisäksi Suomi-osuudessa tutustutaan siihen, mitä asioita ulkomaalainen kotimaassamme arvostaa. Muutamien tekstien yhteydessä on  opiskeluvihjeitä, joissa kerrotaan, miten eri tavoin tekstinymmärtämistä voi harjoitella. Kurssin puheenymmärtämisharjoitukset liittyvät tilanteisiin, joihin turistina voi joutua. Puheenymmärtämistehtäviä onkin laajennettu myös puheharjoituksiksi, joissa voi harjoitella matkailijan asemassa selviytymistä tavallisissa tiedonhakutilanteissa.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"fi\">Opetushallitus</string>\r\n            <string language=\"en\">Sveitsi</string>\r\n            <string language=\"en\">Suomi</string>\r\n            <string language=\"en\">Itävalta</string>\r\n            <string language=\"en\">Saksa</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Abkommen mit den Leuten, der Geographie, der \r\nGeschichte, den Anziehungen und dem Tourismus Ihres eigenen Landes und\r\nder Fokusländer. Hebt hörendes Erfassen und Rede hervor und \r\nverstärkt das Management der grundlegenden Strukturen. \r\nSchreiben Fähigkeiten werden durch Kommunikation Übungen \r\ngeübt. Die Web site enthält Texte auf Deutschland, Österreich\r\nund der Schweiz, und im Kapitel auf Finnland erlernen Sie, was ein \r\nÜberseebesucher in unserem Land schätzt. Es gibt Studie \r\nSpitzen in Zusammenhang mit einigen Texten und erklärt, wie man \r\nTextverständnis in den verschiedenen Methoden übt. Die \r\nRedeerfassenübungen im Kurs hängen mit Situationen zusammen, die ein\r\nTourist antreffen kann. Folglich sind Redeerfassenübungen in \r\ndie Redeübungen erweitert worden, die Praxis beim Fertig werden als \r\nTourist in den täglichen Situationen bereitstellen, in denen Sie \r\nInformationen erhalten müssen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Affaires avec les personnes, la géographie, \r\nl'histoire, les attractions et le tourisme de votre propre pays et des\r\npays de foyer. Souligne la compréhension et le discours \r\nd'écoute, et renforce la gestion des structures de base. Des \r\nqualifications d'écriture sont pratiquées par des exercices de \r\ntransmission. Le site Web contient des textes sur l'Allemagne, \r\nl'Autriche et la Suisse, et dans la section sur la Finlande vous \r\napprenez ce qu'un visiteur d'outre-mer apprécie dans notre pays. \r\nIl y a des extrémités d'étude en liaison avec quelques \r\ntextes, indiquant comment pratiquer la compréhension des textes dans \r\ndiverses voies. Les exercices de compréhension de la parole \r\ndans le cours sont liés aux situations que un touriste peut \r\nrencontrer. Par conséquent, des exercices de compréhension de \r\nla parole ont été augmentés dans des exercices de la parole \r\nfournissant la pratique dans faire face en tant que touriste dans des \r\nsituations journalières où vous devez obtenir l'information.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Negócios com os povos, a geografia, o history, as\r\natrações e o tourism de seu próprio país e dos países do foco. \r\nEmfatiza a compreensão e o discurso escutando, e reforça a \r\ngerência de estruturas básicas. As habilidades da escrita são\r\npraticadas com os exercícios de uma comunicação. O Web site \r\ncontem textos em Germany, em Áustria e em Switzerland, e na seção \r\nem Finland você aprende o que um visitante ultramarino aprecia em \r\nnosso país. Há umas pontas do estudo em relação a alguns \r\ntextos, dizendo como praticar a compreensão de texto em várias \r\nmaneiras. Os exercícios da compreensão do discurso no curso \r\nsão relacionados às situações que um turista pode encontrar. \r\nConseqüentemente, os exercícios da compreensão do discurso \r\nforam expandidos nos exercícios do discurso que fornecem a prática \r\nem lidar como um turista nas situações diárias onde você necessita\r\ncomeçar a informação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Affari con la gente, la geografia, la storia, le \r\nattrazioni ed il turismo del vostro proprio paese e dei paesi del \r\nfuoco. Dà risalto alla comprensione ed al discorso ascoltanti e\r\nrinforza la gestione delle strutture di base. Le abilità di \r\nscrittura si esercitano in con le esercitazioni di comunicazione. \r\nIl Web site contiene i testi sulla Germania, sull'Austria e \r\nsulla Svizzera e nella sezione sulla Finlandia imparate che cosa un \r\nospite d'oltremare apprezza nel nostro paese. Ci sono punte di \r\nstudio in relazione ad alcuni testi, dicenti a come esercitarsi nella \r\ncomprensione del testo in vari modi. Le esercitazioni di \r\ncomprensione di discorso nel corso sono collegate con le situazioni \r\nche un turista può incontrare. Di conseguenza, le esercitazioni\r\ndi comprensione di discorso sono state espanse nelle esercitazioni di \r\ndiscorso che forniscono la pratica nel fare fronte come turista nelle \r\nsituazioni giornalieri dove dovete ottenere le informazioni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Εξετάζει τους ανθρώπους, τη γεωγραφία, την ιστορία, \r\nτην έλξη και τον τουρισμό της χώρας σας και των χωρών εστίασης. \r\nΥπογραμμίζει την κατανόηση και την ομιλία ακούσματος, και \r\nενισχύει τη διαχείριση των βασικών δομών. Οι δεξιότητες \r\nσύνταξης εγγράφου ασκούνται μέσω των ασκήσεων επικοινωνίας. \r\nΟ ιστοχώρος περιέχει τα κείμενα στη Γερμανία, την Αυστρία \r\nκαι την Ελβετία, και στο τμήμα Φινλανδίας μαθαίνετε τι ένας \r\nυπερπόντιος επισκέπτης εκτιμά στη χώρα μας. Υπάρχουν άκρες\r\nμελέτης σχετικά με μερικά κείμενα, λέγοντας πώς να ασκήσουν την\r\nκατανόηση κειμένων με τους διάφορους τρόπους. Οι ασκήσεις \r\nλεκτικής κατανόησης στη σειρά μαθημάτων συσχετίζονται με τις \r\nκαταστάσεις που ένας τουρίστας μπορεί να αντιμετωπίσει. \r\nΕπομένως, οι ασκήσεις λεκτικής κατανόησης έχουν επεκταθεί \r\nστις λεκτικές ασκήσεις που παρέχουν την πρακτική στην \r\nαντιμετώπιση ως τουρίστα στις καθημερινές καταστάσεις όπου \r\nπρέπει να πάρετε τις πληροφορίες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Repartos con la gente, la geografía, la historia,\r\nlas atracciones y el turismo de su propio país y de los países del \r\nfoco. Acentúa la comprensión y el discurso que escuchan, y \r\nrefuerza la gerencia de estructuras básicas. Las habilidades de\r\nla escritura se practican con ejercicios de la comunicación. El\r\nWeb site contiene los textos en Alemania, Austria y Suiza, y en la \r\nsección en Finlandia usted aprende lo que aprecia un visitante de \r\nultramar en nuestro país. Hay extremidades del estudio en la \r\nconexión con algunos textos, diciendo cómo practicar la comprensión\r\nde texto de varias maneras. Los ejercicios de la comprensión \r\ndel discurso en el curso se relacionan con las situaciones que un \r\nturista puede encontrar. Por lo tanto, los ejercicios de la \r\ncomprensión del discurso se han ampliado en los ejercicios del \r\ndiscurso que proporcionaban a práctica en hacer frente como turista \r\nen las situaciones diarias donde usted necesita conseguir la \r\ninformación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sveitsi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Suomi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Itävalta</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Saksa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sveitsi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Suomi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Itävalta</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Saksa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Sveitsi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Suomi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Itävalta</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Saksa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Sveitsi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Suomi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Itävalta</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Saksa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Sveitsi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Suomi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Itδvalta</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Saksa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Sveitsi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Suomi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Itävalta</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Saksa</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Katri Oldendorff\r\nn:Oldendorff;Katri\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Lingonet\r\nn:Lingonet\r\norg:Lingonet\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/0D4D9EAB-CF13-3167-5AC0-8F4C8173E426</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/0D4D9EAB-CF13-3167-5AC0-8F4C8173E426</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pekka Pirhonen\r\nn:Pirhonen;Pekka \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:49:39.51Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>course</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>glossary</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">15-19</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://www.oph.fi/etalukio/kayttoehdot/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>710</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1240</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>540</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>345</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>548</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>121</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1353</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1265</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>549</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>926</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>590</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1411</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>248</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.oph.fi/etalukio/saksa/k4/index.html</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oph.fi/etalukio/saksa/k4/index.html</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oph.fi/etalukio/saksa/k4/index.html"
}