{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105248</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105248</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086827</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Should a Catholic Be President?: A Contemporary View of the 1928 Election</string>\r\n            <string language=\"x-mt-de\">Wenn ein katholisches Präsident? ist: Eine \r\nzeitgenössische Ansicht der Wahl 1928</string>\r\n            <string language=\"x-mt-fr\">Si un catholique est président ? : Une vue \r\ncontemporaine de l'élection 1928</string>\r\n            <string language=\"x-mt-pt\">Se um catholic for presidente?: Uma vista \r\ncontemporary da eleição 1928</string>\r\n            <string language=\"x-mt-it\">Se un cattolico è presidente?: Una vista \r\ncontemporanea dell'elezione 1928</string>\r\n            <string language=\"x-mt-el\">Εάν ήταν ένας καθολικός Πρόεδρος;: Μια \r\nσύγχρονη όψη της εκλογής του 1928</string>\r\n            <string language=\"x-mt-es\">Si un católico es presidente?: Una vista \r\ncontemporánea de la elección 1928</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Religion figured prominently in the 1928 presidential election when Alfred E. Smith, the Democratic governor of New York, became the first Catholic to run as the candidate of a major political party. Smith, who ran against the Republican Secretary of Commerce Herbert Hoover, tried to downplay the subject of his religion. In this article from  Atlantic Monthly  of April 1927, lawyer Charles Marshall argued that loyalty to the Catholic Church conflicted with loyalty to the United States.  Atlantic Monthly  editor Ellery Sedgwick had solicited the Marshall letter, although he was himself a Smith supporter. He thought that the religious debate was inevitable, and he tried to place it on an intellectual plane. Although the article revealed anti-Catholic biases, Marshall's views were less strident than those of many contemporaries.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Religion stellte vorstehend in der \r\nPräsidentenwahl 1928 dar, als Alfred E. Smith, der demokratische \r\nGouverneur von New York, der erste Katholische wurde, zum als der \r\nAnwärter einer politischen hauptsächlichPartei zu laufen. \r\nSmith, der gegen den republikanischen Minister fuer \r\nHandel-Herbert Staubsauger lief, versuchte, das Thema seiner Religion \r\nunterzutreiben. In diesem Artikel von der atlantischen \r\nMonatszeitschrift von April 1927, argumentierte Rechtsanwalt Charles \r\nMarschall, daß Loyalität zur katholischen Kirche mit Loyalität in \r\ndie Vereinigten Staaten widersprach. Atlantischer \r\nMonatsherausgeber Ellery Sedgwick hatte das Marschallzeichen erbeten, \r\nobgleich er selbst ein Smith Verfechter war. Er dachte, daß die\r\nfromme Debatte unvermeidlich war, und er versuchte, sie auf eine \r\nintellektuelle Fläche zu plazieren. Obgleich der Artikel \r\nAnti-Katholische Vorspannungen aufdeckte, waren Ansichten des \r\nMarschalls weniger scharf als die vieler Zeitgenossen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La religion a figuré en évidence dans \r\nl'élection 1928 présidentielle quand Alfred E. Smith, le gouverneur \r\ndémocratique de New York, est devenu le premier catholique à \r\nexécuter en tant que candidat d'une partie politique importante. \r\nSmith, qui a exécuté contre le secrétaire républicain de \r\nl'aspirateur d'Herbert de commerce, a essayé de réduire la valeur du\r\nsujet de sa religion. En cet article de revue mensuelle \r\natlantique d'avril 1927, le maréchal de Charles d'avocat a argué du \r\nfait que la fidélité à l'église catholique était en conflit avec \r\nla fidélité aux Etats-Unis. L'éditeur mensuel atlantique \r\nEllery Sedgwick avait sollicité la lettre de maréchal, bien qu'il \r\nait été lui-même un défenseur de Smith. Il a pensé que la \r\ndiscussion religieuse était inévitable, et il a essayé de la placer\r\nsur un avion intellectuel. Bien que l'article ait indiqué des \r\npolarisations anti-Catholiques, les vues du maréchal étaient moins \r\nstridentes que ceux de beaucoup de contemporains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A religião figurou proeminente na eleição 1928 \r\npresidencial quando Alfred E. Smith, regulador democrático de New \r\nYork, se transformou o primeiro catholic a funcionar como o candidato \r\nde um partido político principal. Smith, que funcionou de \r\nencontro à secretária republicana do hoover de Herbert do comércio,\r\ntentou downplay o assunto de sua religião. Neste artigo da \r\nrevista mensal atlantic de abril 1927, o marshall de Charles do \r\nadvogado discutiu que a lealdade à igreja catholic opôs à lealdade \r\naos estados unidos. O editor mensal atlantic Ellery Sedgwick \r\nsolicited a letra do marshall, embora fosse ele mesmo um supporter de \r\nSmith. Pensou de que o debate religioso era inevitável, e \r\ntentou colocá-lo em um plano intelectual. Embora o artigo \r\nrevelasse polarizações anti-anti-Catholic, as opiniões do marshall \r\neram mais menos strident do que aquelas de muitos comtemporâneos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La religione ha calcolato prominente nell'elezione\r\npresidenziale 1928 quando Alfred E. Smith, il regolatore democratico \r\ndi New York, è diventato il primo cattolico da funzionare come il \r\ncandidato di un partito politico importante. Smith, che ha \r\nfunzionato contro la segretaria Repubblicana del hoover del Herbert di \r\ncommercio, ha provato a downplay l'argomento di sua religione. \r\nIn questo articolo dal mensile atlantico di aprile del 1927, il \r\nmarshall del Charles dell'avvocato ha sostenuto che la lealtà alla \r\nchiesa cattolica ha stato in conflitto con lealtà al unito \r\nDichiara. L'editore mensile atlantico Ellery Sedgwick \r\naveva sollecitato la lettera del marshall, anche se era egli stesso un\r\nsostenitore dello Smith. Ha pensato che il dibattito religioso \r\nfosse inevitabile ed ha provato a disporlo su un aereo intellettuale. \r\nAnche se l'articolo ha rivelato le polarizzazioni \r\nanti-Cattoliche, i punti di vista del marshall erano meno strident che\r\nquelli di molti contemporanei.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θρησκεία που βρίσκεται κυρίως στην προεδρική εκλογή \r\nτου 1928 όταν ο Alfred E. Smith, ο δημοκρατικός \r\nκυβερνήτης της Νέας Υόρκης, έγινε πρώτος ο καθολικός για να \r\nτρέξει ως υποψήφιο ενός σημαντικού πολιτικού κόμματος. \r\nΘ*Σμητχ, που αντιτέθηκε το δημοκρατικό γραμματέα του \r\nεμπορίου Herbert Hoover, δοκίμασε σε downplay το θέμα της \r\nθρησκείας του. Σε αυτό το άρθρο από ατλαντική μηνιαία τον \r\nΑπριλίου του 1927, ο δικηγόρος Charles Marshall υποστήριξε\r\nότι η πίστη στην καθολική εκκλησία συγκρούομαι με την πίστη στις\r\nΗνωμένες Πολιτείες. Ο ατλαντικός μηνιαίος επεξεργαστής \r\nEllery Sedgwick είχε ζητήσει τη Marshall επιστολή, αν και \r\nήταν ο ίδιος υποστηρικτής Smith. Σκέφτηκε ότι η \r\nθρησκευτική συζήτηση ήταν αναπόφευκτη, και προσπάθησε να το \r\nτοποθετήσει σε ένα διανοητικό αεροπλάνο. Αν και το άρθρο \r\nαποκάλυψε αντι-καθολικές πολώσεις, Marshall's οι όψεις ήταν \r\nλιγότερο τραχιές από εκείνοι πολλών συγχρόνων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La religión calculó prominente en la elección \r\npresidencial 1928 cuando Alfred E. Smith, el gobernador democrático \r\nde Nueva York, hizo el primer católico a ejecutarse como el candidato\r\nde un partido político importante. Smith, que se ejecutó \r\ncontra la secretaria republicana de la aspiradora de Herberto del \r\ncomercio, intentó downplay el tema de su religión. En este \r\nartículo de la publicación mensual atlántica de abril de 1927, el \r\nordenar de Charles del abogado discutió que la lealtad a la iglesia \r\ncatólica estuviera en conflicto con lealtad a los Estados Unidos. \r\nEl editor mensual atlántico Ellery Sedgwick había solicitado \r\nla carta del ordenar, aunque él era sí mismo un partidario de Smith.\r\nÉl pensó que el discusión religioso era inevitable, y él \r\nintentó ponerlo en un plano intelectual. Aunque el artículo \r\nreveló diagonales contra-Cato'licos, las opiniones del ordenar eran \r\nmenos estridentes que las de muchos contemporáneos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086827</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105248</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/should-a-catholic-be-president-a-contemporary-view-of-the-1928-election</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/should-a-catholic-be-president-a-contemporary-view-of-the-1928-election"
}