{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107524</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107524</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086117</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Elevate Us to a Free and Independent Position\": William J. Brown Looks for Work, 1831</string>\r\n            <string language=\"x-mt-de\">\"erhöhen Sie uns in eine freie und unabhängige \r\nPosition\": William J. Brown sucht nach Arbeit, 1831</string>\r\n            <string language=\"x-mt-fr\">\"élevez-nous dans une position libre et \r\nindépendante\" : William J. Brown recherche le travail, 1831</string>\r\n            <string language=\"x-mt-pt\">\"elevate nos a uma posição livre e \r\nindependente\": William J. Marrom procura o trabalho, 1831</string>\r\n            <string language=\"x-mt-it\">\"elevili ad una posizione libera ed indipendente\":\r\nWilliam J. Brown cerca il lavoro, 1831</string>\r\n            <string language=\"x-mt-el\">\"Μας ανυψώστε σε μια ελεύθερη και ανεξάρτητη θέση\": \r\nΘ*Ωηλληαμ J. Brown ψάχνει την εργασία, 1831</string>\r\n            <string language=\"x-mt-es\">\"elévenos a una posición libre y Independiente\": \r\nGuillermo J. Brown busca el trabajo, 1831</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After the War for Independence, the northern states slowly abolished slavery. However, the rising population of northern free blacks still faced significant obstacles in their struggle to achieve economic and social liberty. African Americans in New England remained concentrated in the seaport cities, often clustered in low-paying jobs. Successful entrepreneurs and skilled traders still faced discrimination as well as opposition from white wageworkers. William J. Brown had been born in 1814 into a free black family in Providence, Rhode Island. His father was a sailor and laborer and his mother was the daughter of an African-American slave and Narragansett Indian woman. William became an artisan and leader in Providence's African-American community. But he described his uphill struggle to find work and obtain respect from his fellow New Englanders in his autobiography  Life of William J. Brown of Providence  (1883).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nach dem Krieg für Unabhängigkeit, schufen die \r\nNordzustände langsam Sklaverei ab. Jedoch stellte die steigende\r\nBevölkerung der freien Nordschwarzer noch bedeutende Hindernisse in \r\nihrem Kampf gegenüber, ökonomische und Sozialfreiheit zu erzielen. \r\nAfrikanische Amerikaner in Neu-England blieben in den \r\nSeehafenstädte konzentriert, häufig gebündelt in niedrig-zahlenden \r\nJobs. Erfolgreiche Unternehmer und erfahrene Händler stellten \r\nnoch Unterscheidung sowie Opposition von den weißen Wageworkers \r\ngegenüber. William J. Brown war 1814 in eine freie schwarze \r\nFamilie in der Vorsehung, Rhode-Insel geboren gewesen. Sein \r\nVater war ein Seemann und Hilfsarbeiter und seine Mutter waren die \r\nTochter eines Afrikanisch-Amerikanischen Sklaven und der Narragansett \r\nInderfrau. William stand einem Handwerker und einem Führer in \r\nder Afrikanisch-Amerikanischen Gemeinschaft der Vorsehung. Aber \r\ner beschrieb seins ansteigender Kampf, um Arbeit zu finden und Respekt\r\nvon seinen Gefährteneuen Engländern in seiner Autobiographie \r\nLebensdauer von William J. Brown der Vorsehung (1883) zu erreichen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après la guerre pour l'indépendance, les états \r\nnordiques ont lentement supprimé l'esclavage. Cependant, la \r\npopulation se levante des noirs libres nordiques faisait face toujours\r\nà des obstacles significatifs dans leur lutte de réaliser la \r\nliberté économique et sociale. Les Américains africains en \r\nNouvelle Angleterre sont restés concentrés dans les villes de port \r\nmaritime, souvent groupées dans les travaux depaiement. Les \r\nentrepreneurs réussis et les commerçants habiles faisaient face \r\ntoujours à la discrimination aussi bien que l'opposition des \r\nsalariés blancs. William J. Brown avait été né en 1814 dans \r\nune famille noire libre dans la providence, île de Rhode. Son \r\npère était un marin et le travailleur et sa mère étaient la fille \r\nd'une femme afro-américaine slave et de Narragansett d'Indien. \r\nWilliam est allé bien à un artisan et à une amorce dans la \r\ncommunauté afro-américaine de la providence. Mais il a décrit le \r\nsien lutte ascendante pour trouver le travail et pour obtenir le \r\nrespect de ses nouveaux Anglais de camarade dans son vie \r\nd'autobiographie de William J. Brown de la providence (1883).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após a guerra para a independência, os estados \r\ndo norte abolished lentamente o slavery. Entretanto, a \r\npopulação levantando-se de pretos livres do norte enfrentou ainda \r\nobstáculos significativos em seu esforço conseguir a liberdade \r\neconômica e social. Os americanos africanos em Nova Inglaterra \r\nremanesceram concentrados nas cidades do seaport, aglomeradas \r\nfrequentemente em trabalhos baixo-pagando. Os empreendedores bem\r\nsucedidos e os comerciantes hábeis enfrentaram ainda a \r\ndiscriminação as.well.as a oposição dos wageworkers brancos. \r\nWilliam J. Marrom tinha sido nascido em 1814 em uma família \r\npreta livre no providence, console de Rhode. Seu pai era um \r\nsailor e o laborer e sua matriz eram a filha de um escravo e de uma \r\nmulher Africano-Americanos do indian de Narragansett. William \r\nassentou bem em um artisan e em um líder na comunidade \r\nAfricano-Americana do providence. Mas descreveu his esforço \r\nuphill para encontrar o trabalho e obter o respeito de seus englanders\r\nnovos do companheiro em sua vida do autobiography de William J. Marrom\r\ndo providence (1883).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo la guerra per indipendenza, il nordico \r\ndichiara lo slavery lentamente abolito. Tuttavia, la \r\npopolazione aumentante dei neri liberi nordici ancora ha affrontato \r\ngli ostacoli significativi nella loro lotta realizzare la libertà \r\neconomica e sociale. Gli Americani africani in Nuova Inghilterra\r\nsono rimasto concentrati nelle città del porto marittimo, ragruppate \r\nspesso nei lavori dipagamento. Gli imprenditori riusciti ed in \r\ncommercianti esperti ancora hanno affrontato la distinzione così come\r\nopposizione dai wageworkers bianchi. William J. Brown era stato \r\nnato in 1814 in una famiglia nera libera nel providence, Rhode-isola. \r\nIl suo padre era un marinaio ed il laborer e la sua madre erano \r\nla figlia di uno schiavo e di una donna Africano-Americani \r\ndell'indiano di Narragansett. William ha stato bene ad un \r\nartigianale e ad un capo nella Comunità Africano-Americana del\r\nprovidence. Ma ha descritto suo lotta in salita per trovare il \r\nlavoro ed ottenere il rispetto dai suoi nuovi englanders del collega \r\nnella sua durata del autobiography di William J. Brown di providence \r\n(1883).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από τον πόλεμο για την ανεξαρτησία, τα βόρεια \r\nκράτη κατάργησαν αργά τη σκλαβιά. Εντούτοις, ο αυξανόμενος\r\nπληθυσμός των βόρειων ελεύθερων Μαύρων αντιμετώπισε ακόμα τα \r\nσημαντικά εμπόδια στην προσπάθειά τους να επιτύχουν την \r\nοικονομική και κοινωνική ελευθερία. Αφρικανικοί Αμερικανοί \r\nστη Νέα Αγγλία παρέμειναν συγκεντρωμένοι στις πόλεις θαλάσσιων \r\nλιμένων, που συγκεντρώθηκαν συχνά στην χαμηλός-πληρωμή των \r\nεργασιών. Οι επιτυχείς επιχειρηματίες και οι ειδικευμένοι \r\nέμποροι αντιμετώπισαν ακόμα τη διάκριση καθώς επίσης και την \r\nαντίθεση από τα άσπρα wageworkers. Θ*Ωηλληαμ J. \r\nBrown είχε γεννηθεί το 1814 σε μια ελεύθερη οικογένεια \r\nμαύρων στην πρόνοια, Ρόδος. Ο πατέρας του ήταν ναυτικός \r\nκαι laborer και η μητέρα του ήταν η κόρη ενός \r\nαφρικανικός-αμερικανικού σκλάβου και μιας ινδικής γυναίκας \r\nNarragansett. Θ*Ωηλληαμ έγινε ένας χειροτεχνικός και \r\nηγέτης στην αφρικανικός-αμερικανική κοινότητα της πρόνοιας. \r\nΑλλά περιέγραψε την ανηφορική προσπάθειά του να βρεί την \r\nεργασία και να λάβει το σεβασμό από το συντροφικό νέο \r\nEnglanders του στη ζωή αυτοβιογραφιών William του J. \r\nBrown της πρόνοιας (1883).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de la guerra para la independencia, los \r\nestados norteños suprimieron lentamente esclavitud. Sin \r\nembargo, la población de levantamiento de negros libres norteños \r\ntodavía hizo frente a obstáculos significativos en su lucha de \r\nalcanzar libertad económica y social. Los americanos africanos \r\nen Nueva Inglaterra seguían concentrados en las ciudades del puerto, \r\narracimadas a menudo en trabajos bajo-que pagaban. Los \r\nempresarios acertados y los comerciantes expertos todavía hicieron \r\nfrente a la discriminación así como la oposición de los wageworkers\r\nblancos. Guillermo J. Brown había sido nato en 1814 en una \r\nfamilia negra libre en providence, Rhode-isla. Su padre era \r\nmarinero y el laborer y su madre eran la hija de un esclavo y de una \r\nmujer Africano-Americanos del indio de Narragansett. Guillermo \r\nsintió bien a un artesano y a un arranque de cinta en la comunidad \r\nAfricano-Americana del providence. Pero él describió el suyo \r\nlucha ascendente para encontrar el trabajo y para obtener respecto de \r\nsus nuevos ingleses del compañero en su vida de la autobiografía de \r\nGuillermo J. Brown del providence (1883).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086117</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107524</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/elevate-us-to-a-free-and-independent-position-william-j-brown-looks-for-work-1831</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/elevate-us-to-a-free-and-independent-position-william-j-brown-looks-for-work-1831"
}