{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Science and Technology", 
        "Mathematik und Statistiken", 
        "Wissenschaft und Technologie", 
        "Mathématiques et statistiques", 
        "La Science et technologie", 
        "Matemática e statistics", 
        "Ciência e tecnologia", 
        "Matematica e statistiche", 
        "Scienza e tecnologia", 
        "Μαθηματικά και στατιστικές", 
        "Επιστήμη και τεχνολογία", 
        "Matemáticas y estadística", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107837</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107837</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086039</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Statistics Online Computational Resource for Education and Research</string>\r\n            <string language=\"x-mt-de\">Statistik-Onlineberechnungshilfsmittel für \r\nAusbildung und Forschung</string>\r\n            <string language=\"x-mt-fr\">Ressource de calcul en ligne de statistiques pour \r\nl'éducation et la recherche</string>\r\n            <string language=\"x-mt-pt\">Recurso computacional em linha dos statistics para\r\na instrução e a pesquisa</string>\r\n            <string language=\"x-mt-it\">Risorsa di calcolo in linea di statistiche per \r\nformazione e ricerca</string>\r\n            <string language=\"x-mt-el\">Σε απευθείας σύνδεση υπολογιστικό στοιχείο \r\nσυμπεριφοράς στατιστικών για την εκπαίδευση και την έρευνα</string>\r\n            <string language=\"x-mt-es\">Recurso de cómputo en línea de la estadística \r\npara la educación y la investigación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The goals of the Statistics Online Computational Resource (www.SOCR.ucla.edu) are to design, validate and freely disseminate knowledge. Specifically, SOCR provides portable online aids for probability and statistics education, technology based instruction and statistical computing. SOCR tools and resources include a repository of interactive applets, computational and graphing tools, instructional and course materials.\r\n\r\nThe core SOCR educational and computational components include: Distributions (interactive graphs and calculators), Experiments (virtual computer-generated analogs of popular games and processes), Analyses (collection of common web-accessible tools for statistical data analysis), Games (interfaces and simulations to real-life processes), Modeler (tools for distribution, polynomial and spectral model-fitting and simulation), Graphs, Plots and Charts (comprehensive web-based tools for exploratory data analysis), Additional Tools (other statistical tools and resources), SOCR Wiki (collaborative Wiki resource), Educational Materials and Hands-on Activities (varieties of SOCR educational materials), SOCR Statistical Consulting and Statistical Computing Libraries.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Ziele des \r\nStatistik-Onlineberechnungshilfsmittels (www.SOCR.ucla.edu) sind zu \r\nkonzipieren, validieren und verbreiten frei Wissen. Spezifisch \r\nstellt SOCR bewegliche Onlinehilfsmittel für Wahrscheinlichkeit und \r\nStatistikausbildung, Technologie gegründete Anweisung und das \r\nstatistische Rechnen zur Verfügung. SOCR Hilfsmittel und \r\nBetriebsmittel enthalten einen Behälter der interaktiven applet, \r\nrechnerisch und Hilfsmittel graphisch darstellend, schließen \r\nanweisender und des Kurses materials.The Kern SOCR pädagogische und \r\nBerechnungsbestandteile ein: Verteilungen (interaktive Diagramme\r\nund Rechner), Experimente (virtuelle computererzeugte Entsprechungen \r\nder populären Spiele und der Prozesse), Analysen (Ansammlung \r\ngeläufige Web-zugängliche Hilfsmittel für statistische \r\nDatenanalyse), Spiele (Schnittstellen und Simulationen zu den \r\nreal-life Prozessen), Modellierer (Hilfsmittel für Verteilung, \r\npolynomische und spektrale Modell-Befestigung und Simulation), stellt,\r\nPlots und Diagramme (komplette Web-gegründete Hilfsmittel für \r\nforschende Datenanalyse), zusätzliche Hilfsmittel (andere \r\nstatistische Hilfsmittel und Betriebsmittel), SOCR Wiki \r\n(gemeinschaftliches Wiki Hilfsmittel), pädagogische Materialien und \r\nBlindeinschub Aktivitäten (Vielzahl SOCR der pädagogischen \r\nMaterialien), SOCR statistisches Beraten und statistische rechnende \r\nBibliotheken graphisch dar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les buts de la ressource de calcul en ligne de \r\nstatistiques (www.SOCR.ucla.edu) sont de concevoir, valident et \r\ndiffusent librement la connaissance. Spécifiquement, SOCR \r\nfournit les aides en ligne portatives pour la probabilité et \r\nl'éducation de statistiques, l'instruction basée par technologie et \r\nle calcul statistique. Les outils et les ressources de SOCR \r\nincluent un dépôt des applet interactifs, de calcul et représentant\r\ngraphiquement des outils, le noyau les composants éducatifs et de \r\ncalcul de SOCR d'instruction et du cours materials.The incluent : \r\nLes distributions (graphiques et calculatrices interactifs), les\r\nexpériences (analogues générés par ordinateur virtuels des jeux et\r\nles processus populaires), les analyses (collection d'outils \r\nWeb-accessibles communs pour l'analyse de données statistique), jeux \r\n(des interfaces et des simulations aux processus réels), le modeleur \r\n(outils pour la distribution, le modèle-ajustage de précision \r\npolynôme et spectral et la simulation), représente graphiquement, \r\ndes traçages et des diagrammes (outils Web-basés complets pour \r\nl'analyse de données exploratoire), des outils supplémentaires \r\n(d'autres outils et ressources statistiques), SOCR Wiki (ressource de \r\ncollaboration de Wiki), matériaux éducatifs et activités à \r\ncommande manuelle (variétés de matériaux éducatifs de SOCR), \r\nconsultation statistique de SOCR et bibliothèques de calcul \r\nstatistiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os objetivos do recurso computacional em linha dos\r\nstatistics (www.SOCR.ucla.edu) são projetar, validam e disseminate \r\nlivremente o conhecimento. Especificamente, SOCR fornece dae \r\n(dispositivo automático de entrada) em linha portáteis para a \r\nprobabilidade e a instrução dos statistics, a instrução baseada \r\ntecnologia e computar estatístico. As ferramentas e os recursos\r\nde SOCR incluem um repositório de applet interativos, computacional e\r\nrepresentando graficamente ferramentas, o núcleo componentes \r\neducacionais e computacionais de SOCR instrutivo e do curso \r\nmaterials.The inclui: As distribuições (gráficos e \r\ncalculadoras interativos), experiências (analogs computer-generated \r\nvirtuais de jogos e processos populares), análises (coleção de \r\nferramentas Web-acessíveis comuns para a análise de dados \r\nestatística), jogos (relações e simulações aos processos \r\nreal-life), modeler (ferramentas para a distribuição, modelo-encaixe\r\npolynomial e spectral e simulação), representam graficamente, lotes \r\ne cartas (ferramentas Web-baseadas detalhadas para a análise de dados\r\nexploratory), ferramentas adicionais (outros ferramentas e recursos \r\nestatísticos), SOCR Wiki (recurso collaborative de Wiki), materiais \r\neducacionais e atividades hands-on (variedades de materiais \r\neducacionais de SOCR), consultar estatístico de SOCR e bibliotecas \r\ncomputando estatísticas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli obiettivi della risorsa di calcolo in linea di\r\nstatistiche (www.SOCR.ucla.edu) sono di progettare, convalidano e \r\nliberamente diffondono la conoscenza. Specificamente, SOCR \r\nfornisce i sussidi in linea portatili per la probabilità e la \r\nformazione di statistiche, l'istruzione basata tecnologia e la \r\ncomputazione statistica. Gli strumenti e le risorse di SOCR \r\nincludono un deposito dei applet interattivi, di calcolo e \r\nrappresentando graficamente gli strumenti, il nucleo componenti \r\neducativi e di calcolo di SOCR di corso e didattico materials.The \r\ninclude: Le distribuzioni (grafici e calcolatori interattivi), \r\nesperimenti (analoghi generati da calcolatore virtuali dei giochi e \r\nprocessi popolari), analisi (accumulazione degli strumenti \r\nWeb-accessibili comuni per analisi di dati statistica), giochi \r\n(interfacce e simulazioni ai processi in vivo), modeler (strumenti per\r\ndistribuzione, modello-montaggio polinomiale e spettrale e \r\nsimulazione), rappresenta graficamente, diagrammi e tabelle (strumenti\r\nWeb-basati completi per analisi di dati esplorativa), strumenti \r\nsupplementari (altri strumenti e risorse statistici), SOCR Wiki \r\n(risorsa di collaborazione di Wiki), materiali educativi ed attività \r\nhands-on (varietà di materiali educativi di SOCR), consulto \r\nstatistico di SOCR e librerie di calcolo statistiche.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι στόχοι του σε απευθείας σύνδεση υπολογιστικού \r\nστοιχείου συμπεριφοράς στατιστικών (www.SOCR.ucla.edu) είναι να\r\nσχεδιαστεί, να επικυρωθεί και να διαδοθεί ελεύθερα η γνώση. \r\nΣυγκεκριμένα, SOCR παρέχει τις φορητές σε απευθείας \r\nσύνδεση ενισχύσεις για την πιθανότητα και την εκπαίδευση \r\nστατιστικών, βασισμένη στην τεχνολογία οδηγία και στατιστικός \r\nυπολογισμός. Τα εργαλεία SOCR και τα στοιχεία \r\nσυμπεριφοράς περιλαμβάνουν μια αποθήκη των διαλογικών applets, \r\nτων υπολογιστικών και δίνοντας με γραφική παράσταση εργαλείων, \r\nτων εκπαιδευτικών και υλικών σειράς μαθημάτων Τα \r\nεκπαιδευτικά και υπολογιστικά τμήματα πυρήνων SOCR \r\nπεριλαμβάνουν: Διανομές (διαλογικοί γραφικές παραστάσεις \r\nκαι υπολογιστές), πειράματα (εικονικά παραγόμενα από υπολογιστή \r\nανάλογα των δημοφιλών παιχνιδιών και των διαδικασιών), αναλύσεις \r\n(συλλογή των κοινών Ιστός-προσιτών εργαλείων για την ανάλυση \r\nστατιστικών στοιχείων), παιχνίδια (διαπροσωπείες και \r\nπροσομοιώσεις στις πραγματικές διαδικασίες), Modeler (εργαλεία \r\nγια τη διανομή, την πολυωνυμική και φασματική \r\nπρότυπος-συναρμολόγηση και την προσομοίωση), γραφικές \r\nπαραστάσεις, πλοκές και διαγράμματα (περιεκτικά βασισμένα στο \r\nWEB εργαλεία για τη διερευνητική ανάλυση στοιχείων), πρόσθετα \r\nεργαλεία (άλλα στατιστικά εργαλεία και στοιχεία συμπεριφοράς), \r\nSOCR Wiki (συνεργάσιμο στοιχείο συμπεριφοράς Wiki), \r\nεκπαιδευτικά υλικά και εμπράγματες δραστηριότητες (ποικιλίες των \r\nεκπαιδευτικών υλικών SOCR), στατιστική διαβούλευση SOCR και \r\nστατιστικές βιβλιοθήκες υπολογισμού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las metas del recurso de cómputo en línea de la \r\nestadística (www.SOCR.ucla.edu) son diseñar, validan y diseminan \r\nlibremente conocimiento. Específicamente, SOCR proporciona a \r\nlas ayudas en línea portables para la probabilidad y la educación de\r\nla estadística, a la instrucción basada tecnología y a computar \r\nestadístico. Las herramientas y los recursos de SOCR incluyen \r\nun depósito de applet interactivos, de cómputo y representando las \r\nherramientas gra'ficamente, la base educacional y del curso los \r\ncomponentes educativos y de cómputo de SOCR materials.The incluye: \r\nLas distribuciones (gráficos y calculadoras interactivos), \r\nexperimentos (análogos originados en ordenador virtuales de juegos y \r\nlos procesos populares), análisis (colección de las herramientas \r\nWeb-accesibles comunes para el análisis de datos estadístico), \r\njuegos (los interfaces y las simulaciones a los procesos de la vida \r\nreal), modeler (herramientas para la distribución, modelo-guarnicio'n\r\npolinómica y espectral y simulación), representan gra'ficamente, los\r\ndiagramas y las cartas (herramientas Web-basadas comprensivas para el \r\nanálisis de datos exploratorio), las herramientas adicionales (otras \r\nherramientas y recursos estadísticos), SOCR Wiki (recurso de \r\ncolaboración de Wiki), materiales educativos y actividades con manos \r\n(variedades de materiales educativos de SOCR), el consultar \r\nestadístico de SOCR y bibliotecas que computan estadísticas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:IVO D. DINOV, PHD\r\nFN:IVO D. DINOV, PHD\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:NICOLAS CHRISTOU, PHD\r\nFN:NICOLAS CHRISTOU, PHD\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086039</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">GNU Free Documentation License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107837</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/statistics-online-computational-resource-for-education-and-research</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/statistics-online-computational-resource-for-education-and-research"
}