{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105838</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105838</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087011</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The \"One Best Way\" to Wash: A Home Economist Explains</string>\r\n            <string language=\"x-mt-de\">Die \"eine beste Methode\" zu waschen: Ein \r\nHauptwirtschaftswissenschaftler Erklärt</string>\r\n            <string language=\"x-mt-fr\">L'\"une meilleure voie\" de laver : Un \r\nÉconomiste À la maison Explique</string>\r\n            <string language=\"x-mt-pt\">A \"uma mais melhor maneira\" lavar-se: Um \r\nEconomista Home Explica</string>\r\n            <string language=\"x-mt-it\">\"l'un modo migliore\" lavarsi: Un Economista \r\nDomestico Spiega</string>\r\n            <string language=\"x-mt-el\">Ο \"ένας καλύτερος τρόποσ\" να πλύνει: Ένας \r\nοικονομολόγος \"Οικιαών εξηγεί</string>\r\n            <string language=\"x-mt-es\">La \"una mejor manera\" de lavarse: Un \r\nEconomista Casero Explica</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the early 20th century, new household technology was both accomplished and inspired by the tremendous increase in American industrial production. As in industry, mechanization and scientific management were part of a larger reorganization of work. And as in industry, efficient housekeeping was partially a response to labor unrest--both the \"servant problem\" and the growing disquiet of middle-class wives. A major proponent of the new housekeeping, Christine Frederick was consulting household editor for  Ladies Home Journal  from 1912 to 1919 and the author of numerous books and pamphlets on scientific management in the home. Frederick's pamphlet,  You and Your Laundry  (1922), instructed women in the daunting complexities of washing clothes--a process comprising fifteen different steps.  You and Your Laundry  also illustrated the close alliance between scientific housework and consumption. Written under the sponsorship of the Hurley Machine Company, Frederick's pamphlet frequently invoked its brand name and products. The pamphlet ended with a pitch for buying on installment, a payment plan that helped to spur consumption.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im frühen 20. Jahrhundert wurde neue Haushalt \r\nTechnologie durch die enorme Zunahme der amerikanischen industriellen \r\nIndustrieproduktion vollendet und angespornt. Wie in der \r\nIndustrie, waren Mechanisierung und wissenschaftliche \r\nUnternehmensführung ein Teil einer größeren Reorganisierung der \r\nArbeit. Und wie in der Industrie, war leistungsfähige \r\nHaushaltung teilweise eine Antwort zur Arbeitsruhelosigkeit -- das \r\n\"Bedienstetproblem\" und die wachsende Besorgnis der \r\nMittelklassefrauen. Ein Hauptantragsteller der neuen \r\nHaushaltung, Christine Frederick beriet Haushalt Herausgeber für \r\nDame-Hauptjournal von 1912 bis 1919 und den Autor der zahlreichen \r\nBücher und der Flugschriften auf wissenschaftlicher \r\nUnternehmensführung im Haus. Flugschrift Fredericks, Sie und \r\nIhre Laundry (1922), angewiesene Frauen in den erschreckenden \r\nKompliziertheiten des Waschens kleidet -- einen Prozeß, der fünfzehn\r\nunterschiedliche Jobsteps enthält. Sie und Ihre Wäscherei \r\nveranschaulichten auch das enge Bündnis zwischen wissenschaftlicher \r\nHausarbeit und Verbrauch. Geschrieben unter die Förderung \r\nHurley Machine Company, Flugschrift Fredericks rief häufig seinen \r\nMarkennamen und Produkte hervor. Die Flugschrift beendete mit \r\neinem Taktabstand für das Kaufen auf Ratenzahlung, ein Zahlung Plan, \r\nder half, Verbrauch anzutreiben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En début du 20ème siècle, la nouvelle \r\ntechnologie de ménage a été accomplie et inspirée par \r\nl'augmentation énorme de la production industrielle américaine. \r\nComme dans l'industrie, la mécanisation et la gestion \r\nscientifique faisaient partie d'une plus grande réorganisation de \r\ntravail. Et comme dans l'industrie, le ménage efficace était \r\npartiellement une réponse au malaise ouvrier -- le \"problème \r\nd'domestique\" et l'inquiétude croissante des épouses de classe \r\nmoyenne. Un partisan important du nouveau ménage, Christine \r\nFrederick consultait l'éditeur de ménage pour le journal à la \r\nmaison de dames de 1912 à 1919 et l'auteur de nombreux livres et \r\nbrochures sur la gestion scientifique dans la maison. La \r\nbrochure de Frederick, vous et votre Laundry (1922), les femmes \r\ninstruites dans les complexités intimidantes du lavage vêtx -- un \r\nprocessus comportant quinze étapes différentes. Vous et votre \r\nblanchisserie avez également illustré l'alliance étroite entre les \r\ntravaux domestiques et la consommation scientifiques. Écrit \r\nsous le patronage de Hurley Machine Company, la brochure de Frederick \r\na fréquemment appelé son nom et produits de marque. La \r\nbrochure a terminé avec un lancement pour acheter sur l'acompte, un \r\nplan de paiement qui a aidé à stimuler la consommation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 20o século adiantado, a tecnologia nova da \r\ncasa  foi realizada e inspirada pelo aumento tremendo na produção \r\nindustrial americana. Como na indústria, o mechanization e a \r\ngerência científica eram parte de um reorganization maior do \r\ntrabalho. E como na indústria, as tarefas domésticas \r\neficientes eram parcialmente uma resposta ao unrest labor --  do \"o \r\nproblema empregado\" e o disquiet crescente de esposas do middle-class.\r\nUm proponent principal das tarefas domésticas novas, Christine \r\nFrederick consultava o editor da casa para o jornal home das senhoras \r\nde 1912 a 1919 e o autor de livros e de panfletos numerosos na \r\ngerência científica na HOME. O panfleto de Frederick, você e \r\nsua Lavanderia (1922), mulheres instruídas nas complexidades daunting\r\ndo lavagem vestem -- um processo que compreende quinze etapas \r\ndiferentes. Você e sua lavanderia ilustraram também o alliance\r\npróximo entre o housework e o consumo científicos. Escrito sob\r\no sponsorship do Hurley Máquina Companhia, panfleto de Frederick \r\ninvocou freqüentemente seus nome e produtos de tipo. O panfleto\r\nterminou com um passo para comprar na prestação, uma planta do \r\npagamento que ajudasse spur o consumo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'inizio del 20esimo secolo, la nuova \r\ntecnologia della famiglia sia è stata compiuta che ispirato stata \r\ntramite l'incremento tremendo della produzione industriale americana. \r\nCome nell'industria, la meccanizzazione e la gestione \r\nscientifica facevano parte di più grande riorganizzazione di lavoro. \r\nE come nell'industria, il governo della casa efficiente era \r\nparzialmente una risposta ad agitazione di lavoro -- sia \"il \r\nproblema del servo\" che l'inquietudine crescente delle mogli della \r\nclasse media. Un fautore importante di nuovo governo della casa,\r\nChristine Frederick stava consultando l'editore della famiglia per il \r\ngiornale domestico delle signore da 1912 a 1919 e l'autore dei libri e\r\ndegli opuscoli numerosi sulla gestione scientifica nella sede. \r\nL'opuscolo del Frederick, voi e la vostra Laundry (1922), donne \r\ninsegnate a nelle complessità scoraggianti di lavaggio copre -- un \r\nprocesso che contiene quindici punti differenti. Voi e la vostra\r\nlavanderia egualmente avete illustrato l'alleanza vicina fra lavori \r\ndomestici e consumo scientifici. Scritto sotto il patrocinio del\r\nHurley Machine Company, opuscolo del Frederick ha invocato \r\nfrequentemente la relativi marca e prodotti. L'opuscolo si è \r\nconcluso con un passo per l'acquisto sulla rata, un programma di \r\npagamento che ha contribuito a stimolare il consumo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις αρχές του 20ού αιώνα, η νέα οικιακή τεχνολογία \r\nκαι ολοκληρώθηκε και εμπνεύστηκε από την τεράστια αύξηση στην \r\nαμερικανική βιομηχανική παραγωγή. Όπως στη βιομηχανία, η \r\nμηχανοποίηση και η επιστημονική διαχείριση ήταν μέρος μιας \r\nμεγαλύτερης αναδιοργάνωσης της εργασίας. Και όπως στη \r\nβιομηχανία, η αποδοτική οικοκυρική ήταν μερικώς μια απάντηση \r\nστην ανησυχία εργασίας -- και το \"πρόβλημα υπαλλήλων\" και η \r\nαυξανόμενη ανησυχία των συζύγων μεσαίων τάξεων. Ένας \r\nσημαντικός υπερασπιστής της νέας οικοκυρικής, Christine \r\nFrederick συμβουλευόταν τον οικιακό επεξεργαστή για το \r\nπεριοδικό γυναικείων \"Οικιαών από το 1912 ως το 1919 και το \r\nσυντάκτη των πολυάριθμων βιβλίων και των τευχών για την \r\nεπιστημονική διαχείριση στο σπίτι. Το τεύχος του \r\nFrederick, εσείς και το πλυντήριό σας (1922), καθοδηγημένες \r\nγυναίκες στις αποθαρρυντικές περιπλοκές της πλύσης ντύνει -- μια \r\nδιαδικασία περιλαμβάνοντας δεκαπέντε διαφορετικά στάδια. \r\nΕσείς και το πλυντήριό σας επεξηγήσατε επίσης τη στενή \r\nσυμμαχία μεταξύ των επιστημονικών οικιακών και της κατανάλωσης. \r\nΓραπτός κάτω από την εγγυοδοσία Hurley Machine \r\nCompany, τεύχος Frederick κάλεσε συχνά το εμπορικό σήμα και\r\nτα προϊόντα του. Το τεύχος τελείωσε με μια πίσσα για την \r\nαγορά στη δόση, ένα σχέδιο πληρωμής που βοήθησε να κεντρίσει \r\nτην κατανάλωση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el vigésimo siglo temprano, la nueva \r\ntecnología de la casa fue lograda e inspirada por el enorme aumento \r\nen la producción industrial americana. Como en industria, la \r\nmecanización y la gerencia científica eran parte de una \r\nreorganización más grande del trabajo. Y como en industria, \r\nlas operacíones de entretenimiento eficientes eran parcialmente una \r\nrespuesta al malestar de trabajo -- el \"problema del criado\" y la \r\ninquietud cada vez mayor de las esposas de la clase media. Un \r\nautor importante de las nuevas operacíones de entretenimiento, \r\nChristine Frederick consultaba el editor de la casa para el diario \r\ncasero de las señoras a partir de 1912 a 1919 y el autor de libros y \r\nde folletos numerosos en la gerencia científica en el hogar. El\r\nfolleto de Frederick, usted y su Laundry (1922), las mujeres mandadas \r\nen las complejidades desalentadoras de lavarse arropa -- un proceso \r\nque abarca quince diversos pasos de progresión. Usted y su \r\nlavadero también ilustraron la alianza cercana entre el quehacer \r\ndoméstico y la consumición científicos. Escrito bajo \r\npatrocinio del Hurley Machine Company, folleto de Frederick invocó \r\ncon frecuencia su marca y productos. El folleto terminó con una\r\nechada para comprar en la instalación, un plan del pago que ayudó a \r\nestimular la consumición.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087011</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105838</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-one-best-way-to-wash-a-home-economist-explains</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-one-best-way-to-wash-a-home-economist-explains"
}