{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106975</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106975</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087393</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">An NAACP Official Calls for Censorship of  The Birth of a Nation</string>\r\n            <string language=\"x-mt-de\">Ein NAACP Beamt-Aufrufe für Zensur der Geburt \r\neiner Nation</string>\r\n            <string language=\"x-mt-fr\">Appels d'un fonctionnaire de NAACP pour la censure\r\nde la naissance d'une nation</string>\r\n            <string language=\"x-mt-pt\">Atendimentos de um oficial de NAACP para a censura\r\ndo nascimento de uma nação</string>\r\n            <string language=\"x-mt-it\">Richieste del funzionario di NAACP per censura \r\ndella nascita di una nazione</string>\r\n            <string language=\"x-mt-el\">Επίσημες κλήσεις ένα NAACP για τη λογοκρισία της \r\nγέννησης ενός έθνους</string>\r\n            <string language=\"x-mt-es\">Llamadas de un funcionario de NAACP para la \r\ncensura del nacimiento de una nación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Birth of a Nation , which opened in March 1915, was simultaneously a landmark in the history of American cinema and a landmark in American racism. The film depicted the South, following the assassination of President Lincoln, as ruled by rapacious African Americans, who by the film's end were heroically overthrown from power by the Ku Klux Klan. The National Association for the Advancement of Colored People (NAACP) attempted to mount boycott of the film, but it failed to stir significant white opposition. The NAACP changed its tactics; this April 17, 1915, letter from NAACP national secretary Mary Childs Nerney described the organization's efforts, largely in vain, to get local film censors to remove particularly racist scenes .  The NAACP's ongoing national campaign to censor the film produced decidedly mixed results. Despite success in Boston and Chicago in securing several minor cuts in the film's release print, by year's end distributors could show  The Birth of a Nation  almost anywhere in the country.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Geburt einer Nation, die im März 1915 sich \r\nöffnete, war gleichzeitig ein Grenzstein in der Geschichte des \r\namerikanischen Kinos und ein Grenzstein im amerikanischen Rassismus. \r\nDer Film stellte das Süd bildlich dar und folgte der Ermordung \r\ndes Präsidenten Lincoln, wie von den rapacious afrikanischen \r\nAmerikanern angeordnet, die durch das Ende des Filmes heroisch von der\r\nEnergie durch das Ku Klux Klan besiegt wurden. Die nationale \r\nVerbindung für die Zuführung der Farbiger (NAACP) versuchte, Boykott\r\ndes Filmes, aber ihn einzuhängen nicht konnte bedeutende weiße \r\nOpposition rühren. Das NAACP änderte seine Taktiken; \r\ndieser April 17, 1915, Zeichen NAACP von der nationalen \r\nSekretärin Mary Childs Nerney beschrieb die Bemühungen der \r\nOrganisation, groß in nichtigem, lokale Filmzensoren zu veranlassen, \r\nbesonders rassistische Szenen zu löschen. Die NAACP's \r\nfortwährende nationale Kampagne, zum des Filmes zu zensieren \r\nproduzierte entschieden Mischresultate. Trotz des Erfolges in \r\nBoston und Chicagos, wenn, einige geringe sichernd, schneidet den \r\nFreigabedruck des Filmes, durch Verteiler Ende des Jahres könnte die \r\nGeburt einer Nation im Land fast überall zeigen ein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La naissance d'une nation, qui s'est ouverte en \r\nmars 1915, était simultanément une borne limite dans l'histoire du \r\ncinéma américain et une borne limite dans le racisme américain. \r\nLe film a dépeint le du sud, suivant l'assassinat du \r\nPrésident Lincoln, comme régné par les Américains africains \r\nrapaces, qui par l'extrémité du film ont été héroïquement \r\nrenversés de la puissance par le Ku Klux Klan. L'association \r\nnationale pour l'avancement des personnes de couleur (NAACP) a essayé\r\nde monter le boycott du film, mais lui n'a pas remué l'opposition \r\nblanche significative. Le NAACP a changé sa tactique ; \r\ncet 17 avril 1915, lettre de secrétaire national Mary Childs \r\nNerney de NAACP a décrit les efforts de l'organisation, en grande \r\npartie dans vain, d'obliger les censeurs locaux de film à retirer en \r\nparticulier des scènes racistes. La campagne nationale continue\r\nde NAACP's pour censurer le film a produit des résultats décidément\r\nmélangés. En dépit du succès à Boston et de la Chicago en \r\nfixant plusieurs mineurs coupe dedans la copie de la version du film, \r\npar les distributeurs de l'extrémité de l'année pourrait montrer la\r\nnaissance d'une nation presque n'importe où dans le pays.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O nascimento de uma nação, que abrisse em março\r\n1915, era simultaneamente um marco no history do cinema americano e um\r\nmarco no racism americano. A película descreveu o sul, seguindo\r\no assassination do presidente Lincoln, como governado pelos americanos\r\nafricanos rapacious, que pela extremidade da película overthrown \r\nheroically da potência pelo Ku Klux Klan. A associação \r\nnacional para o avanço dos povos coloridos (NAACP) tentou montá-la o\r\nboycott da película, mas não agitou a oposição branca \r\nsignificativa. O NAACP mudou suas táticas; este abril 17,\r\n1915, letra da secretária nacional Mary Childs Nerney de NAACP \r\ndescreveu os esforços da organização, pela maior parte em vão, \r\ncomeçar censores locais da película remover particularmente as cenas\r\nracist. A campanha nacional ongoing de NAACP's para censor a \r\npelícula produziu resultados decidedly misturados. Apesar do \r\nsucesso em Boston e da Chicago em fixar diversos menores corta dentro \r\na cópia da liberação da película, por distribuidores da \r\nextremidade do ano poderia mostrar o nascimento de uma nação quase \r\nem qualquer lugar no país.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La nascita di una nazione, che si è aperta nel \r\nmese di marzo del 1915, era simultaneamente un limite nella storia del\r\ncinematografo americano e un limite nel razzismo americano. La \r\npellicola ha descritto il del sud, seguendo l'assassinio del \r\npresidente Lincoln, come regolato dagli Americani africani rapacious, \r\nche dall'estremità della pellicola eroico overthrown da potenza dal \r\nKu Klux Klan. L'associazione nazionale per l'avanzamento della \r\ngente colorata (NAACP) ha tentato di montarla il boicottaggio della \r\npellicola, ma non è riuscito a mescolare l'opposizione bianca \r\nsignificativa. Il NAACP ha cambiato le relative tattiche; \r\nquesto 17 aprile 1915, lettera dalla segretaria nazionale Mary \r\nChilds Nerney di NAACP ha descritto gli sforzi dell'organizzazione, in\r\ngran parte in inutile, convincere i censori locali della pellicola a \r\nrimuovere specialmente le scene razziste. La campagna nazionale \r\ncontinua di NAACP's per censurare la pellicola ha fornito i risultati \r\ndecisamente mixed. Malgrado successo a Boston e Chicago nel \r\nfissaggio dei parecchi secondari taglia dentro la stampa della \r\nversione della pellicola, dai distributori dell'estremità dell'anno \r\npotrebbe mostrare la nascita di una nazione quasi dovunque nel paese.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η γέννηση ενός έθνους, που άνοιξε τον Μάρτιο του \r\n1915, ήταν ταυτόχρονα ένα ορόσημο στην ιστορία του \r\nαμερικανικού κινηματογράφου και ένα ορόσημο στον αμερικανικό \r\nρατσισμό. Η ταινία απεικόνισε το νότο, μετά από τη \r\nδολοφονία του Προέδρου Lincoln, όπως κυβερνιέται από \r\nαρπακτικούς αφρικανικούς Αμερικανούς, οι οποίοι από το τέλος της\r\nταινίας νικήθηκαν ηρωικά από τη δύναμη από το Ku Klux \r\nKlan. Η εθνική ένωση για την πρόοδο των έγχρωμων \r\nανθρώπων (NAACP) προσπάθησε να επικολλήσει το μποϊκοτάρισμα \r\nτης ταινίας, αλλά απέτυχε να ανακατώσει τη σημαντική άσπρη \r\nαντίθεση. Το NAACP άλλαξε την τακτική του  αυτού \r\nτου 17 Απριλίου ..1915, επιστολή από NAACP τον εθνικό \r\nγραμματέα Mary Childs Nerney περιέγραψε τις προσπάθειες \r\nτης οργάνωσης, κατά ένα μεγάλο μέρος μάταια, για να πάρει τους \r\nτοπικούς λογοκριτές ταινιών για να αφαιρέσει ιδιαίτερα τις \r\nρατσιστικές σκηνές. Η τρέχουσα εθνική εκστρατεία του \r\nNAACP για να λογοκρίνει την ταινία παρήγαγε τα οριστικά μικτά \r\nαποτελέσματα. Παρά την επιτυχία στη Βοστώνη και το Σικάγο \r\nστην εξασφάλιση διάφορων δευτερευουσών αποκοπών στην τυπωμένη \r\nύλη έκδοσης της ταινίας, από το τέλος του χρόνου οι διανομείς \r\nθα μπορούσαν να εμφανίσουν τη γέννηση ενός έθνους σχεδόν \r\nοπουδήποτε στη χώρα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El nacimiento de una nación, que se abrió en \r\nmarcha de 1915, era simultáneamente una señal en la historia del \r\ncine americano y una señal en racismo americano. La película \r\nrepresentó el del sur, siguiendo el asesinato de presidente Lincoln, \r\nsegún lo gobernado por los americanos africanos rapaces, que por el \r\nextremo de la película heroico fueron derrocados de potencia por el \r\nKu Klux Klan. La asociación nacional para el adelanto de la \r\ngente coloreada (NAACP) procuró montar el boicoteo de la película, \r\npero la no pudo revolver la oposición blanca significativa. El \r\nNAACP cambió sus táctica; este 17 de abril de 1915, carta \r\nde la secretaria nacional Maria Childs Nerney de NAACP describió los \r\nesfuerzos de la organización, en gran parte en inútil, de conseguir \r\na censores locales de la película quitar determinado escenas racist. \r\nLa campaña nacional en curso de NAACP's para censurar la \r\npelícula produjo resultados decididamente mezclados. A pesar de\r\néxito en Boston y Chicago en asegurar varios de menor importancia \r\ncorta adentro la impresión del desbloquear de la película, por las \r\ndistribuidores del extremo del año podría mostrar el nacimiento de \r\nuna nación casi dondequiera en el país.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087393</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106975</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-naacp-official-calls-for-censorship-of-the-birth-of-a-nation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-naacp-official-calls-for-censorship-of-the-birth-of-a-nation"
}