{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108014</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108014</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086236</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"He's a Demagogue, That's What He Is\": Hodding Carter on Huey Long</string>\r\n            <string language=\"x-mt-de\">\"er ist ein Demagoge, der ist, was er\" ist: \r\nHodding Carter auf Huey sehnen sich</string>\r\n            <string language=\"x-mt-fr\">\"il est un démagogue, celui est ce qui est il\" : \r\nHodding Charretier sur Huey désirent ardemment</string>\r\n            <string language=\"x-mt-pt\">\"é um demagogue, aquele é o que é\": \r\nHodding Carter em Huey long</string>\r\n            <string language=\"x-mt-it\">\"è un demagogue, quello è che cosa è\": \r\nHodding Carter su Huey desidera</string>\r\n            <string language=\"x-mt-el\">\"Του ένας δημαγωγός, ότι τι είναι\": Hodding \r\nCarter σε Huey μακρύ</string>\r\n            <string language=\"x-mt-es\">\"él es un demagogue, de que es cuáles él es\": \r\nHodding Carretero en Huey desea</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Huey Long first came to national attention as governor of Louisiana in 1928 and U.S. Senator in 1930. In 1934 Long organized his own, alternative political organization, the Share-Our-Wealth Society, through which he advocated a populist program for redistributing wealth through sharply graduated income and inheritance taxes. Long also garnered attention with his story-telling, his jokes, and his quick wit. He embraced the nickname \"Kingfish\" from a clownish character on the popular  Amos and Andy  radio show. He also adopted the slogan \"Every Man a King, But No One Wears a Crown,\" from a speech by the great populist speaker William Jennings Bryan, then popularized it by writing a song, \"Every Man a King,\" and singing it over the radio and on newsreels. Not everyone was captivated by Long's oratory, humor, or singing, however. Hodding Carter, the liberal editor of the  Daily Courier  in Hammond, Louisiana, repeatedly warned against Long's corruption and demagoguery.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Huey langes erstes kam zur nationalen \r\nAufmerksamkeit als Gouverneur von Louisiana 1928 und VEREINIGTE \r\nSTAATEN Senator 1930. In 1934 lang organisiert seine Selbst, \r\nalternative politische Organisation, die Anteil-Unser-Fülle \r\nGesellschaft, durch die er ein Volksprogramm für das Neuverteilen von\r\nvon Fülle durch scharf graduiertes Einkommen und Erbschaftssteuern \r\nbefürwortete. Sehnt sich auch angesammelte Aufmerksamkeit mit \r\nseinem Geschichte-Erklären, seinen Witzen und seinem schnellen \r\nEsprit. Er umfaßte den Spitznamen \"Kingfish\" von einem albernen\r\nZeichen auf dem populären Amos und Andy Radio Erscheinen. Er \r\nnahm auch den Slogan \"jeder Mann ein König an, aber niemand trägt \r\neine Krone,\" von einer Rede durch den großen Volkslautsprecher \r\nWilliam Jennings Bryan, dann popularisiert ihm, indem es ein Lied, \r\n\"jeder Mann ein König schreibt,\" und es über dem Radio und auf \r\nWochenschauen singt. Nicht jeder wurde fasziniert, indem man \r\nBeredsamkeit, Stimmung, oder sangen Longs, jedoch. Hodding \r\nCarter, der liberale Herausgeber des täglichen Eilboten in Hammond, \r\nLouisiana, wiederholt gewarnt gegen lange Korruption und Demagogie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le long premier de Huey est venu à une attention \r\nnationale comme gouverneur de la Louisiane en 1928 et sénateur des \r\nETATS-UNIS en 1930. Dans 1934 longtemps organisés ses propres, \r\norganisation politique alternative, la société de \r\nPart-Notre-Richesse, par laquelle il a préconisé un programme \r\npopuliste pour redistribuer la richesse par le revenu et les impôts \r\nsur les successions brusquement reçus un diplôme. Désirent \r\nardemment l'attention également recueillie avec son histoire-dire, \r\nses plaisanteries, et son esprit rapide. Il a embrassé le \r\nsurnom \"Sériole\" d'un caractère clownesque exposition sur d'AMOS \r\net d'Andy radio populaire. Il a également adopté le slogan \r\n\"chaque homme un roi, mais personne ne porte une couronne,\" d'un \r\ndiscours par le grand orateur populiste William Jennings Bryan, alors \r\npopularisé lui en écrivant une chanson, \"chaque homme un roi,\" et en\r\nla chantant au-dessus de la radio et sur des films d'actualités. \r\nPas chacun a été captivé par l'éloquence, l'humeur, ou le \r\nchant de Long's, cependant. Hodding Charretier, l'éditeur \r\nlibéral du courier quotidien dans Hammond, Louisiane, à plusieurs \r\nreprises mise en garde contre la longues corruption et démagogie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O primeiro longo de Huey veio à atenção \r\nnacional como o regulador de Louisiana em 1928 e o senator de ESTADOS \r\nUNIDOS em 1930. Em 1934 organizados por muito tempo seus \r\npróprios, organização política alternativa, sociedade da \r\nParte-Nosso-Riqueza, através de que advogou um programa populist para\r\nredistributing a riqueza com os impostos agudamente graduados da renda\r\ne de inheritance. Long a atenção também garnered com seu \r\nhistória-dizer, seus gracejos, e sua sagacidade rápida. \r\nEmbraced o nickname \"kingfish\" de um caráter clownish mostra no\r\nrádio popular dos Amos e do Andy. Adotou também o slogan \"cada\r\nhomem um rei, mas ninguém desgasta uma coroa,\" de um discurso pelo \r\naltofalante populist grande William Jennings Bryan, popularized então\r\nlhe escrevendo uma canção, \"cada homem um rei,\" e cantando a sobre o\r\nrádio e em newsreels. Não todos captivated o oratory, o humor,\r\nou cantar de Longo, entretanto. Hodding Carter, o editor liberal\r\ndo correio diário em Hammond, Louisiana, advertido repetidamente de \r\nencontro ao corruption e ao demagoguery longos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il primo lungo di Huey è venuto ad attenzione \r\nnazionale come il regolatore della Luisiana in 1928 e senatore degli \r\nSTATI UNITI in 1930. In 1934 lungamente organizzati il suoi \r\npropri, organizzazione politica alternativa, la società di \r\nParte-Nostro-Ricchezza, attraverso cui ha sostenuto un programma \r\npopulistico per la ridistribuzione della ricchezza con reddito e le \r\ntasse di successione acutamente laureati. Desidera l'attenzione \r\nanche garnered con suo storia-dire, i suoi scherzi ed il suo spirito \r\nrapido. Ha abbracciato il nickname \"kingfish\" da un carattere \r\nclownish esposizione sulla radio popolare di Andy e degli AMO. \r\nEgualmente ha adottato lo slogan \"ogni uomo un re, ma nessuno \r\nporta una parte superiore,\" da un discorso dall'altoparlante \r\npopulistico grande William Jennings Bryan, allora diffuso esso \r\nscrivendo una canzone, \"ogni uomo un re,\" e cantandola sopra la radio \r\ne sui cinegiornali. Non tutto captivated oratoria, umore, o \r\ncantando del Long, tuttavia. Hodding Carter, l'editore liberale \r\ndel corriere quotidiano in Hammond, Luisiana, messa in guardia \r\nripetutamente contro corruzione e demagoguery lunghi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μακρύς ο πρώτος Huey ήρθε στην εθνική προσοχή ως \r\nκυβερνήτης της Λουιζιάνας το 1928 και ΑΜΕΡΙΚΑΝΙΚΟΣ γερουσιαστής \r\nτο 1930. Το 1934 πολύ οργανωμένος δικοί δικοί του, \r\nεναλλακτική πολιτική οργάνωση, η κοινωνία μερίδιο-μας-πλούτου, \r\nμέσω της οποίας υποστήριξε ένα λαϊκιστικό πρόγραμμα για τον \r\nπλούτο μέσω των αισθητά βαθμολογημένων φόρων εισοδήματος και \r\nκληρονομιάς. Μακροχρόνια επίσης συγκεντρωμένη προσοχή με \r\nτην ιστορία-αφήγησή του, τα αστεία του, και το γρήγορο πνεύμα \r\nτου. Αγκαλίασε το παρωνύμιο \"σκουμπρί\" από έναν άξεστος \r\nχαρακτήρα δημοφιλή amos και το ραδιόφωνο Andy εμφανίζει. \r\nΥιοθέτησε επίσης το σύνθημα \"κάθε άτομο ένας βασιλιάς, \r\nαλλά κανένας φορά μια κορώνα,\" από μια ομιλία του μεγάλου \r\nλαϊκιστικού ομιλητή William Jennings Bryan, κατόπιν την \r\nδιέδωσε με το γράψιμο ενός τραγουδιού, \"κάθε άτομο ένας \r\nβασιλιάς,\" και το τραγούδι της πέρα από το ραδιόφωνο και \r\nnewsreels. Όχι ο καθένας γοητεύτηκε με τη μακροχρόνιο \r\nρητορική, το χιούμορ, ή το τραγούδι, εντούτοις. Hodding\r\nCarter, ο φιλελεύθερος επεξεργαστής του καθημερινού \r\nαγγελιαφόρου σε Hammond, Λουιζιάνα, που προειδοποιείται \r\nεπανειλημμένα ενάντια στη μακροχρόνιες δωροδοκία και τη \r\nδημαγωγία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El primer largo de Huey vino a la atención \r\nnacional como el gobernador de Luisiana en 1928 y senador de ESTADOS \r\nUNIDOS en 1930. En 1934 de largo ordenados sus el propios, \r\norganización política alternativa, la sociedad de la \r\nParte-Nuestro-Abundancia, a través de quien él abogó un programa \r\npopulista para redistribuir abundancia con impuestos sostenidamente \r\ngraduados de la renta y de herencia. Desea la atención también\r\ngarnered con su historia-decir, sus bromas, y su ingenio rápido. \r\nÉl abrazó el apodo \"kingfish\" de un carácter clownish en \r\ndemostración de la radio popular de los Amos y de Andy. Él \r\ntambién adoptó el lema \"cada hombre un rey, pero nadie desgasta una \r\ncorona,\" de un discurso por el gran altavoz populista Guillermo \r\nJennings Bryan, entonces popularizado le escribiendo una canción, \r\n\"cada hombre un rey,\" y cantándola sobre la radio y en películas de \r\nactualidades. No cada uno captivated el oratorio, el humor, o \r\ncantando Long's, sin embargo. Hodding Carretero, el editor \r\nliberal del mensajero diario en Hammond, Luisiana, advertida en varias\r\nocasiones contra la corrupción y el demagoguery largos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086236</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108014</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hes-a-demagogue-thats-what-he-is-hodding-carter-on-huey-long</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hes-a-demagogue-thats-what-he-is-hodding-carter-on-huey-long"
}