{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105800</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105800</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087406</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Are Sleeping Cars Protected by the Constitution? Mr. Dooley on the Pullman Strike</string>\r\n            <string language=\"x-mt-de\">Werden Schlafwagen durch die Beschaffenheit \r\ngeschützt? Herr Dooley auf dem Pullman-Schlag</string>\r\n            <string language=\"x-mt-fr\">Est-ce que des voitures de sommeil sont protégées\r\npar la constitution ? M. Dooley sur la grève de pullman</string>\r\n            <string language=\"x-mt-pt\">Carros dormindo são protegidos pelo constitution? \r\nSr. Dooley na batida do Pullman</string>\r\n            <string language=\"x-mt-it\">Gli automobili di sonno sono protetti dalla \r\ncostituzione? Sig. Dooley sul colpo del pullman</string>\r\n            <string language=\"x-mt-el\">Τα βαγόνια ύπνου προστατεύονται από το σύνταγμα; \r\nΟ κ. Dooley στην απεργία Pullman</string>\r\n            <string language=\"x-mt-es\">¿Los coches durmientes son protegidos por la \r\nconstitución? Sr. Dooley en la huelga del pullman</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1893 the newspaperman Peter Finley Dunne began publishing a regular series in the Chicago  Evening Post  featuring dialogues between an Irish bartender named Martin Dooley, and his Irish friend and customer, Henessey. The local column quickly achieved national renown and syndication in newspapers across the country. Dunne's dialogues drew upon prevalent ethnic stereotypes that were a staple of late nineteenth-century American humor. Dooley regularly commented on both local and national events. Thus, it was not surprising that he would have something to say about the dramatic strike by the American Railway Union against Chicago's Pullman Palace Car Company that had shut down rail lines across the United States in 1894. In the July 7, 1894, column included here (read by an actress), Dunne poked fun at George Pullman's claims that the strike was a violation of the U.S. Constitution.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In 1893 fing der Newspaperman Peter Finley Dunne \r\nan, eine regelmäßige Serie im Chicago Abend-Pfosten zu \r\nveröffentlichen, der Dialoge zwischen einem irischen Barmixer \r\nkennzeichnet, der Martin Dooley benannt wurde, und sein irischer \r\nFreund und Kunde, Henessey. Die lokale Spalte erzielte schnell \r\nnationales Renommee und Syndikatsbildung in den Zeitungen über \r\ndem Land. Dialoge Dunnes zeichneten nach überwiegenden \r\nethnischen Stereotypen, die eine Heftklammer spätes 19.-Jahrhundert \r\nder amerikanischen Stimmung waren. Dooley kommentierte \r\nregelmäßig die lokalen und nationalen Fälle. So überraschte \r\nes nicht, daß er etwas, über den drastischen Schlag durch den \r\namerikanischen Bahnanschluß gegen Pullman Palace Car Company zu sagen\r\nChicagos haben würde, der Schiene Zeilen über den Vereinigten \r\nStaaten 1894 abgeschaltet hatte. Im Juli 7, 1894, Spalte hier \r\neingeschlossen (gelesen durch einen Schauspielerin), Dunne gestoßener\r\nSpaß an den Ansprüchen des George Pullmans, daß der Schlag eine \r\nVerletzung der VEREINIGTE STAATEN Beschaffenheit war.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans 1893 le journaliste Peter Finley Dunne a \r\ncommencé à éditer une série régulière dans le poteau de soirée \r\nde Chicago comportant des dialogues entre un barman irlandais nommé \r\nMartin Dooley, et son ami et client irlandais, Henessey. La \r\ncolonne locale a rapidement réalisé la renommée et la syndication \r\nnationales en journaux à travers le pays. Les dialogues de \r\nDunne ont utilisé les stéréotypes ethniques répandus qui étaient \r\nune agrafe d'humeur américaine de dix-neuvième-siècle en retard. \r\nDooley a régulièrement présenté ses observations sur des \r\névénements locaux et nationaux. Ainsi, il n'étonnait pas \r\nqu'il aurait quelque chose à dire au sujet de la grève excessive par\r\nl'union ferroviaire américaine contre Pullman Palace Car Company de \r\nChicago qui avait arrêté des lignes de rail à travers les \r\nEtats-Unis en 1894. En 7 juillet 1894, colonne incluse ici (lu \r\npar une actrice), amusement poussé par Dunne aux réclamations du \r\npullman's de George que la grève était une violation de la \r\nconstitution des ETATS-UNIS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1893 o newspaperman Peter Finley Dunne começou \r\na publicar uma série regular no borne da noite de Chicago que \r\ncaracteriza diálogos entre um bárman irish nomeado Martin Dooley, e \r\nseus amigo e cliente irish, Henessey. A coluna local conseguiu \r\nrapidamente o renown e o syndication nacionais nos jornais através do\r\npaís. Os diálogos de Dunne desenharam em cima dos stereotypes \r\nétnicos prevalent que eram um grampo do humor americano de \r\ndécimo-século atrasado. Dooley comentou regularmente  em \r\neventos locais e nacionais. Assim, não estava surpreendendo que\r\nteria algo para dizer sobre a batida dramática pela união railway \r\namericana de encontro a Pullman Palácio Carro Companhia de Chicago \r\nque tinha fechado abaixo linhas do trilho através dos estados unidos \r\nem 1894. Julho no 7, 1894, coluna incluída aqui (lido por uma \r\nactriz), divertimento picado Dunne em reivindicações do Pullman de \r\nGeorge que a batida era uma violação do constitution de ESTADOS \r\nUNIDOS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1893 il newspaperman Peter Finley Dunne ha \r\ncominciato a pubblicare una serie normale nell'alberino di sera del \r\nChicago che caratterizza i dialoghi fra un barista irlandese chiamato \r\nMartin Dooley ed il suoi amico e cliente irlandesi, Henessey. La\r\ncolonna locale ha realizzato rapidamente il renown e lo syndication \r\nnazionali in giornali attraverso il paese. I dialoghi del Dunne \r\nhanno dissipato sugli stereotipi etnici prevalenti che erano una \r\ngraffetta di umore americano del diciannovesimo-secolo tardo. \r\nDooley ha commentato regolarmente sia gli eventi locali che \r\nnazionali. Quindi, non stava sorpresendo che avrebbe qualcosa da\r\ndire circa il colpo drammatico dall'unione ferroviaria americana \r\ncontro Pullman Palace Car Company del Chicago che aveva interrotto le \r\nrighe della guida attraverso unito Dichiara in 1894. In 7\r\nluglio 1894, colonna inclusa qui (colto da un actress), divertimento \r\ncolpito Dunne ai reclami del pullman di George che il colpo era una \r\nviolazione della costituzione degli STATI UNITI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1893 ο δημοσιογράφος Peter Finley Dunne \r\nάρχισε μια κανονική σειρά στο ταχυδρομείο βραδιού του Σικάγου \r\nπου χαρακτηρίζει τα διαλογικά παράθυρα μεταξύ ιρλανδικό \r\nbartender που ονομάστηκε Martin Dooley, και τον ιρλανδικούς\r\nφίλο και τον πελάτη του, Henessey. Η τοπική στήλη \r\nεπέτυχε γρήγορα την εθνικά φήμη και το syndication στις \r\nεφημερίδες σε ολόκληρη τη χώρα. Τα διαλογικά παράθυρα του \r\nDunne βασίστηκαν στα επικρατόντα εθνικά στερεότυπα που ήταν \r\nμια βάση του πρόσφατου αμερικανικού χιούμορ δέκατος-αιώνα. \r\nΤο Dooley σχολίασε τακτικά και τα τοπικά και εθνικά \r\nγεγονότα. Κατά συνέπεια, δεν ήταν εκπληκτικό ότι θα είχε \r\nκάτι λέω για τη δραματική απεργία από την αμερικανική ένωση \r\nσιδηροδρόμων ενάντια σε Pullman Palace Car Company του \r\nΣικάγου που είχε διακόψει τις γραμμές ραγών στις Ηνωμένες \r\nΠολιτείες το 1894. Τις 7 Ιουλίου ..1894, στήλη που \r\nπεριλαμβάνεται εδώ (διαβασμένος από μια ηθοποιό), σπρωγμένη \r\nDunne διασκέδαση στις αξιώσεις George Pullman's ότι η \r\nαπεργία ήταν μια παραβίαση του ΑΜΕΡΙΚΑΝΙΚΟΥ συντάγματος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1893 el newspaperman Peter Finley Dunne comenzó\r\na publicar una serie regular en el poste de la tarde de Chicago que \r\nofrecía diálogos entre un camarero irlandés nombrado Martin Dooley,\r\ny su amigo y cliente irlandeses, Henessey. La columna local \r\nalcanzó rápidamente renombre y el syndication nacionales en \r\nperiódicos a través del país. Los diálogos de Dunne trazaron\r\nsobre los estereotipos étnicos frecuentes que eran una grapa del \r\nhumor americano del último diecinueveavo-siglo. Dooley comentó\r\nregularmente respecto a acontecimientos locales y nacionales. \r\nAsí, no sorprendía que él tendría algo que decir sobre la \r\nhuelga dramática por la unión ferroviaria americana contra Pullman \r\nPalace Car Company de Chicago que había cerrado líneas del carril a \r\ntravés de los Estados Unidos en 1894. En 7 de julio de 1894,\r\ncolumna incluida aquí (leído por una actriz), diversión empujada \r\nDunne en las demandas del pullman de George que la huelga era una \r\nviolación de la constitución de ESTADOS UNIDOS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087406</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105800</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/are-sleeping-cars-protected-by-the-constitution-mr-dooley-on-the-pullman-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/are-sleeping-cars-protected-by-the-constitution-mr-dooley-on-the-pullman-strike"
}