{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103451</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103451</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209894</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Polygon </string>\r\n            <string language=\"x-mt-de\">Polygon</string>\r\n            <string language=\"x-mt-fr\">Polygone</string>\r\n            <string language=\"x-mt-pt\">Polygon</string>\r\n            <string language=\"x-mt-it\">Poligono</string>\r\n            <string language=\"x-mt-el\">Πολύγωνο</string>\r\n            <string language=\"x-mt-es\">Polígono</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate polygons. The applet shows a polygon which is initially an irregular convex pentagon. The user can drag any vertex and a message shows if it becomes concave. The user can also alter the number of sides from 3 to 99, the title changing to reflect it's name up to 12 sides. You can also make it regular, dragging a vertex then changes all vertices to maintain it as regular. The web page has many definitions and links to the various forms and orders of polygon. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die Polygone zeigen. Der applet zeigt einem Polygon, \r\nwelches zuerst ein unregelmäßiges konvexes Pentagon ist. Der \r\nBenutzer kann alle mögliche Erscheinen des Gipfels und einer Meldung \r\nschleppen, wenn er konkav wird. Der Benutzer kann die Zahl \r\nSeiten von 3 bis 99 auch ändern, der Name, der ändert, um ihn zu \r\nreflektieren, ist Namensbis 12 Seiten. Sie können ihn \r\nregelmäßig auch bilden und einen Gipfel schleppen, ändern dann alle\r\nGipfel, um ihn beizubehalten, wie regelmäßig. Die Webseite hat\r\nviele Definitionen und Links zu den verschiedenen Formularen und zu \r\nden Ordnungen des Polygons. Applet kann zum vollen Bildumfang \r\nfür Gebrauch mit einem Klassenzimmerprojektor vergrößert werden. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent des polygones. L'applet montre à un polygone ce\r\nqui est au commencement un pentagone convexe irrégulier. \r\nL'utilisateur peut traîner toutes les expositions de sommet et \r\nd'un message s'il devient concave. L'utilisateur peut également\r\nmodifier le nombre de côtés de 3 à 99, le titre changeant pour le \r\nrefléter est les jusqu'à 12 côtés nommés. Vous pouvez \r\négalement le rendre régulier, traînant un sommet change alors tous \r\nles sommets pour le mettre à jour comme régulier. La \r\npage Web a beaucoup de définitions et liens aux diverses formes et \r\ncommandes du polygone. L'applet peut être agrandi à la taille \r\nde plein écran pour l'usage avec un projecteur de salle de classe. \r\nLe après utilisation dans la salle de classe, étudiant peut \r\nlui accéder encore de n'importe quel navigateur de Web à la maison \r\nou dans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem polygons. O applet mostra a um polygon qual é \r\ninicialmente um pentagon convexo irregular. O usuário pode \r\narrastar todas as mostras do vertex e de uma mensagem se se tornar \r\ncôncavo. O usuário pode também alterar o número dos lados de\r\n3 a 99, o título que muda para refleti-lo é até 12 lados \r\nconhecidos. Você pode também fazê-lo regular, arrastando um \r\nvertex muda então todos os vertices para mantê-lo como regular. \r\nO Web page tem muitas definições e ligações aos vários \r\nformulários e ordens do polygon. O applet pode ser ampliado ao \r\ntamanho de tela cheia para o uso com um projetor da sala de aula. \r\nO depois de uso na sala de aula, estudante pode alcançá-la \r\noutra vez de todo o web browser na HOME ou na biblioteca com nenhum \r\ninício de uma sessão requerido. Este recurso é um componente \r\ndo projeto interativo do textbook da geometria da referência aberta \r\ndo math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano i poligoni. Il applet mostra ad un poligono quale è \r\ninizialmente un pentagono convesso irregolare. L'utente può \r\ntrascinare tutte le esposizioni del messaggio e di vertice se diventa \r\nconcavo. L'utente può anche alterare il numero di lati da 3 a \r\n99, il titolo che cambia per rifletterlo è fino a 12 lati nomi. \r\nPotete anche renderli normale, trascinando un vertice allora \r\ncambiate tutti i vertici per effettuarli come normale. Il Web \r\npage ha molti definizioni e collegamenti alle vari forme ed ordini del\r\npoligono. Il applet può essere ingrandito al formato di schermo\r\npieno per uso con un proiettore dell'aula. La post-utilizzazione\r\nnell'aula, allievo può accederle ancora da tutto il web browser nel \r\npaese o nella libreria senza l'inizio attività richiesto. \r\nQuesta risorsa è un componente del progetto interattivo del \r\nmanuale della geometria di riferimento aperto di per la matematica a \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν τα πολύγωνα. Το applet εμφανίζει ένα \r\nπολύγωνο που είναι αρχικά ένα ανώμαλο κυρτό Πεντάγωνο. Ο \r\nχρήστης μπορεί να σέρει οποιοδήποτε vertex και ένα μήνυμα \r\nεμφανίζει εάν γίνεται κοίλο. Ο χρήστης μπορεί επίσης να \r\nαλλάξει τον αριθμό πλευρών από 3 έως 99, ο τίτλος που \r\nαλλάζει για να απεικονίσει αυτό είναι όνομα μέχρι 12 \r\nπλευρές. Μπορείτε επίσης να τον καταστήσετε κανονικό, το \r\nσύρσιμο vertex αλλάζει έπειτα όλα vertices για να τον \r\nδιατηρήσει όπως κανονικό. Ιστοσελίδας έχει πολλούς \r\nορισμούς και συνδέσεις με τις διάφορες μορφές και τις κατατάξεις \r\nτου πολυγώνου. Το Applet μπορεί να διευρυνθεί στο πλήρες \r\nμέγεθος οθόνης για τη χρήση με έναν προβολέα τάξεων. Μετά\r\nαπό τη χρήση στην τάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε\r\nτον πάλι από οποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη \r\nβιβλιοθήκη χωρίς την άδεια εισόδου που απαιτείται. Αυτό το\r\nστοιχείο συμπεριφοράς είναι ένα συστατικό του ανοικτού \r\nπρογράμματος εγχειριδίων γεωμετρίας αναφοράς Math διαλογικού \r\nσε http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran polígonos. El applet muestra a polígono cuál es \r\ninicialmente un pentágono convexo irregular. El utilizador \r\npuede arrastrar cualquier demostración de la cima y de un mensaje si \r\nllega a ser cóncavo. El utilizador puede también alterar el \r\nnúmero de caras a partir del 3 a 99, el título que cambia para \r\nreflejarlo es hasta 12 caras conocidas. Usted puede también \r\nhacerlo regular, arrastrando una cima entonces cambia todas las cimas \r\npara mantenerla como regular. El Web page tiene muchas \r\ndefiniciones y conexiones a las varias formas y órdenes del \r\npolígono. El applet se puede agrandar a la talla de la pantalla\r\ncompleta para el uso con un proyector de la sala de clase. El \r\nuso posterior en la sala de clase, estudiante puede tenerle acceso \r\notra vez de cualquier web browser en el país o en la biblioteca sin \r\nla conexión requerida. Este recurso es un componente del \r\nproyecto interactivo del libro de textos de la geometría de la \r\nreferencia abierta de la matemáticas en http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209894</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103451</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/polygon</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/polygon"
}