{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102860</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102860</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087445</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Born in Sin, Nurtured in Crime\": The Children of New York City's Notorious Five Points, 1854</string>\r\n            <string language=\"x-mt-de\">\"getragen in der Sünde, ernährt im Verbrechen\": \r\nDie Kinder notorischer fünf Punkte der New York Stadt, 1854</string>\r\n            <string language=\"x-mt-fr\">\"soutenu dans le péché, consolidé dans le crime\"\r\n: Les enfants points notoires de la ville de New York des cinq, \r\n1854</string>\r\n            <string language=\"x-mt-pt\">\"carregado no sin, nurtured no crime\": As \r\ncrianças pontos notorious da cidade de New York dos cinco, 1854</string>\r\n            <string language=\"x-mt-it\">\"sopportato nel sin, consolidato nel crimine\": \r\nI bambini punti rinomati della città de New York dei cinque, \r\n1854</string>\r\n            <string language=\"x-mt-el\">\"Γεννημένος στην αμαρτία, που παγιοποιείται στο \r\nέγκλημα\": Τα παιδιά πασίγνωστων πέντε σημείων της πόλης \r\nτης Νέας Υόρκης, 1854</string>\r\n            <string language=\"x-mt-es\">\"llevado en el pecado, consolidado en crimen\": \r\nLos niños puntas notorias de la ciudad de Nueva York de las \r\ncinco, 1854</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Five Points was a notorious mid-nineteenth century New York City slum. Located just east of the fashionable stores, columned banks, and well-dressed crowds of Broadway, its squalor served to remind New Yorkers of the destitution that so closely underlay the city's surging wealth. The neighborhood included the infamous \"Old Brewery,\" which had once been a real brewery but by mid-century had degenerated into a miserable tenement dwelling for the very poor. In the early 1850s the New York Ladies Home Missionary Society of the Methodist Episcopal Church purchased the \"Old Brewery,\" demolished it, and built a mission on the site. The women of the Home Missionary Society made children their first concern, as, increasingly, did many other reformers of this period. While in this selection these Protestant missionary women showcase the children's gratitude, many Irish-Catholic immigrant families resented the missionaries' assumption of superiority and regarded their proselytizing as antagonistic to their own desire to pass on their religious beliefs to their children.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die fünf Punkte waren ein notorisches \r\nmittler-19.jahrhundert New York City Elendsviertel. Gefunden \r\ngerade östlich der modernen Speicher, columned Bänke und \r\ngut-kleidete die Massen von Broadway, sein Squalor gedient, um neues \r\nYorkers an die Bedürftigkeit zu erinnern, die so nah der schwankenden\r\nFülle der Stadt zugrunde lag. Die Nachbarschaft enthielt die \r\nunbeliebte \"alte Brauerei,\", die einmal eine reale Brauerei aber \r\ngewesen war, bis zum Mid-century war degeneriert in eine miserable \r\nWohnungwohnung für das sehr schlechte. Im frühen 1850s kaufte \r\ndie New York Dame-Hauptmissionarsgesellschaft der methodistischen \r\nepiskopalen Kirche die \"alte Brauerei,\" demolierte sie und baute eine \r\nMission auf der Site auf. Die Frauen der \r\nHauptmissionarsgesellschaft, die Kinder ihr erstes Interesse, AS \r\ngebildet wurde taten in zunehmendem Maße viele andere Reformer \r\ndieser Periode. Während in dieser Auswahl diese protestierenden\r\nMissionarsfrauen die Dankbarkeit der Kinder zur Schau stellen, nahmen \r\nviele Irisch-Katholische einwandernde Familien die Annahme der \r\nMissionare der Überlegenheit übel und betrachteten ihr proselytizing\r\nals entgegenwirkend zu ihrem eigenen Wunsch, ihren frommen Glauben an \r\nihre Kinder weiterzuleiten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les cinq points étaient mi-dix-neuvième taudis \r\nnotoire de New York City de siècle. Situé juste à l'est des \r\nmémoires à la mode, des banques à colonnes, et des foules \r\nbien-habillées de Broadway, sa misère noire a servi à rappeler \r\nnouveau Yorkers le dénuement qui était à la base tellement \r\nétroitement de la richesse d'augmentation de la ville. Le \r\nvoisinage a inclus la \"vieille brasserie infâme,\" qui avait par le \r\npassé été une vraie brasserie mais par la moitié du siècle \r\ns'était dégénéré dans un logement malheureux d'appartement pour \r\ntrès le pauvre. Dans le 1850s tôt la société à la maison de\r\nmissionnaire de dames de New York de l'église épiscopale méthodiste\r\na acheté la \"vieille brasserie,\" l'a démolie, et a établi une \r\nmission sur le site. Les femmes de la société à la maison de \r\nmissionnaire faite des enfants leur premier souci, as, de plus en \r\nplus, ont fait beaucoup d'autres réformateurs de cette période. \r\nTandis que dans cette sélection ces femmes protestantes de \r\nmissionnaire présentent la gratitude des enfants, beaucoup de \r\nfamilles immigrées Irlandais-Catholiques étaient offensées par \r\nl'acceptation des missionnaires de la supériorité et ont considéré\r\nleur convertir comme antagonique à leur propre désir de transmettre \r\nleur croyance religieuse à leurs enfants.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os cinco pontos eram um mid-décimo nono slum \r\nnotorious de New York City do século. Localizado apenas leste \r\ndas lojas fashionable, columned bancos, e bem-vestiu as multidões de \r\nBroadway, seu squalor servidas lembrar Yorkers novo do destitution que\r\nunderlay assim pròxima a riqueza surging da cidade. A \r\nvizinhança incluiu \"o brewery velho infamous,\" que tinha sido uma vez\r\num brewery real mas pelo mid-century degenerated em uma moradia \r\nmiserável do tenement para o muito deficiente. No 1850s \r\nadiantado a sociedade home do missionário das senhoras de New York da\r\nigreja episcopal methodist comprou \"o brewery velho,\" demolished o, e \r\nconstruiu uma missão no local. As mulheres da sociedade home do\r\nmissionário feita crianças seu primeiro interesse, as, cada vez \r\nmais, fizeram muitos outros reformers deste período. Quando \r\nnesta seleção estas mulheres protestant do missionário showcase a \r\ngratitude das crianças, muitas famílias immigrant \r\nIrish-irish-Catholic ressentiram-se pela suposição dos missionários\r\ndo superiority e consideraram-se seu proselytizing como antagonistic a\r\nseu próprio desejo passar sobre sua opinião religiosa a suas \r\ncrianças.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I cinque punti erano metà di-diciannovesimo slum \r\nrinomato de New York City di secolo. Individuato appena ad est \r\ndei depositi alla moda, columned la banca e bene-avuto vestito \r\nle folle di Broadway, il relativo squalor servite per ricordare a \r\nnuovo Yorkers del destitution che ha stato alla base così molto \r\nattentamente della ricchezza agitata della città. La vicinanza \r\nha incluso \"la vecchia fabbrica di birra malfamata,\" che era stata una\r\nvolta una fabbrica di birra reale ma entro la metà del secolo aveva \r\ndegenerato in una dimora misera dell'appartamento per il povero \r\nstesso. Nel 1850s iniziale la società domestica di Missionario \r\ndelle signore de New York della chiesa episcopal methodist ha comprato\r\n\"la vecchia fabbrica di birra,\" la ha demolita ed ha sviluppato una \r\nmissione sul luogo. Le donne della società domestica di \r\nMissionario resa a bambini la loro prima preoccupazione, asse, sempre \r\npiù, hanno fatto molti altri reformers di questo periodo. \r\nMentre in questa selezione queste donne protestanti di \r\nmissionario montrano il ringraziamento dei bambini, molte \r\nfamiglie immigrate Irlandese-Cattoliche si sono risentite presupposto \r\ndi missionari 'di superiorità ed hanno considerare loro \r\nproselytizing antagonistico al loro proprio desiderio passare sopra la\r\nloro credenza religiosa ai loro bambini.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα πέντε σημεία ήταν μια πασίγνωστη τρώγλη πόλεων \r\nτης Νέας Υόρκης του μέσος-δέκατου έννατου αιώνα. Η \r\nτοποθετημένη ακριβώς ανατολή των μοντέρνων καταστημάτων, των \r\nπερίστυλων τραπεζών, και των καλά-ντυμένων πληθών Broadway, το\r\nsqualor της χρησίμευσε να υπενθυμίσει σε Νεοϋρκέζους την \r\nένδεια που τόσο πολύ κρύφτηκε κάτω από τον ξεχυμένος σαν \r\nθάλασσα πλούτο της πόλης. Η γειτονιά περιέλαβε το κακόφημο\r\n\"παλαιό ζυθοποιείο,\" που ήταν μιά φορά ένα πραγματικό \r\nζυθοποιείο αλλά μέχρι mid-century είχε εκφυλιστεί σε μια \r\nάθλια κατοικία κατοικιών για πολύ το φτωχό. Στο πρόωρο \r\n1850s η ιεραποστολική κοινωνία γυναικείων \"Οικιαών της Νέας \r\nΥόρκης της μεθοδιστούς επισκοπικής εκκλησίας αγόρασε το\" παλαιό \r\nζυθοποιείο, \"το κατεδάφισε, και στηρίχτηκε μια αποστολή στην \r\nπεριοχή. Οι γυναίκες της ιεραποστολικής κοινωνίας \"Οικιαών \r\nπου γίνεται τα παιδιά την πρώτη ανησυχία τους, όπως, όλο και \r\nπερισσότερο, έκανε πολλούς άλλους μεταρρυθμιστές αυτής της \r\nπεριόδου. Ενώ σε αυτήν την επιλογή αυτές οι προτεσταντικές\r\nιεραποστολικές γυναίκες επιδεικνύουν την ευγνωμοσύνη των παιδιών,\r\nπολλές ιρλανδικός-καθολικές που έχουν μεταναστεύσει οικογένειες \r\nαγανάκτησαν με την υπόθεση των ιεραποστόλων της ανωτερότητας και \r\nθεώρησαν το προσυλητισμό τους όπως ανταγωνιστικό στην επιθυμία \r\nτους να δώσουν τις θρησκευτικές πεποιθήσεις τους στα παιδιά τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las cinco puntas eran mediados de-diecinueveavo \r\ntugurios notorios de New York City del siglo. Localizado apenas \r\nal este de los almacenes de moda, columned las baterías, y \r\nbien-vistio' a muchedumbres de Broadway, su mugre servidas para \r\nrecordar Yorkers nuevo la destitución que fue la base tan de cerca de\r\nla abundancia que se aflojaba de la ciudad. La vecindad incluyó\r\nla \"vieja cervecería infame,\" que había sido una vez una cervecería\r\nverdadera pero por mediados de siglo había degenerado en una vivienda\r\ndesgraciada de la vivienda para el muy pobre. En el 1850s \r\ntemprano la sociedad casera del misionario de las señoras de Nueva \r\nYork de la iglesia episcopal methodist compró la \"vieja cervecería,\"\r\nla demolió, y construyó una misión en el sitio. Las mujeres \r\nde la sociedad casera del misionario hecha los niños su primera \r\npreocupación, as, hicieron cada vez más a muchos otros reformadores \r\nde este período. Mientras que en esta selección estas mujeres \r\nprotestantes del misionario showcase la gratitud de los niños, muchas\r\nfamilias inmigrantes Irlande's-Cato'licas se resentían la asunción \r\nde los misionarios de la superioridad y miraron su ganar prosélitos \r\ncomo antagónico a su propio deseo de pasar encendido su creencia \r\nreligiosa a sus niños.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087445</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102860</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/born-in-sin-nurtured-in-crime-the-children-of-new-york-citys-notorious-five-points-1854</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/born-in-sin-nurtured-in-crime-the-children-of-new-york-citys-notorious-five-points-1854"
}