{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106273</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106273</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087472</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Cartoonists on the Picket Line: The Walt Disney Studio Strike</string>\r\n            <string language=\"x-mt-de\">Karikaturenzeichner auf der Pfosten-Zeile: \r\nDer Walt Disney Studio-Schlag</string>\r\n            <string language=\"x-mt-fr\">Réalisateurs de dessins animés sur le piquet de \r\ngrève : La Grève de Studio de Walt Disney</string>\r\n            <string language=\"x-mt-pt\">Cartoonists na linha de piquete: A Batida Do\r\nEstúdio De Walt Disney</string>\r\n            <string language=\"x-mt-it\">Cartoonists sulla riga di picchetto: Il \r\nColpo Dell'Studio Del Walt Disney</string>\r\n            <string language=\"x-mt-el\">Σκιτσογράφοι στη γραμμή στύλων: Η απεργία \r\nστούντιο Walt Disney</string>\r\n            <string language=\"x-mt-es\">Dibujantes en la línea de piquete: La \r\nHuelga Del Estudio De Walt Disney</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A wave of strikes in 1941 affected at least one West Coast industry previously untouched by the labor movement. By the 1930s, animation had become a significant sector of the Hollywood film industry, its production based on factorylike techniques of mass production. World War II deprived Walt Disney of his lucrative foreign market at just the moment when he needed it most; neither  Pinocchio  nor  Fantasia  had earned revenues to cover their high production costs and, with the expensive relocation of his studio to Burbank, Disney faced a $4.5 million debt. Relations with his employees worsened as Disney cut wages, laid off staff, and denied long-deferred bonuses. Answering writer Dorothy Parker's admonition \"Don't let Mickey Mouse become a rat,\" other unions came to the support of the Disney strikers. The business agent of the Brotherhood of Painters, Decorators, and Paperhangers, Herb Sorrell, testified before a congressional subcommittee that the strikers were bolstered by sympathizers in the other animation studios, principally Warner Brothers' Schlesinger studio.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Welle von Schlägen in 1941 beeinflußte \r\nmindestens eine Westküsteindustrie, die durch die Arbeiterbewegung \r\nvorher unberührt ist. Bis zum den dreißiger Jahren war \r\nAnimation ein bedeutender Sektor der Hollywood Filmindustrie, seine \r\nProduktion geworden, die auf factorylike Techniken der \r\nGroßserienfertigung basierte. Der Zweite Weltkrieg beraubte \r\nWalt Disney seinen lukrativen Auslandsmarkt gerade am Moment, als er \r\nihn am meisten benötigte; weder hatten Pinocchio noch Phantasie\r\nEinkommen erworben, um ihre hohen Produktion Kosten zu umfassen und, \r\nmit der kostspieligen Verschiebung seines Studios nach Burbank, \r\nstellte Disney eine Schuld $4.5 Million gegenüber. Relationen \r\nmit seinen Angestellten verschlechterten sich, während Disney Löhne \r\nschnitt, Personal ablegte und lang-aufgeschobene Prämien verweigerte.\r\nAntwortenden Verfasser Dorothy Parkers lassen Ermahnung \r\n\"Mickymaus eine Ratte nicht werden,\" kamen andere Anschlüße zum \r\nSupport der Disney Schlaggeräte. Der Handelsvertreter der \r\nBruderschaft der Maler, der Dekorateure und des Paperhangers, Kraut \r\nSorrell, bezeugte bevor eine Kongreßunterausschuß, daß die \r\nSchlaggeräte von den Gleichgesinnten in den anderen Animationstudios \r\ngepolstert wurden, allgemein Studio Schlesinger der Warner Brüder.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une vague des grèves dans 1941 a affecté au \r\nmoins une industrie occidentale de côte précédemment intacte par le\r\nmouvement de travail. Par les années 30, l'animation était \r\ndevenue un secteur significatif de l'industrie de film de Hollywood, \r\nsa production basée sur des techniques de factorylike de production \r\nen série. La deuxième guerre mondiale a privé Walt Disney de \r\nson marché étranger lucratif juste au moment où il a eu besoin \r\nd'elle plus ; ni Pinocchio ni fantaisie n'avait gagné des \r\nrevenus pour couvrir leurs coûts de production élevés et, avec le \r\nréadressage cher de son studio vers Burbank, Disney a fait face à \r\nune dette $4.5 millions. Les relations avec ses employés ont \r\nempiré pendant que Disney coupait des salaires, congédiait le \r\npersonnel, et niait des bonifications long-reportées. La \r\nremontrance de Dorothy Parker de réponse d'auteur \"ne laissent pas la\r\nsouris de Mickey devenir un rat,\" d'autres syndicats sont venus au \r\nsupport des butées de Disney. L'agent d'affaires commercial de \r\nla confrérie des peintres, des décorateurs, et du Paperhangers, \r\nherbe Sorrell, a témoigné avant qu'un sous-comité congressionnel \r\nque les butées ont été soutenues par des sympathisants dans les \r\nautres studios d'animation, principalement studio de Schlesinger des \r\nfrères de Warner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Uma onda das batidas em 1941 afetou ao menos uma \r\nindústria ocidental da costa previamente untouched pelo movimento \r\nlabor. Pelos 1930s, o animation tinha-se transformado um setor \r\nsignificativo da indústria da película de Hollywood, sua produção \r\nbaseada em técnicas do factorylike da produção maciça. A \r\nsegunda guerra mundial privou Walt Disney de seu mercado extrangeiro \r\nlucrative apenas no momento em que a necessitou mais; nem \r\nPinocchio nem o fantasia tinham ganhado rendimentos para cobrir seus \r\ncustos de gastos de fabricação elevados e, com o relocation caro de \r\nseu estúdio a Burbank, Disney enfrentou um débito $4.5 milhões. \r\nAs relações com seus empregados worsened enquanto Disney \r\ncortou salários, colocou fora a equipe de funcionários, e negou \r\nbônus longo-adiados. O admonition de Dorothy Parker respondendo\r\ndo escritor \"não deixa o rato de Mickey transformar-se um rato,\" \r\noutras uniões vieram à sustentação dos grevistas de Disney. \r\nO agente de negócio do brotherhood dos pintores, dos \r\ndecoradores, e do Paperhangers, herb Sorrell, testified antes que uma \r\nsubcomissão congressional que os grevistas bolstered por sympathizers\r\nnos outros estúdios do animation, principalmente estúdio de \r\nSchlesinger dos irmãos de Warner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un'onda dei colpi in 1941 ha interessato almeno \r\nun'industria ad ovest del litorale precedentemente non trattata \r\ntramite il movimento di lavoro. Entro i 1930s, la animazione si\r\nera transformata in in un settore significativo dell'industria della \r\npellicola di Hollywood, la relativa produzione basata sulle tecniche \r\ndel factorylike di fabbricazione in serie. La seconda guerra \r\nmondiale ha privato Walt Disney del suo mercato straniero lucrativo \r\nappena al momento in cui la ha avuta bisogno più; nè Pinocchio\r\nnè il fantasia aveva guadagnato i redditi per coprire i loro alti \r\ncosti di produzione e, alla rilocazione costosa del suo studio a \r\nBurbank, Disney ha affrontato un debito $4.5 milioni. I rapporti\r\ncon i suoi impiegati hanno peggiorato mentre Disney ha tagliato gli \r\nstipendi, ha congedato il personale ed ha negato le indennità \r\nlungo-rinviate. Il admonition di Dorothy Parker di risposta del \r\nproduttore \"non lascia il mouse di Mickey transformarsi in in un \r\nratto,\" altri sindacati sono venuto al supporto dei percussori del \r\nDisney. L'agente di affari della fratellanza dei pittori, dei \r\ndecoratori e di Paperhangers, l'erba Sorrell, ha testimoniato prima \r\nche un sottocomitato congressuale che i percussori sono stati \r\nsostenuti dai simpatizzanti negli altri studi di animazione, \r\nprincipalmente studio di Schlesinger dei fratelli del Warner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα κύμα των απεργιών το 1941 είχε επιπτώσεις \r\nτουλάχιστον σε μια βιομηχανία δυτικών ακτών προηγουμένως άθικτη \r\nαπό τη μετακίνηση εργασίας. Μέχρι τη δεκαετία του '30, η \r\nζωτικότητα είχε γίνει ένας σημαντικός τομέας της βιομηχανίας \r\nταινιών Hollywood, η παραγωγή της βασισμένη στις τεχνικές \r\nfactorylike μαζικής παραγωγής. Ο παγκόσμιος πόλεμος ΙΙ \r\nστέρησε Walt Disney από την προσοδοφόρα ξένη αγορά του \r\nακριβώς στη στιγμή όταν την χρειάστηκε πιό πολύ  ούτε \r\nPinocchio ούτε Fantasia δεν είχε κερδίσει τα εισοδήματα για \r\nνα καλύψει τις υψηλές δαπάνες παραγωγής τους και, την ακριβή \r\nεπαναμετάθεση του στούντιό του στο Μπούρμπανκ, Disney \r\nαντιμετώπισε ένα χρέος $4,5 εκατομμυρίων. Οι σχέσεις με \r\nτους υπαλλήλους του που επιδεινώθηκαν ως Disney έκοψαν τις \r\nαμοιβές, σταματημένο προσωπικό, και αρνήθηκαν τα \r\nμακρύς-αναβεβλημένα επιδόματα. Απαντώντας στην \r\nπροειδοποίηση Dorothy Parker's συγγραφέων \"μην αφήστε το \r\nποντίκι Mickey να γίνει ένας αρουραίος,\" άλλες ενώσεις ήρθαν\r\nστην υποστήριξη των απεργών Disney. Ο επιχειρησιακός \r\nπράκτορας της αδελφοσύνης των ζωγράφων, των Διακοσμητής, και \r\nPaperhangers, χορτάρι Sorrell, πιστοποίησε ενώπιον μιας του \r\nΚογκρέσου υποεπιτροπής ότι οι απεργοί υποστηρίχτηκαν από τους \r\nυποστηρικτές στα άλλα στούντιο ζωτικότητας, κυρίως στούντιο \r\nSchlesinger των αδελφών Warner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Una onda de huelgas en 1941 afectó por lo menos \r\nuna industria del oeste de la costa previamente sin tocar por el \r\nmovimiento de trabajo. Por los años 30, la animación se había\r\nconvertido en un sector significativo de la industria de la película \r\nde Hollywood, su producción basada en técnicas del factorylike de la\r\nproducción en masa. La Segunda Guerra Mundial privó a Walt \r\nDisney de su mercado no nativo lucrativo en apenas el momento en que \r\nél la necesitó más; ni Pinocchio ni el fantasia había ganado\r\nréditos para cubrir sus altos costes de producción y, con la \r\nrealocación costosa de su estudio a Burbank, Disney hizo frente a una\r\ndeuda $4.5 millones. Las relaciones con sus empleados se \r\nempeoraron mientras que Disney cortó salarios, despidió al personal,\r\ny negó primas largo-diferidas. La advertencia de Dorothy Parker\r\nque contesta del programa de escritura \"no deja el ratón de Mickey \r\nconvertirse en una rata,\" otras uniones vinieron a la ayuda de los \r\nhuelguistas de Disney. El agente comercial de la fraternidad de \r\npintores, de decoradores, y de Paperhangers, hierba Sorrell, \r\natestiguó antes de que un subcomité del congreso que los huelguistas\r\nfueron alentados por los simpatizantes en los otros estudios de la \r\nanimación, principalmente estudio de Schlesinger de los hermanos de \r\nWarner.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087472</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106273</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/cartoonists-on-the-picket-line-the-walt-disney-studio-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/cartoonists-on-the-picket-line-the-walt-disney-studio-strike"
}