{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106214</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106214</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087397</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Anacostia flats and flames.</string>\r\n            <string language=\"x-mt-de\">Anacostia Ebenen und Flammen.</string>\r\n            <string language=\"x-mt-fr\">Appartements et flammes d'Anacostia.</string>\r\n            <string language=\"x-mt-pt\">Planos e flamas de Anacostia.</string>\r\n            <string language=\"x-mt-it\">Appartamenti e fiamme di Anacostia.</string>\r\n            <string language=\"x-mt-el\">Επίπεδα και φλόγες Anacostia.</string>\r\n            <string language=\"x-mt-es\">Planos y llamas de Anacostia.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Bonus March was one of several grassroots movements of the unemployed during the Great Depression that galvanized thousands of men and women and helped focus attention on the role of the federal government in alleviating economic hardship. Twenty thousand World War I veterans marched to Washington to demand the immediate release of promised cash bonuses and set up camp until their demands were met. With President Herbert Hoover's authorization, federal troops, armed with tanks and cavalry, attacked the homeless veterans and burned their encampment. When images like this photograph, which shows the Bonus Marchers' shantytown burning down in sight of the Capitol on the afternoon of July 28, 1932, reached the public, Hoover's image was permanently tarnished.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Prämie März war eine einiger Basisbewegungen \r\nder Arbeitslosen während des großen Tiefstands, der Tausenden \r\nMänner und Frauen und geholfene Fokusaufmerksamkeit auf der Rolle der\r\nBundesregierung galvanisierte, wenn es ökonomische Härte \r\nverminderte. Zwanzig tausend Weltkriegveterane grenzten nach \r\nWashington, um die sofortige Freigabe der versprochenen \r\nBarvergütungen zu verlangen und aufzustellen kampieren Sie, bis ihre \r\nNachfragen befriedigt waren. Wenn Präsident Herbert Hoovers der\r\nErmächtigung, Bundestruppen, bewaffnet mit Behältern und Kavallerie,\r\nangegriffen den heimatlosen Veteranen und gebrannt sind, ihrem Lager. \r\nWenn Bilder diese Fotographie mögen, die das shantytown des \r\nPrämie Marchers' zeigt, das unten im Anblick des Kapitols am \r\nNachmittag von Juli 28 brennt, 1932, erreichte die Öffentlichkeit, \r\nBild des Staubsaugers wurde getrübt permanent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La bonification mars était l'un de plusieurs mouvements \r\nde bases des chômeurs pendant la grande dépression qui a galvanisé \r\ndes milliers des hommes et de femmes et l'attention aidée de foyer \r\nsur le rôle du gouvernement fédéral en allégeant des difficultés \r\néconomiques. Vingt mille vétérans de Première Guerre \r\nMondiale ont marché à Washington pour exiger la version immédiate \r\ndes gratifications en espèces et du camp promis d'installation \r\njusqu'à ce que leurs demandes aient été satisfaites. \r\nL'autorisation du Président Herbert Hoover's, les troupes \r\nfédérales, armées avec les réservoirs et la cavalerie, attaquées \r\nles vétérans sans foyer et étant brûlées leur campement. \r\nQuand les images aiment cette photographie, qui montre le \r\nbidonville du Marchers de bonification brûlant vers le bas en vue du \r\ncapitol l'après-midi juillet de 28, 1932, a atteint le public, \r\nl'image de l'aspirateur a été de manière permanente terni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O bônus março era um de diversos movimentos dos \r\ngrassroots dos desempregados durante o depression grande que \r\ngalvanized milhares dos homens e das mulheres e a atenção ajudada do\r\nfoco no papel do governo federal em aliviar o hardship econômico. \r\nVinte mil veterans do world.war.i marcharam a Washington para \r\nexijir a liberação imediata de bônus de dinheiro prometidos e para \r\najustar-se acima acampe até que suas demandas estiveram encontradas \r\ncom. Com a autorização do presidente Herbert Hoover, as tropas\r\nfederais, armadas com os tanques e a cavalaria, atacadas os veterans \r\ndesabrigados e queimadas seu encampment. Quando as imagens \r\ngostam desta fotografia, que mostra o shantytown do Marchers' do \r\nbônus que se queima para baixo na vista do capitol na tarde julho de \r\n28, 1932, alcançou o público, imagem do hoover tarnished \r\npermanentemente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'indennità marzo era uno di parecchi movimenti dei \r\ngrassroots dei disoccupati durante la depressione grande che ha \r\ngalvanizzato i migliaia degli uomini e delle donne e l'attenzione \r\naiutata del fuoco sul ruolo del governo federale nell'alleviazione \r\ndelle difficoltà economiche. Venti mila veterani di world.war.i\r\nhanno marciato a Washington per richiedere la versione immediata delle\r\nindennità di contanti e dell'accampamento promessi di messa a punto \r\nfino a rispondere le loro esigenze. Con autorizzazione del \r\npresidente Herbert Hoover, le truppe federali, munite con i \r\ncarri armati ed il cavalry, attacate i veterani senza casa e bruciate \r\nil loro encampment. Quando le immagini gradiscono questa \r\nfotografia, che mostra lo shantytown del Marchers di indennità che si\r\nbrucia giù in vista del capitol sul pomeriggio de 28 luglio 1932, ha \r\nraggiunto il pubblico, immagine del hoover permanente è stato \r\nappannato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το επίδομα Μάρτιος ήταν μια από διάφορες κυκλοφορίες\r\nσε επίπεδο βάσης των ανέργων κατά τη διάρκεια της μεγάλης \r\nοικονομικής κρίσης που γαλβάνισε χιλιάδες άνδρες και γυναίκες \r\nκαι βοήθησε να στρέψει την προσοχή στο ρόλο της ομοσπονδιακής \r\nκυβέρνησης στην ανακούφιση της οικονομικής δυσκολίας. Ο \r\nπαγκόσμιος πόλεμος Ι είκοσι χιλιάδων παλαίμαχοι βάδισε στην \r\nΟυάσιγκτον για να απαιτήσει την άμεση έκδοση των υποσχεμένων \r\nεπιδομάτων μετρητών και να οργανώσει το στρατόπεδο έως ότου \r\nικανοποιήθηκαν οι απαιτήσεις τους. Με την έγκριση Προέδρου \r\nHerbert Hoover's, τα ομοσπονδιακά στρατεύματα, που οπλίστηκαν\r\nμε τις δεξαμενές και το ιππικό, επιτέθηκαν στους άστεγους \r\nπαλαιμάχους και έκαψαν τη στρατοπέδευσή τους. Όταν οι \r\nεικόνες όπως αυτήν την φωτογραφία, που εμφανίζει φτωχογειτονιά \r\nτου Marchers επιδομάτων που καίει ολοσχερώς στη θέα του \r\nCapitol στο απόγευμα της 28ης Ιουλίου ..1932, έφθασαν στο \r\nκοινό, η εικόνα Hoover ήταν μόνιμα αμαυρωμένη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La prima marcha era uno de varios movimientos de los \r\npueblos de los parados durante la gran depresión que galvanizó \r\nmillares de hombres y de mujeres y la atención ayudada del foco en el\r\npapel del gobierno federal en aliviar dificultad económica. \r\nVeinte mil veteranos de la Primera Guerra Mundial marcharon a \r\nWashington para exigir el desbloquear inmediato de las primas de \r\nefectivo prometidas e instalar acampe hasta que sus demandas fueron \r\nresueltas. Con la autorización de presidente Herberto Hoover's,\r\nlas tropas federales, armadas con los tanques y la caballería, \r\natacadas los veteranos sin hogar y quemadas su campamento. \r\nCuando las imágenes tienen gusto de esta fotografía, que \r\nmuestra el shantytown del Marchers de la prima que se quema abajo en \r\nla vista del capitol en la tarde del de julio 28 de 1932, alcanzó el \r\npúblico, imagen de la aspiradora fue deslustrado permanentemente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087397</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106214</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/anacostia-flats-and-flames</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/anacostia-flats-and-flames"
}