{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108019</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108019</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086058</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Date With Destiny: The Gonzales Diary</string>\r\n            <string language=\"x-mt-de\">Datum Mit Schicksal: Das Gonzales Tagebuch</string>\r\n            <string language=\"x-mt-fr\">Date Avec Le Destin : l'Agenda de Gonzales</string>\r\n            <string language=\"x-mt-pt\">Data Com Destiny: O Diário De Gonzales</string>\r\n            <string language=\"x-mt-it\">Data Con Il Destino: Il Diario Di Gonzales</string>\r\n            <string language=\"x-mt-el\">Ημερομηνία με το πεπρωμένο: Το ημερολόγιο \r\nGonzales</string>\r\n            <string language=\"x-mt-es\">Fecha Con Destino: El Diario De Gonzales</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The best-known image of America's 1898 war with Spain is that of Teddy Roosevelt on horseback charging with his Rough Riders up San Juan Hill in Cuba. While the Rough Riders fired the first shot in the war and were the first to raise the U.S. flag in Cuba, their exploits were greatly mythologized. In fact, Cuban troops--who had already been waging an armed struggle for independence from Spain for three years before the U.S. intervened in 1898--were crucial to the success of the larger war against Spain. Some sense of their importance can be gleaned from this account by N. G. Gonzales, the American editor of a pro-Cuban newspaper. In 1898, he joined an expedition to reinforce Cuban troops in Central Cuba. Cuban cigarmakers from Key West and Tampa (centers of Cuban-American trade union and socialist sentiment) dominated the expedition, though at least fifty black troops from the 10th Cavalry also participated. Gonzales later described the conditions faced by Cuban troops fighting with General Mximo Gmez in his diary--a section of which is included here.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <coverage>\r\n            <string language=\"en\">North America</string>\r\n          </coverage>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das bekannteste Bild von Amerikas 1898 Krieg mit \r\nSpanien ist das von Teddy Roosevelt auf mit seinen rauhen Mitfahrern \r\nherauf San Juan Hügel in Kuba zu Pferde aufladen. Während die \r\nrauhen Mitfahrer den ersten Schuß im Krieg abfeuerten und die ersten \r\nwaren, zum der VEREINIGTEN STAATEN anzuheben kennzeichnen in Kuba, \r\nwaren ihre Großtaten mythologized groß. Unternommen hatte \r\nfür, tatsächlich waren kubanische Truppen -- wem bereits einen \r\nbewaffneten Kampf für Unabhängigkeit von Spanien drei Jahre bevor \r\ndie VEREINIGTEN STAATEN 1898 eingriffen -- zum Erfolg des größeren \r\nKrieges gegen Spanien entscheidend. Etwas Richtung ihres Wertes \r\nkann von diesem Konto von N. G. Gonzales, der amerikanische \r\nHerausgeber aufgelesen werden einer Pro-Kubaner Zeitung. 1898 \r\nverband er eine Expedition, um kubanische Truppen in zentralem Kuba zu\r\nverstärken. Kubanische cigarmakers vom Schlüsselwesten und von\r\nTampa (Mitten der Kubaner-Amerikanischen Gewerkschaft und des \r\nsozialistischen Gefühls) beherrschten die Expedition, obwohl \r\nmindestens fünfzig schwarze Truppen von der 10. Kavallerie auch \r\nteilnahmen. Gonzales beschrieb später die Bedingungen, die von \r\nden Cuban Truppen gegenübergestellt wurden, die mit General Mximo \r\nGmez in seinem Tagebuch -- ein Kapitel kämpfen, von dem hier \r\neingeschlossen ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'image la plus connue de la guerre de l'Amérique\r\n1898 avec l'Espagne est celle du nounours Roosevelt chargeant à \r\ncheval de ses cavaliers approximatifs vers le haut de colline de San \r\nJuan au Cuba. Tandis que les cavaliers approximatifs \r\nmettaient le feu au premier projectile dans la guerre et étaient les \r\npremiers pour soulever les ETATS-UNIS diminuent au Cuba, leurs \r\nexploits étaient mythologized considérablement. En fait, les \r\ntroupes cubaines -- pour qui avait déjà fait une lutte armée pour \r\nl'indépendance d'Espagne trois ans avant que les ETATS-UNIS sont \r\nintervenus en 1898 -- étaient cruciales au succès de la guerre plus \r\ngrande contre l'Espagne. Un certain sens de leur importance peut\r\nêtre glané de ce compte par N. G. Gonzales, l'éditeur américain \r\nd'un journal de pro-Cubain. En 1898, il a joint une expédition \r\npour renforcer les troupes cubaines au Cuba central. Les \r\ncigarmakers cubains de l'ouest principal et de Tampa (centres de \r\nsyndicat Cubain-Américain et de sentiment socialiste) ont dominé \r\nl'expédition, bien qu'au moins cinquante troupes noires de la 10ème \r\ncavalerie aient également participé. Gonzales plus tard a \r\ndécrit les conditions faites face par des troupes de Cuban combattant\r\navec le Général Mximo Gmez en son agenda -- une section dont est \r\ninclus ici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A imagem a mais best-known da guerra de América \r\n1898 com o Spain é aquela do teddy Roosevelt horseback em carregar \r\ncom seus cavaleiros ásperos acima do monte do San Juan em Cuba. \r\nQuando os cavaleiros ásperos atearam fogo ao primeiro tiro na \r\nguerra e foram os primeiros para levantar os ESTADOS UNIDOS \r\nembandeiram em Cuba, suas façanhas eram mythologized extremamente. \r\nNo fato, as tropas cuban -- quem tem empreendido já um esforço\r\narmado para a independência de Spain para três anos antes que os \r\nESTADOS UNIDOS intervieram em 1898 -- foram cruciais ao sucesso da \r\nguerra maior de encontro a Spain. Algum sentido de sua \r\nimportância pode ser recolhido deste cliente por N. G. Gonzales, \r\neditor americano de um jornal do pro-Cubano. Em 1898, juntou uma\r\nexpedição para reforçar tropas cuban em Cuba central. Os \r\ncigarmakers cuban do oeste chave e do Tampa (centros da união de \r\ncomércio Cubano-Americana e do sentiment socialist) dominaram a \r\nexpedição, embora ao menos cinqüênta tropas pretas da 10o \r\ncavalaria participaram também. Gonzales descreveu mais tarde as\r\ncircunstâncias enfrentadas pelas tropas de Cubano que lutam com \r\ngeneral Mximo Gmez em seu diário -- uma seção de que é incluído \r\naqui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'immagine più nota della guerra dell'America \r\n1898 con la Spagna è quella del teddy Roosevelt a cavallo sul \r\ncaricarsi dei suoi riders approssimativi sulla collina di San Juan in \r\nCuba. Mentre i riders approssimativi hanno infornato il primo \r\ncolpo nella guerra ed erano i primi per alzare gli STATI UNITI \r\ndiminuiscono in Cuba, le loro imprese erano notevolmente mythologized.\r\nInfatti, le truppe cuban -- chi già stava intraprendendo una \r\nlotta munita per indipendenza dalla Spagna per tre anni prima che gli \r\nSTATI UNITI intervenissero in 1898 -- erano cruciali al successo di \r\npiù grande guerra contro la Spagna. Un certo senso della loro \r\nimportanza può essere spigolato da questo cliente da N. G. Gonzales, \r\nl'editore americano di un giornale del pro-Cubano. In 1898, ha \r\nunito una spedizione per rinforzare le truppe cuban in Cuba centrale. \r\nI cigarmakers cuban dall'ovest chiave e da Tampa (centri del \r\nsindacato Cubano-Americano e del sentimento socialista) hanno dominato\r\nla spedizione, benchè almeno cinquanta truppe nere dal decimo cavalry\r\negualmente partecipassero. Gonzales più successivamente ha \r\ndescritto le circostanze affrontate da combattimento delle truppe del \r\nCuban con il General Mximo Gmez in suo diario -- una sezione di cui è\r\nincluso qui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η πιό γνωστή εικόνα του πολέμου 1898 της Αμερικής \r\nμε την Ισπανία είναι αυτή Teddy Roosevelt στην πλάτη αλόγου\r\nπου χρεώνει με τους τραχιούς αναβάτες του επάνω στο SAN Juan\r\nHill στην Κούβα. Ενώ οι τραχιοί αναβάτες έβαλαν φωτιά \r\nστο πρώτο πλάνο στον πόλεμο και ήταν το πρώτο για να αυξήσουν \r\nτην ΑΜΕΡΙΚΑΝΙΚΗ σημαία στην Κούβα, οι άθλοι τους ήταν πολύ. \r\nΣτην πραγματικότητα, κουβανικά στρατεύματα -- ποιοι ήδη μια \r\nοπλισμένη προσπάθεια για την ανεξαρτησία από την Ισπανία για \r\nτρία έτη προτού να επεμβουν οι ΗΠΑ το 1898 -- ήταν κρίσιμος \r\nγια την επιτυχία του μεγαλύτερου πολέμου ενάντια στην Ισπανία. \r\nΚάποια αίσθηση σπουδαιότητάς τους μπορεί να σταχυολογηθεί \r\nαπό αυτόν τον απολογισμό από Ν. Γ. Gonzales, ο αμερικανικός \r\nεπεξεργαστής μιας υπέρ-κουβανικής εφημερίδας. Το 1898, \r\nένωσε μια αποστολή για να ενισχύσει τα κουβανικά στρατεύματα στην\r\nκεντρική Κούβα. Τα κουβανικά cigarmakers από τη βασική \r\nδύση και την Τάμπα (κέντρα του κουβανικός-αμερικανικού \r\nσυνδικάτου και του σοσιαλιστικού συναισθήματος) εξουσίασαν την \r\nαποστολή, αν και τουλάχιστον πενήντα μαύρα στρατεύματα από το \r\n10ο ιππικό συμμετείχαν επίσης. Το Gonzales περιέγραψε \r\nαργότερα τους όρους που αντιμετωπίστηκαν από τα κουβανικά \r\nστρατεύματα που παλεύουν με το στρατηγό Mximo Gmez στο \r\nημερολόγιό του -- ένα τμήμα του οποίου συμπεριλαμβάνεται εδώ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La imagen más conocida de la guerra de América \r\n1898 con España es la del teddy Roosevelt en a caballo la carga con \r\nsus jinetes ásperos encima de la colina del San Juan en Cuba. \r\nMientras que los jinetes ásperos encendieron el primer tiro en \r\nla guerra y eran los primeros para levantar los ESTADOS UNIDOS \r\nseñalan por medio de una bandera en Cuba, sus hazañas eran \r\nmythologized grandemente. En hecho, las tropas cubanos -- para \r\nquiénes había estado emprendiendo ya una lucha armada para la \r\nindependencia de España tres años antes de que los ESTADOS UNIDOS \r\nintervinieron en 1898 -- eran cruciales al éxito de la guerra más \r\ngrande contra España. Un cierto sentido de su importancia se \r\npuede espigar de esta cuenta por N. G. Gonzales, el editor americano \r\nde un periódico del favorable-Cubano. En 1898, él ensambló a \r\nexpedición para reforzar a tropas cubanos en Cuba central. Los \r\ncigarmakers cubanos del oeste dominante y de Tampa (centros del \r\nsindicato Cubano-Americano y del sentimiento socialista) dominaron a \r\nexpedición, aunque por lo menos participaron cincuenta tropas negras \r\nde la 10ma caballería también. Gonzales describió más \r\nadelante las condiciones hechas frente por las tropas de cuban que \r\nluchaban con general Mximo Gmez en su diario -- una sección de la \r\ncual se incluye aquí.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086058</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108019</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/date-with-destiny-the-gonzales-diary</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/date-with-destiny-the-gonzales-diary"
}