{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103470</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103470</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086764</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Public Responsibilities . . . Public Wrongs\": Union Officials Blame the Taft-Hartley Act for Mob Antiunion Violence</string>\r\n            <string language=\"x-mt-de\">\"Allgemeine Verantwortlichkeiten. . . \r\nAllgemeines Unrecht \": Anschluß-Beamte tadeln die \r\nTaft-Hartley Tat für Pöbel Antiunion Gewalttätigkeit</string>\r\n            <string language=\"x-mt-fr\">\"Responsabilités Publiques. . . \r\nMaux Publics \": Les fonctionnaires des syndicats blâment \r\nla Loi de Taft-Hartley de la violence d'Antiunion de foule</string>\r\n            <string language=\"x-mt-pt\">\"Responsabilidades Públicas. . . \r\nErros Públicos \": Os oficiais da união responsabilizam o\r\nato de Taft-Hartley pela violência de Antiunion do mob</string>\r\n            <string language=\"x-mt-it\">\"Responsabilità Pubbliche. . . \r\nTorti Pubblici \": I funzionari del sindacato incolpano \r\ndella Legge di Taft-Hartley la violenza di Antiunion del mob</string>\r\n            <string language=\"x-mt-el\">\"Δημόσιες ευθύνες. .. Το κοινό βλάπτει \": \r\nΟι ανώτεροι υπάλληλοι ένωσης κατηγορούν το νόμο ταφτ- \r\nHartley για τη βία όχλου Antiunion</string>\r\n            <string language=\"x-mt-es\">\"Responsabilidades Públicas. . . \r\nMales Públicos \": Los funcionarios de la unión culparon \r\nel acto de Taft-Hartley por la violencia de Antiunion de la multitud</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the late 1940s, large labor unions and major corporations worked out an accord that would guide labor-management relations for the next quarter century. During this period, unions benefited from high wages and relative stability, while relegating company decision-making to management. Many workers in certain geographic areas and sectors of employment, however, were not affected by the accord. In \"union-free\" Gainesville, Georgia, union representatives had started to organize a predominately female workforce in a large poultry plant. In the following statement to a House subcommittee on labor-management relations, Roy F. Scheurich, vice-president of the Amalgamated Meat Cutters and Butcher Workmen of North America related a violent mob attack led by company officials. Joseph M. Jacobs, the union's general counsel, then argued that language in the Taft-Hartley Act, which regulated labor-management relations, allowed employers \"apparent immunity\" from legal responsibility for mob violence against labor representatives unless direct involvement could be proven. The Taft-Hartley Act, passed in 1947 by a Republican-led Congress over President Harry S. Truman's veto, amended provisions of the 1935 Wagner Act. Jacobs argued for restoration of the Wagner Act's language. In September 1951, one month after this hearing, a trial examiner for the National Labor Relations Board held the Jewell Company liable for instigating the riot described in the statement.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den späten vierziger Jahren arbeiteten große \r\nArbeiterverbände und Hauptkorporationen eine Übereinstimmung aus, \r\ndie Arbeitsmanagementrelationen für das folgende Vierteljahrhundert \r\nführen würde. Während dieser Periode profitierten Anschlüße\r\nvon den hohen Löhnen und von der relativen Stabilität, beim \r\nRelegieren von von Firmabeschlußfassung zum Management. Viele \r\nArbeiter in bestimmten geographischen Bereichen und in Sektoren der \r\nBeschäftigung jedoch wurden nicht durch die Übereinstimmung \r\nbeeinflußt. In \"Anschluß-freiem\" Gainesville hatte Georgia, \r\nAnschlußrepräsentanten begonnen, eine überwiegend weibliche \r\nMannschaft in einem großen Geflügelbetrieb zu organisieren. In\r\nder folgenden Anweisung zu einer Hausunterausschuß auf \r\nArbeitsmanagementrelationen, stand Roy F. Scheurich, Vizepräsident \r\nder amalgamierten Fleisch-Schnittmeister und der Metzger-Arbeiter von \r\nNordamerika einen heftigen Pöbelangriff in Verbindung, der von den \r\nFirmabeamten geführt wurde. Joseph M. Jacobs, der allgemeine \r\nBerater des Anschlußes, dann argumentiert, daß Sprache in der \r\nTaft-Hartley Tat, die Arbeitsmanagementrelationen regelte, \r\nArbeitgebern \"offensichtliche Immunität\" von der zugelassenen \r\nVerantwortlichkeit für Pöbelgewalttätigkeit gegen \r\nArbeitsrepräsentanten zugestand, es sei denn direkte Miteinbeziehung \r\nnachgewiesen werden könnte. Die Taft-Hartley Tat, geführt \r\nworden 1947 von einem Republikanisch-führenden Kongreß über \r\nPräsident Harry S. Trumans Veto, änderte Bestimmungen der Wagner Tat\r\n1935 Jacobs, das für Wiederherstellung der Sprache der Wagner Tat \r\nargumentiert wurde. Im September 1951, ein Monat nach dieser \r\nHörfähigkeit, hielt ein Probeprüfer für das nationale \r\nArbeitgeber-Arbeitnehmer-Beziehungen Brett Jewell Company \r\nverantwortlich für das Anstiften des Aufstands an, der in der \r\nAnweisung beschrieben wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Vers la fin des années 40, les grands syndicats \r\net les sociétés principales ont établi une entente qui guiderait \r\ndes relations de travail de gestion pour le siècle quart suivant. \r\nPendant cette période, les syndicats ont tiré bénéfice des \r\nsalaires élevés et de la stabilité relative, tout en reléguant la \r\nprise de décision de compagnie à la gestion. Beaucoup \r\nd'ouvriers dans de certains zones et secteurs géographiques d'emploi,\r\ncependant, n'ont pas été affectés par l'entente. Dans \r\nGainesville \"union-libre\", la Géorgie, représentants des syndicats \r\navait commencé à organiser une main d'oeuvre d'une matière \r\nprédominante féminine à une grande usine de volaille. Dans le\r\nrapport suivant à un sous-comité de Chambre sur des relations de \r\ntravail de gestion, Roy F. Scheurich, vice-président des coupeurs de \r\nviande et des ouvriers fusionnés de boucher de l'Amérique \r\ndu nord a associé une attaque violente de foule menée par des \r\nfonctionnaires de compagnie. Joseph M. Jacobs, l'avocat-conseil \r\ngénéral des syndicats, alors argué du fait que le langage dans \r\nl'acte de Taft-Hartley, qui a réglé des relations de travail de \r\ngestion, a permis à des employeurs \"l'immunité apparente\" de la \r\nresponsabilité légale de la violence de foule contre les \r\nreprésentants de travail à moins que la participation directe \r\npourrait être montrée. L'acte de Taft-Hartley, passé en 1947 \r\npar un congrès Républicain-mené au-dessus du veto du Président \r\nHarry S. Truman's, a modifié des dispositions de l'acte 1935 de \r\nWagner Jacobs discuté pour la restauration du langage de l'acte \r\nde Wagner. En septembre 1951, pendant un mois après cette \r\naudition, un examinateur d'essai pour l'office national de relations \r\nsociales a jugé Jewell Company responsable de inciter l'émeute \r\ndécrite dans le rapport.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos 1940s atrasados, as uniões labor grandes e os\r\ncorporation principais trabalharam para fora de um acordo que guiasse \r\nrelações labor da gerência para o século de um quarto seguinte. \r\nDurante este período, as uniões beneficiaram-se dos salários \r\nelevados e da estabilidade relativa, ao relegating a tomada de \r\ndecisão da companhia à gerência. Muitos trabalhadores em \r\ndeterminados áreas e setores geográficos do emprego, entretanto, \r\nnão foram afetados pelo acordo. Em Gainesville \"união-livre\", \r\nGeórgia, representantes de união tinha começado organizar um \r\nworkforce predominately fêmea em uma planta grande das aves \r\ndomésticas. Na seguinte indicação a uma subcomissão da casa \r\nem relações labor da gerência, Roy F. Scheurich, vice-presidente \r\ndos cortadores da carne e dos trabalhadores amalgamated do carniceiro \r\nde America do Norte relacionou um ataque violento do mob conduzido por\r\noficiais da companhia. Joseph M. Jacobs, conselho geral da \r\nunião, discutido então que a língua no ato de Taft-Hartley, que \r\nregulou relações labor da gerência, permitiu a empregadores \"o \r\nimmunity aparente\" da responsabilidade legal para a violência do mob \r\nde encontro aos representantes labor a menos que a participação \r\ndireta poderia ser provada. O ato de Taft-Hartley, passado em \r\n1947 por um congress Republicano-conduzido sobre o veto do presidente \r\nHarry S. Truman, emendou provisões do ato 1935 de Wagner Jacobs \r\ndiscutido para a restauração da língua do ato de Wagner. Em \r\nsetembro 1951, um mês após este hearing, um examinador experimental \r\npara a placa de relações labor nacional manteve o Jewell Companhia \r\nresponsável para instigating o motim descrito na indicação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine dei 1940s, i grandi sindacati \r\ndi lavoro e le società importanti hanno risolto un accordo che \r\nguiderebbe i rapporti di lavoro-management per il secolo quarto \r\nprossimo. Durante questo periodo, i sindacati hanno tratto \r\nbeneficio dagli alti stipendi e dalla stabilità relativa, mentre \r\nrelegavano la risoluzione dell'azienda alla gestione. Molti \r\noperai nelle determinati zone e settori geografici di occupazione, \r\ntuttavia, non sono stati influenzati dall'accordo. In \r\nGainesville \"unione-libero\", la Georgia, rappresentanti sindacali \r\naveva cominciato organizzare una mano d'opera predominately femminile \r\nin una grande pianta del pollame. Nella seguente istruzione ad \r\nun sottocomitato della Camera sui rapporti di lavoro-management, \r\nRoy F. Scheurich, vice presidente delle taglierine della carne e degli\r\noperai amalgamati del macellaio dell'America del Nord ha collegato un \r\nattacco violento del mob condotto dai funzionari dell'azienda. \r\nJoseph M. Jacobs, il consulente legale generale del sindacato, \r\nallora sostenuto che il linguaggio nella Legge di Taft-Hartley, che ha\r\nregolato i rapporti di lavoro-management, ha conceduto a datori di \r\nlavoro \"l'immunità apparente\" dalla responsabilità legale della \r\nviolenza del mob contro i rappresentanti di lavoro a meno che la \r\npartecipazione diretta potrebbe essere dimostrata. La Legge di \r\nTaft-Hartley, passata in 1947 da un congresso di repubblicano-led sopra \r\nil veto del presidente Harry S. Truman, ha emendato le disposizioni \r\ndella Legge 1935 di Wagner Jacobs discusso per ripristino del \r\nlinguaggio della Legge di Wagner. Nel mese di settembre del \r\n1951, un mese dopo questa udienza, un ispettore di prova per il \r\nBordo Di lavoro nazionale di rapporti ha giudicato il Jewell \r\nCompany responsabile per l'istigazione del tumulto descritto \r\nnell'istruzione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προς το τέλος της δεκαετίας του '40, μεγάλα εργατικά \r\nσυνδικάτα και σημαντικές εταιρίες επέλυσαν μια συμφωνία που θα \r\nκαθοδηγούσε τις εργασία-διοικητικές σχέσεις για τον επόμενο \r\nαιώνα τετάρτων. Κατά τη διάρκεια αυτής της περιόδου, οι \r\nενώσεις ωφελήθηκαν από τις υψηλές αμοιβές και τη σχετική \r\nσταθερότητα, στέλνοντας τη λήψη αποφάσεων επιχείρησης στη \r\nδιαχείριση. Πολλοί εργαζόμενοι σε ορισμένους γεωγραφικούς \r\nπεριοχές και τομείς της απασχόλησης, εντούτοις, δεν επηρεάστηκαν \r\nαπό τη συμφωνία. Σε \"ένωση-ελεύθερο\" Gainesville, \r\nΓεωργία, οι συνδικαλιστικοί εκπρόσωποι είχαν αρχίσει να \r\nοργανώνουν ένα κυρίως γυναικείο εργατικό δυναμικό σε μεγάλες \r\nεγκαταστάσεις πουλερικών. Στην ακόλουθη δήλωση σε μια \r\nυποεπιτροπή σπιτιών στις εργασία-διοικητικές σχέσεις, ο Roy \r\nF. Scheurich, αντιπρόεδρος των συγχωνευμένων κοπτών κρέατος \r\nκαι εργάτες χασάπηδων της Βόρειας Αμερικής αφορούσε μια βίαια \r\nεπίθεση όχλου που οδηγείται από τα στελέχη επιχείρησης. \r\nΘ*Ιοσεπχ M. Jacobs, η γενική συμβουλή της ένωσης, \r\nέπειτα υποστήριξε ότι η γλώσσα στο νόμο ταφτ- Hartley, που \r\nρύθμισε τις εργασία-διοικητικές σχέσεις, επέτρεψε στους \r\nεργοδότες τη \"προφανή ασυλία\" από τη νομική ευθύνη για τη βία \r\nόχλου ενάντια στους αντιπροσώπους εργασίας εκτός αν η άμεση \r\nσυμμετοχή θα μπορούσε να αποδειχθεί. Το νόμο ταφτ- \r\nHartley, το 1947 από ένα δημοκρατικός-οδηγημένο συνέδριο \r\nπου πέρασε πέρα από το βέτο Προέδρου Harry S. Truman's, \r\nτροποποίησε τις διατάξεις του νόμου Wagner του 1935. Το\r\nJacobs υποστήριξε την αποκατάσταση της γλώσσας του νόμου \r\nWagner. Τον Σεπτέμβριο του 1951, έναν μήνα μετά από \r\nαυτήν την ακρόαση, ένας δοκιμαστικός εξεταστής για το εθνικό \r\nσυμβούλιο σχέσεων εργασίας κράτησε την επιχείρηση Jewell \r\nυπεύθυνη για την υποκίνηση της ταραχής που περιγράφηκε στη \r\nδήλωση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los últimos años 40, los sindicatos grandes y\r\nlas corporaciones importantes resolvieron un acuerdo que dirigiría \r\nlas relaciones de trabajo de la gerencia para el siglo cuarto \r\npróximo. Durante este período, las uniones beneficiaron de \r\naltos salarios y de estabilidad relativa, mientras que relegaban la \r\ntoma de decisión de la compañía a la gerencia. El acuerdo no \r\nafectaron a muchos trabajadores en ciertos áreas y sectores \r\ngeográficos de empleo, sin embargo. En Gainesville \r\n\"unio'n-libre\", Georgia, representantes de unión había comenzado a \r\nordenar a una mano de obra predominately femenina en una planta grande\r\nde las aves de corral. En la declaración siguiente a un \r\nsubcomité de la casa en relaciones de trabajo de la gerencia, Roy F. \r\nScheurich, vice presidente de los cortador de la carne y de los \r\ntrabajadores unidos del carnicero de Norteamérica relacionó un \r\nataque violento de la multitud conducido por los funcionarios de la \r\ncompañía. José M. Jacobs, el consejo general de la unión, \r\nentonces discutido que el lenguaje en el acto de Taft-Hartley, que \r\nreguló relaciones de trabajo de la gerencia, no prohibiera a patrones\r\n\"inmunidad evidente\" de la responsabilidad legal de la violencia de la\r\nmultitud contra representantes de trabajo a menos que la implicación \r\ndirecta podría ser probada. El acto de Taft-Hartley, pasado en \r\n1947 por un congreso Republicano-conducido sobre veto de presidente \r\nHarry S. Truman, enmendó las provisiones del acto 1935 de Wagner \r\nJacobs discutido para la restauración del lenguaje del acto de \r\nWagner. En septiembre de 1951, un mes después de esta \r\naudiencia, un examinador de ensayo para el consejo de relaciones del \r\ntrabajo nacional sostuvo el Jewell Company obligado para instigar al \r\nalboroto descrito en la declaración.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086764</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103470</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/public-responsibilities-public-wrongs-union-officials-blame-the-taft-hartley-act-for-mob-antiunion-violence</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/public-responsibilities-public-wrongs-union-officials-blame-the-taft-hartley-act-for-mob-antiunion-violence"
}