{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105780</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105780</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087227</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">What's Good for the Goose. . . : Labor and the Theory of Evolution</string>\r\n            <string language=\"x-mt-de\">Was für die Gans gut ist. . : \r\nArbeit und die Theorie der Entwicklung</string>\r\n            <string language=\"x-mt-fr\">Ce qui est bon pour l'oie. . : \r\nTravail et la théorie d'évolution</string>\r\n            <string language=\"x-mt-pt\">O que é bom para o ganso. . : \r\nTrabalho e a teoria da evolução</string>\r\n            <string language=\"x-mt-it\">Che cosa è buono per l'oca. . : \r\nLavoro e la teoria di sviluppo</string>\r\n            <string language=\"x-mt-el\">Ποιο αγαθό για τη χήνα. .: Εργασία και η \r\nθεωρία της εξέλιξης</string>\r\n            <string language=\"x-mt-es\">Cuál es bueno para el ganso. . : \r\nTrabajo y la teoría de la evolución</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the late 19th century, William Graham Sumner, an Episcopal minister turned academic sociologist, applied Darwin's scientific ideas of evolution to the social sphere to produce his theory of the economic survival of the fittest. Sumner's writings justified government inaction in the face of vast social dislocations caused by rapid industrialization and the periodic economic depressions that accompanied it. Critics of the new industrial order rejected the rigid \"laws\" propounded by Sumner and other conservative social scientists. They countered with their own laws of social development based on alternative readings of nature and science. Some labor thinkers proposed a sort of working-class social Darwinism, which turned the ideas of conservatives on their head. This 1893 piece from the  Locomotive Firemen's Magazine  offered a sharp retort to those who preached a hands-off, Darwinian approach to \"helping\" the laboring masses cope with economic dislocations caused by industrialization.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im des späten 19. jahrhunderts Jahrhundert drehte\r\nWilliam Graham Sumner, ein episkopaler Minister akademischen \r\nSoziologen, angewandten Darwins wissenschaftliche Ideen von der \r\nEntwicklung zum Sozialbereich, seine Theorie des ökonomischen \r\nÜberlebens vom passendsten zu produzieren. Schreiben Sumners \r\nschlossen Regierung Untätigkeit angesichts der beträchtlichen \r\nSozialversetzungen aus, die durch schnelle Industrialisierung und die \r\nperiodischen Wirtschaftskrisen, die, verursacht wurden sie \r\nbegleiteten. Kritiker der neuen industriellen Ordnung wiesen die\r\nsteifen \"Gesetze zurück\", die von Sumner und von anderen \r\nkonservativen Sozialwissenschaftlern vorgeschlagen wurden. Sie \r\nwidersprachen mit ihren eigenen Gesetzen der Sozialentwicklung basiert\r\nauf alternativen Messwerten der Natur und der Wissenschaft. \r\nEinige Arbeitsdenker schlugen eine Sortierung der Arbeiterklasse\r\nSozialdarwinism vor, die die Ideen der Konservativer auf ihrem Kopf \r\ndrehte. Dieses 1893 Stück von der sich fortbewegenden \r\nZeitschrift der Feuerwehrmänner bot eine scharfe Retorte denen, die \r\nHände-weg predigten an, die darwinistische Annäherung den \r\nbearbeitenmassen \"helfend\" fertig werden mit den ökonomischen \r\nVersetzungen, die durch Industrialisierung verursacht wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Au 19ème siècle en retard, William Graham \r\nSumner, un ministre épiscopal a tourné le sociologue d'universitaire, \r\nles idées scientifiques de Darwin appliqué de l'évolution à la \r\nsphère sociale de produire sa théorie de la survie économique du \r\nplus convenable. Les écritures de Sumner ont justifié \r\nl'inaction de gouvernement face à de vastes dislocations sociales \r\nprovoquées par l'industrialisation rapide et les dépressions \r\néconomiques périodiques qui l'ont accompagnée. Les critiques \r\nde la nouvelle commande industrielle ont rejeté les \"lois\" rigides \r\nproposées par Sumner et d'autres sociologues conservateurs. Ils\r\nont paré avec leurs propres lois du développement social basées sur\r\nles lectures alternatives de la nature et de la science. \r\nQuelques penseurs de travail ont proposé un tri de classe \r\nouvrière Darwinism social, qui a tourné les idées des conservateurs\r\nsur leur tête. Ce 1893 morceaux du magazine des pompiers \r\nlocomotifs ont offert une cornue pointue à ceux qui a prêché des \r\nmains-hors fonction, approche darwinienne \"aidant\" les masses \r\ntravaillantes font face aux dislocations économiques provoquées par \r\nindustrialisation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 1ø século atrasado, William Graham Sumner, um\r\nministro episcopal girou o sociologist academic, idéias científicas \r\nde Darwin aplicado da evolução à esfera social produzir sua teoria \r\nda sobrevivência econômica do mais apto. As escritas de Sumner\r\njustificaram o inaction do governo na cara dos dislocations sociais \r\nvastos causados pelo industrialization rápido e pelos depressions \r\neconômicos periódicos que a acompanharam. Os críticos da \r\nordem industrial nova rejeitaram as \"leis rígidas\" propounded por \r\nSumner e por outros cientistas sociais conservadores. \r\nOpuseram-se com suas próprias leis do desenvolvimento social \r\nbaseadas em leituras alternativas da natureza e da ciência. \r\nAlguns thinkers labor propuseram uma sorte do working-class \r\nDarwinism social, que girasse as idéias dos conservadores em sua \r\ncabeça. Esta 1893 partes do compartimento dos firemen \r\nlocomotive ofereceram um retort afiado àqueles que preached as \r\nmãos-fora, aproximação darwinian \"que ajuda\" às massas trabalhando\r\nlidam com os dislocations econômicos causados pelo industrialization.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine del diciannovesimo secolo, William \r\nGraham Sumner, un ministro episcopal ha girato il sociologist \r\naccademico, idee scientifiche del Darwin applicato di sviluppo alla \r\nsfera sociale produrre la sua teoria della sopravvivenza economica \r\ndell'più adatto. Le scritture del Sumner hanno giustificato \r\nl'inerzia di governo di fronte alle dislocazioni sociali ampie causate\r\ndall'industrializzazione veloce e dalle depressioni economiche \r\nperiodiche che la hanno accompagnata. I critici di nuovo ordine \r\nindustriale hanno rifiutato \"le leggi\" rigide proposte da Sumner e da \r\naltri sociologi conservatori. Hanno ricambiato con le loro proprie\r\nleggi di evoluzione sociale basate sulle letture alternative della \r\nnatura e della scienza. Alcuni thinkers di lavoro hanno \r\nproposto un ordinamento della classe operaia Darwinism sociale, che ha\r\ngirato le idee dei conservatori sulla loro testa. Questa 1893 \r\nparti dallo scomparto dei vigili del fuoco locomotivi hanno offerto \r\nuna storta tagliente a coloro che ha predicato le mani-fuori, metodo \r\ndarwinian \"che aiuta\" le masse lavoranti fanno fronte alle \r\ndislocazioni economiche causate dall'industrializzazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προς το τέλος του 19$ου αιώνα, William Graham \r\nSumner, ένας επισκοπικός υπουργός γύρισε τον ακαδημαϊκό \r\nκοινωνιολόγο, εφαρμοσμένες επιστημονικές ιδέες Δαρβίνου της \r\nεξέλιξης στην κοινωνική σφαίρα για να παραγάγει τη θεωρία του της\r\nοικονομικής επιβίωσης του καταλληλότερου. Οι γραφές του \r\nSumner δικαιολόγησαν την κυβερνητική απραξία παρά τις \r\nαπέραντες κοινωνικές εξαρθρώσεις που προκλήθηκαν από τη γρήγορη \r\nεκβιομηχάνιση και τις περιοδικές οικονομικές υφέσεις που την \r\nσυνόδευσαν. Οι κριτικοί της νέας βιομηχανικής κατάταξης \r\nαπέρριψαν τους άκαμπτους \"νόμουσ\" που προτάθηκαν από Sumner \r\nκαι άλλους συντηρητικούς κοινωνικούς επιστήμονες. \r\nΑντιμετώπισαν με τους νόμους κοινωνικής ανάπτυξής τους \r\nβασισμένους στις εναλλακτικές αναγνώσεις της φύσης και την \r\nεπιστήμη. Μερικοί φιλόσοφοι εργασίας πρότειναν κάποια \r\nεργατική τάξη κοινωνικό Darwinism, η οποία γύρισε τις ιδέες \r\nτων συντηρητικών στο κεφάλι τους. Αυτό το 1893 κομμάτι \r\nαπό το περιοδικό των κινητήριων πυροσβεστών πρόσφερε μια αιχμηρή\r\nανταπάντηση σε εκείνοι που κήρυξαν hands-off, προσέγγιση \r\nDarwinian \"στη βοήθεια\" των μαζών εργασίας να αντιμετωπιστούν \r\nοι οικονομικές εξαρθρώσεις που προκλήθηκαν από την εκβιομηχάνιση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la a fines del siglo XIX, Guillermo Graham \r\nSumner, un ministro episcopal dio vuelta al sociólogo académico, \r\nideas científicas de Darwin aplicado de la evolución a la esfera \r\nsocial de producir su teoría de la supervivencia económica del más \r\napto. Las escrituras de Sumner alinearon la inacción del \r\ngobierno en la cara de las dislocaciones sociales extensas causadas \r\npor la industrialización rápida y las depresiones económicas \r\nperiódicas que la acompañaron. Los críticos de la nueva orden\r\nindustrial rechazaron los \"leyes rígidos\" propuestos por Sumner y \r\notros científicos sociales conservadores. Contradijeron con sus\r\npropios leyes del desarrollo social basados en lecturas alternativas \r\nde la naturaleza y de la ciencia. Algunos pensadores de trabajo \r\npropusieron una clase de clase obrera Darwinism social, que dio vuelta\r\na las ideas de conservadores en su cabeza. Este 1893 pedazos del\r\ncompartimiento de los bomberos locomotores ofrecieron una réplica \r\nsostenida a las que predicaron las manos-apagado, acercamiento \r\nDarvinista \"que ayudaba\" a las masas que trabajaban hacen frente a las\r\ndislocaciones económicas causadas por la industrialización.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087227</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105780</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/whats-good-for-the-goose-labor-and-the-theory-of-evolution</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/whats-good-for-the-goose-labor-and-the-theory-of-evolution"
}