{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103050</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103050</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086409</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Letters of Thomas Newe to His Father, from South Carolina (1682).</string>\r\n            <string language=\"x-mt-de\">Zeichen von Thomas Newe zu seinem Vater, von \r\nSüdcarolina (1682).</string>\r\n            <string language=\"x-mt-fr\">Lettres de Thomas Newe à son père, de Caroline \r\nDu sud (1682).</string>\r\n            <string language=\"x-mt-pt\">Letras de Thomas Newe a seu pai, de carolina sul \r\n(1682).</string>\r\n            <string language=\"x-mt-it\">Lettere di Thomas Newe al suo padre, da Carolina \r\ndel Sud (1682).</string>\r\n            <string language=\"x-mt-el\">Επιστολές του Thomas Newe στον πατέρα του, από τη\r\nνότια Καρολίνα (1682).</string>\r\n            <string language=\"x-mt-es\">Cartas de Thomas Newe a su padre, de Carolina del \r\nSur (1682).</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After the restoration of the British monarchy in 1660, a group of proprietors received a royal grant to establish the colony of South Carolina. They envisioned an agricultural economy based on mixed farming, cattle raising, and trade in deerskins with the local Indians, diverging from the Chesapeake's tobacco and slave economy to the north. The Carolina proprietors sought settlers from the Caribbean by offering inexpensive land for family farms. But conditions were harsh, work was heavy, and poor nutrition was common, as Oxford University-educated Thomas Newe made clear in this 1682 letter to his father. A small minority of wealthy colonists seized economic and political control of the colony. They concentrated in the town of Charleston, drove out the local Indians, and occupied huge tracts of land. Deviating from the society that had been planned, these planters established rice cultivation, thanks to the African slaves whose experience in West Africa formed the basis for the economy. By 1707 South Carolina had the first black majority population in North America. Thomas Newe died within a year of writing these letters, at the age of 28.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nach der Wiederherstellung der britischen Monarchie \r\n1660, empfing eine Gruppe Eigentümer eine königliche Bewilligung, um\r\ndie Kolonie von Südcarolina herzustellen. Sie stellten sich \r\neine landwirtschaftliche Wirtschaft vor, die auf dem \r\nMischbewirtschaften basierten, das Vieh, das anheben, und Handel in \r\nden deerskins mit den lokalen Indern und liefen von der Tabak- und \r\nSklavenwirtschaft des Chesapeakes zum Norden auseinander. Die \r\nCarolina Eigentümer suchten Siedleren von den Karibischen Meeren, \r\nindem sie billiges Land für Familie Bauernhöfe anboten. Aber \r\nBedingungen waren rauh, war Arbeit schwer, und schlechte Nahrung war \r\ngeläufig, da Oxford mit Universitätsausbildung Thomas Newe seinem \r\nVater klar in diesem Zeichen 1682 bildete. Eine kleine \r\nMinorität wohlhabende Kolonisten ergriff ökonomische und politische \r\nSteuerung der Kolonie. Sie konzentrierten sich in der Stadt von \r\nCharleston, trieben aus den lokalen Indern an und besetzten sehr \r\ngroße Landstriche. Abweichend von der Gesellschaft, die geplant\r\nworden war, stellten diese Pflanzer Reisbearbeitung, dank die \r\nafrikanischen Sklaven her deren Erfahrung in Westafrika die Grundlage \r\nfür die Wirtschaft bildete. Durch 1707 hatte Südcarolina die \r\nerste Schwarzmajorität Bevölkerung in Nordamerika. Thomas Newe\r\nstarb innerhalb eines Jahres des Schreibens dieser Briefe, am Alter \r\nvon 28.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après la restauration de la monarchie britannique en \r\n1660, un groupe de propriétaires a reçu une concession royale pour \r\nétablir la colonie de la Caroline du sud. Ils ont \r\nenvisagé une économie agricole basée sur l'affermage mélangé, des\r\nbétail augmentant, et des échanges des peaux de daim avec les Indiens \r\nlocaux, divergeant du tabac et de l'économie slave du \r\nchesapeake au nord. Les propriétaires de la Caroline ont \r\nrecherché des colons des Caraïbes en offrant la terre peu coûteuse \r\npour des fermes de famille. Mais les conditions étaient dures, \r\nle travail était lourd, et la nutrition faible était commune, car \r\nOxford Thomas diplômé d'université Newe a fait clairement dans \r\ncette lettre 1682 à son père. Une petite minorité de colons \r\nriches a saisi la commande économique et politique de la colonie. \r\nIls se sont concentrés dans la ville de Charleston, ont conduit\r\nhors des Indiens locaux, et ont occupé les régions de la terre \r\nénormes. Déviant de la société qui avait été projetée, \r\nces planteurs ont établi la culture de riz, grâce aux esclaves \r\nafricains dont l'expérience Afrique occidentale a formé la base pour\r\nl'économie. Par 1707 Sud la Caroline a eu la première \r\npopulation de majorité de noir en Amérique du nord. \r\nThomas Newe est mort dans une année d'écrire ces lettres, à \r\nl'âge de 28.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após a restauração do monarchy britânico em 1660, um \r\ngrupo dos proprietors recebeu uma concessão real para estabelecer a \r\ncolônia de carolina sul. Envisioned uma economia agricultural \r\nbaseada em cultivar misturado, o gado que levantam, e o comércio nos \r\ndeerskins com os indians locais, diverging da economia do tabaco e do \r\nescravo do chesapeake ao norte. Os proprietors de Carolina \r\nprocuraram settlers das Caraíbas oferecendo a terra barata para \r\nfazendas da família. Mas as circunstâncias eram ásperas, o \r\ntrabalho era pesado, e o nutrition deficiente era comum, porque Oxford\r\nThomas university-educated Newe fêz claramente nesta letra 1682 a seu\r\npai. Um minority pequeno de colonos ricos apreendeu o controle \r\neconômico e político da colônia. Concentraram na cidade de \r\nCharleston, dirigiram para fora dos indians locais, e ocuparam \r\nintervalos de terra enormes. Deviating da sociedade que tinha \r\nsido planeada, estes plantadores estabeleceram o cultivation do arroz,\r\nagradecimentos aos escravos africanos cuja a experiência em África \r\nocidental deu forma à base para a economia. Por 1707 carolina \r\nsul teve a primeira população da maioria do preto em America do \r\nNorte. Thomas Newe morreu dentro de um ano de escrever estas \r\nletras, na idade de 28.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo il ripristino del monarchy britannico in 1660, un \r\ngruppo dei proprietari ha ricevuto una concessione reale per stabilire\r\nla colonia di Carolina del Sud. Hanno previsto un'economia \r\nagricola basata sull'agricoltura mixed, i bestiami che si alzano ed il\r\ncommercio dei deerskins con gli indiani locali, divergendo \r\ndall'economia del tabacco e dello schiavo del chesapeake al nord. \r\nI proprietari della Carolina hanno cercato i settlers dai \r\nCaraibi offrendo la terra economica per i poderi della famiglia. \r\nMa le circostanze erano dure, il lavoro era gravoso e la \r\npovera nutrizione era comune, poichè Oxford Thomas d'istruzione \r\nuniversitaria Newe ha fatto chiaramente in questa lettera 1682 al suo \r\npadre. Una piccola minoranza dei colonizzatori ricchi ha \r\ngrippato il controllo economico e politico della colonia. Si \r\nsono concentrati nella città di Charleston, hanno guidato verso \r\nl'esterno gli indiani locali ed hanno occupato i tratti di terra \r\nenormi. Deviando dalla società che era stata progettata, queste\r\npiantatrici hanno stabilito la coltura del riso, grazie agli schiavi \r\nafricani di cui l'esperienza in Africa ad ovest ha costituito la base \r\nper l'economia. Entro 1707 Carolina del Sud ha avuta la prima \r\npopolazione di maggioranza di nero in America del Nord. Thomas \r\nNewe è morto in un anno di scrittura delle queste lettere, all'età \r\ndi 28.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από την αποκατάσταση της βρετανικής μοναρχίας το\r\n1660, μια ομάδα ιδιοκτητών έλαβε μια βασιλική επιχορήγηση για \r\nνα καθιερώσει την αποικία της νότιας Καρολίνας. Πρόβλεψαν \r\nμια γεωργική οικονομία που έδρευσαν στη μικτή καλλιέργεια, τα \r\nβοοειδή αυξάνοντας, και το εμπόριο στα ελάφεια δέρματα με τους \r\nτοπικούς Ινδούς, που αποκλίνει από τη chesapeake οικονομία \r\nκαπνών και σκλάβων στο Βορρά. Οι ιδιοκτήτες της Καρολίνας \r\nεπιδίωξαν τους αποίκους από τις Καραϊβικές Θάλασσες με την \r\nπροσφορά του ανέξοδου εδάφους για τα οικογενειακά αγροκτήματα. \r\nΑλλά οι όροι ήταν σκληροί, η εργασία ήταν βαριά, και η \r\nφτωχή διατροφή ήταν κοινή, ως Οξφόρδη ο university-educated \r\nThomas Newe σαφές σε αυτήν την επιστολή 1682 στον πατέρα \r\nτου. Μια μικρή μειονότητα των πλούσιων αποίκων πήρε τον \r\nοικονομικό και πολιτικό έλεγχο της αποικίας. Συγκεντρώθηκαν\r\nστην πόλη του Τσάρλεστον, εδίωξαν τους τοπικούς Ινδούς, και \r\nκατέλαβαν τα τεράστια κομμάτια του εδάφους. Παρεκκλίνοντας \r\nαπό την κοινωνία που ήταν προγραμματισμένη, αυτοί οι \r\nκαλλιεργητές καθιέρωσαν την καλλιέργεια ρυζιού, χάρι στους \r\nαφρικανικούς σκλάβους η των οποίων εμπειρία στη δυτική Αφρική \r\nαποτέλεσε τη βάση για την οικονομία. Από το νότο 1707 η \r\nΚαρολίνα είχε τον πρώτο μαύρο πληθυσμό πλειοψηφίας στη Βόρεια \r\nΑμερική. Ο Thomas Newe πέθανε μέσα σε ένα έτος από \r\nγράψιμο αυτών των επιστολών, στην ηλικία 28.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de la restauración de la monarquía británica \r\nen 1660, un grupo de propietarios recibió una concesión real para \r\nestablecer a la colonia de Carolina del Sur. Previeron una \r\neconomía agrícola basada en cultivar mezclado, los ganados que \r\nlevantaban, y comercio en deerskins con los indios locales, \r\ndivergiendo de la economía del tabaco y del esclavo del chesapeake al\r\nnorte. Los propietarios de Carolina buscaron a colonos del \r\nCaribe ofreciendo la pista barata para las granjas de la familia. \r\nPero las condiciones eran ásperas, el trabajo era pesado, y la \r\nnutrición pobre era común, pues Oxford Thomas universitario Newe \r\nhizo claramente en esta carta 1682 a su padre. Una minoría \r\npequeña de colonos ricos agarró el control económico y político de\r\nla colonia. Se concentraron en la ciudad de Charleston, \r\ncondujeron fuera de los indios locales, y ocuparon zonas de la pista \r\nenormes. Desviándose de la sociedad que había sido planeada, \r\nestos plantadores establecieron la cultivación del arroz, gracias a \r\nlos esclavos africanos que experiencia en África del oeste formó la \r\nbase para la economía. Antes de 1707 Carolina del Sur tenía la\r\nprimera población de la mayoría del negro en Norteamérica. \r\nThomas Newe murió dentro de un año de escribir estas letras, \r\nen la edad de 28.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086409</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103050</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/letters-of-thomas-newe-to-his-father-from-south-carolina-1682</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/letters-of-thomas-newe-to-his-father-from-south-carolina-1682"
}