{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108003</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108003</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087163</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Victory on the Menu: Recipes and Rationing</string>\r\n            <string language=\"x-mt-de\">Sieg auf dem Menü: Rezepte und Rationieren</string>\r\n            <string language=\"x-mt-fr\">Victoire sur le menu : Recettes et \r\nrationnement</string>\r\n            <string language=\"x-mt-pt\">Vitória no menu: Receitas e racionar</string>\r\n            <string language=\"x-mt-it\">Vittoria sul menu: Ricette e razionare</string>\r\n            <string language=\"x-mt-el\">Νίκη στον κατάλογο επιλογής: Συνταγές και \r\nδιανομή με δελτίο</string>\r\n            <string language=\"x-mt-es\">Victoria en el menú: Recetas y el racionar</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With U.S. entry into World War I, President Woodrow Wilson appointed Herbert Hoover to head the newly created U.S. Food Administration. A mining engineer who had successfully organized the massive effort to get food to Belgium's citizens after the German army's sweep through that country in 1914, Hoover was now charged with managing domestic agriculture and conservation in order to feed the U.S. Army and assist Allied armies and civilians. \"Food Will Win the War,\" declared the Food Administration through its ubiquitous posters and publicity efforts. Planting gardens, observing voluntary rationing, avoiding waste--these efforts at food conservation all came to be known as \"Hooverizing.\" Women's magazines also took up the home conservation crusade.  Good Housekeeping  printed menus, offering housewives directions for preparing tasty meals that met conservation standards. Contributed by readers, this \"month's worth of recipes\" printed in August 1917 demonstrated conservation in action, as well as women's ingenuity in redesigning menus to observe rationing guidelines.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit VEREINIGTE STAATEN Eintrag in den Ersten \r\nWeltkrieg, ernannte Präsident Woodrow Wilson Herbert Staubsauger, um \r\ndie eben erstellte VEREINIGTE STAATEN Nahrungsmittelleitung \r\nvoranzugehen. Ein Mineningenieur, der erfolgreich die massive \r\nBemühung organisiert hatte, Nahrung an Bürger Belgiens nach der \r\ndeutschen Schleife der Armee durch dieses Land 1914 zu gelangen, \r\nStaubsauger wurde jetzt mit dem Handhaben der inländischen \r\nLandwirtschaft und der Erhaltung, um die VEREINIGTE STAATEN Armee \r\neinzuziehen und verbündete Armeen und Zivilisten zu unterstützen \r\naufgeladen. \"Nahrung gewinnt den Krieg,\" erklärte die \r\nNahrungsmittelleitung durch seine überall vorhandenen Plakate und \r\nWerbebemühungen. Gärten errichten, das freiwillige Rationieren\r\nbeobachtend und vermeiden Vergeudung -- diese Bemühungen an der \r\nNahrungsmittelerhaltung alle kamen, als \"Hooverizing bekannt.\" \r\nZeitschriften der Frauen nahmen auch den Haupterhaltung Kreuzzug\r\nauf. Gute Haushaltung druckte die Menüs und bot Hausfrauen \r\nRichtungen für das Vorbereiten der geschmackvollen Mahlzeiten an, die\r\nErhaltung Standards entsprachen. Beigetragen durch Leser, \r\ndruckte Wert dieses \"Monats von Rezepten\" im August 1917 demonstrierte\r\nErhaltung in der Tätigkeit, sowie Scharfsinn der Frauen in neu \r\nentwerfenden Menüs, um das Rationieren der Korrekturlinien zu \r\nbeobachten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec l'entrée des ETATS-UNIS dans la Première \r\nGuerre Mondiale, le Président Woodrow Wilson a nommé l'aspirateur \r\nd'Herbert pour diriger la gestion nouvellement créée de nourriture \r\ndes ETATS-UNIS. Un ingénieur des mines qui avait avec succès \r\norganisé l'effort massif d'obtenir la nourriture aux citoyens de la \r\nBelgique après le champ de l'armée allemande par ce pays en 1914, \r\naspirateur a été maintenant chargé de parvenir l'agriculture et \r\nl'économie domestiques afin d'alimenter l'armée des ETATS-UNIS et \r\naider les armées et les civils alliés. la \"nourriture gagnera \r\nla guerre,\" a déclaré la gestion de nourriture par ses affiches et \r\nefforts omniprésents de publicité. Plantant des jardins, \r\nobservant le rationnement volontaire, évitant la perte -- ces efforts\r\nà l'économie de nourriture tous sont venus pour être connus en tant\r\nque \"Hooverizing.\" Les magazines des femmes ont également pris \r\nla croisade à la maison d'économie. Le bon ménage a imprimé \r\ndes menus, offrant à des femmes au foyer des directions pour \r\npréparer les repas savoureux qui ont répondu à des normes \r\nd'économie. Contribué par des lecteurs, valeur de ce la \"mois \r\ndes recettes\" a imprimé en août 1917 a démontré l'économie dans \r\nl'action, aussi bien que l'ingéniosité des femmes dans les menus de \r\nremodelage pour observer rationner des directives.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com entrada de ESTADOS UNIDOS no world.war.i, o \r\npresidente Woodrow Wilson apontou o hoover de Herbert para dirigir a \r\nadministração recentemente criada do alimento de ESTADOS UNIDOS. \r\nUm coordenador de mineração que organizasse com sucesso o \r\nesforço maciço começar o alimento aos cidadãos de Bélgica após a\r\nvarredura do exército alemão através desse país em 1914, hoover \r\nfoi carregado agora com controlar a agricultura e o conservation \r\ndomésticos a fim alimentar o exército de ESTADOS UNIDOS e ajudar a \r\nexércitos e a civis aliados. o \"alimento ganhará a guerra,\" \r\ndeclarou a administração do alimento com seus posteres e esforços \r\nubiquitous do publicity. Plantando jardins, observando racionar \r\nvoluntário, evitando o desperdício -- estes esforços no \r\nconservation do alimento todos vieram ser sabidos como \"Hooverizing.\" \r\nOs compartimentos das mulheres fizeram exame também acima do \r\ncrusade home do conservation. As tarefas domésticas boas \r\nimprimiram os menus, oferecendo a housewives sentidos para preparar as\r\nrefeições tasty que se encontraram com padrões do conservation. \r\nContribuído por leitores, o valor deste \"mês das receitas\" \r\nimprimiu em agosto 1917 demonstrou o conservation na ação, \r\nas.well.as o ingenuity das mulheres em menus redesigning para observar\r\nracionar guidelines.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con l'entrata degli STATI UNITI nel world.war.i, il\r\npresidente Woodrow Wilson ha nominato il hoover del Herbert per \r\ndirigere la gestione recentemente creata dell'alimento degli STATI \r\nUNITI. Un assistente tecnico di estrazione mineraria che aveva \r\norganizzato con successo lo sforzo voluminoso ottenere l'alimento ai \r\ncittadini del Belgio dopo la spazzata dell'esercito tedesco attraverso\r\nquel paese in 1914, hoover ora è stato caricato del riuscire \r\nl'agricoltura e la conservazione domestiche per alimentare l'esercito \r\ndegli STATI UNITI ed aiutare gli eserciti ed i civili alleati. \r\n\"l'alimento vincerà la guerra,\" ha dichiarato la gestione \r\ndell'alimento con i relativi manifesti e sforzi ubiquisti di \r\npubblicità. Piantando i giardini, osservando razionamento \r\nvolontario, evitante spreco -- questi sforzi a conservazione \r\ndell'alimento tutti sono venuto essere conosciuti come \"Hooverizing.\" \r\nGli scomparti delle donne egualmente hanno preso il crusade \r\ndomestico di conservazione. Il buon governo della casa ha \r\nstampato i menu, offrenti a casalinghe i sensi per la preparazione dei\r\npasti saporiti che hanno risposto agli standard di conservazione. \r\nContribuito dai lettori, il valore di questo \"mese delle \r\nricette\" ha stampato in agosto 1917 ha dimostrato la conservazione \r\nnell'azione, così come ingegnosità delle donne nei menu di \r\nriprogettazione per osservare il razionamento della guida di \r\nriferimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την ΑΜΕΡΙΚΑΝΙΚΗ είσοδο μέσα σε τον παγκόσμιο πόλεμο\r\nΙ, ο Πρόεδρος Woodrow Wilson ανέθεσε σε Herbert Hoover \r\nνα διευθύνει την πρόσφατα δημιουργημένη διοίκηση ΑΜΕΡΙΚΑΝΙΚΩΝ \r\nτροφίμων. Ένας μηχανικός μεταλλείας που είχε οργανώσει \r\nεπιτυχώς την ογκώδη προσπάθεια να φτάσει τα τρόφιμα στους \r\nπολίτες του Βελγίου μετά από το σκούπισμα του γερμανικού \r\nστρατού μέσω εκείνης της χώρας το 1914, Hoover χρεώθηκε \r\nτώρα με να κατορθώσει την εσωτερικές γεωργία και τη συντήρηση \r\nπροκειμένου να ταϊστεί ο ΑΜΕΡΙΚΑΝΙΚΟΣ στρατός και να βοηθηθούν οι\r\nσυνδεμένοι στρατοί και οι πολίτες. \"Τα τρόφιμα θα κερδίσουν\r\nτον πόλεμο,\" δήλωσε τη διοίκηση τροφίμων μέσω των πανταχού \r\nπαρουσών αφισών και των προσπαθειών δημοσιότητάς του. \r\nΦυτεύοντας τους κήπους, παρατηρώντας την εθελοντική διανομή\r\nμε δελτίο, που αποφεύγει τα απόβλητα -- αυτές οι προσπάθειες στη \r\nσυντήρηση τροφίμων όλες ήρθαν να μαθευτούν ως \"Hooverizing.\" \r\nΤα περιοδικά των γυναικών έλαβαν επίσης τη σταυροφορία \r\nβασικής συντήρησης. Η καλή οικοκυρική τύπωσε τους \r\nκαταλόγους επιλογής, που προσφέρουν τις κατευθύνσεις νοικοκυρών \r\nγια την προετοιμασία των νόστιμων γευμάτων που ανταποκρίθηκαν στα \r\nπρότυπα συντήρησης. Από τους αναγνώστες, αξία αυτού του η \r\n\"μήνα των συνταγών\" που τυπώθηκαν τον τον Αύγουστο του 1917 \r\nκατέδειξε τη συντήρηση στην ενέργεια, καθώς επίσης και την \r\nευστροφία γυναικών να ξανασχεδιάσει τους καταλόγους επιλογής για \r\nνα παρατηρήσει τις οδηγίες διανομής με δελτίο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la entrada de ESTADOS UNIDOS en Primera Guerra \r\nMundial, presidente Woodrow Wilson designó la aspiradora de Herberto \r\npara dirigir la administración nuevamente creada del alimento de \r\nESTADOS UNIDOS. Ahora cargaron a un ingeniero de explotación \r\nminera que había ordenado con éxito el esfuerzo masivo de conseguir \r\nel alimento a los ciudadanos de Bélgica después del barrido del \r\nejército alemán a través de ese país en 1914, aspiradora con el \r\nmanejo de agricultura y de la conservación domésticas para alimentar\r\nal ejército de ESTADOS UNIDOS y asistir a los ejércitos y a los \r\nciviles aliados. el \"alimento ganará la guerra,\" declaró la \r\nadministración del alimento con sus carteles y esfuerzos ubicuos de \r\nla publicidad. Plantando jardines, observando racionar \r\nvoluntario, evitando la basura -- estos esfuerzos en la conservación \r\ndel alimento todos vinieron ser conocidos como \"Hooverizing.\" \r\nLos compartimientos de las mujeres también tomaron la \r\ncruzada casera de la conservación. Las buenas operacíones \r\nde entretenimiento imprimieron los menús, ofreciendo a amas de casa \r\nlas direcciones para preparar las comidas sabrosas que resolvieron \r\nestándares de la conservación. Contribuido por los programas \r\nde lectura, valor de este el \"mes de recetas\" imprimió en agosto 1917\r\ndemostró la conservación en la acción, así como la ingeniosidad de\r\nlas mujeres en menús de reajuste para observar racionar guías de \r\nconsulta.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087163</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108003</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/victory-on-the-menu-recipes-and-rationing</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/victory-on-the-menu-recipes-and-rationing"
}