{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107544</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107544</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086496</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Must a Fellow Wait to Die?\": Workers Write to Frances Perkins</string>\r\n            <string language=\"x-mt-de\">\"muß eine Mitwartezeit, sterben?\": Arbeiter \r\nschreiben Frances Perkins</string>\r\n            <string language=\"x-mt-fr\">\"doit une attente de camarade mourir?\" : Les \r\nouvriers écrivent à Frances Perkins</string>\r\n            <string language=\"x-mt-pt\">\"deve uma espera do companheiro morrer?\": Os \r\ntrabalhadores escrevem a Frances Perkins</string>\r\n            <string language=\"x-mt-it\">\"deve un'attesa del collega morire?\": Gli \r\noperai scrivono a Frances Perkins</string>\r\n            <string language=\"x-mt-el\">\"Πρέπει ένας συνεργάτης να περιμένει να πεθάνει;\": \r\nΟι εργαζόμενοι γράφουν στη Frances Perkins</string>\r\n            <string language=\"x-mt-es\">\"debe una espera del compañero morir?\": Los \r\ntrabajadores escriben a Frances Perkins</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Silicosis, a deadly lung disease caused when workers inhale fine particles of silica dust--a mineral found in sand, quartz, and granite--became a national cause clbre during the Great Depression when it was recognized as a significant disease among lead, zinc, and silver miners, sandblasters, and foundry and tunnel workers. In 1938 the federal government declared silicosis America_s number one industrial health problem and Secretary of Labor Frances Perkins convened a National Silicosis Conference in Washington, D.C. Despite such attempts to deal with the silicosis crisis, workers continued to complain of their plight. Hundreds of letters were sent to federal officials from across the country. The three letters included here (sent to Secretary Perkins) attested to workers' desperation and to their confidence that the government would agree to investigate.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Silikose, eine tödliche Lungenkrankheit \r\nverursachte, wann Arbeiter Feinpartikel des Silikonstaubes -- ein \r\nMineral gefunden im Sand, Quarz und Granit -- wurden ein nationales \r\nUrsache clbre während des großen Tiefstands inhalieren, als es als \r\nbedeutende Krankheit unter Leitung, Zink- und Silberergmänner, \r\nSandstrahler und Gießerei- und Tunnelarbeiter erkannt wurde. In\r\n1938 erklärte die Bundesregierung industrielles Problem Gesundheit \r\nder Silikose America_s Zahl eine und Minister fuer Arbeit Frances \r\nPerkins kam eine nationale Silikose-Konferenz in Washington, D.C. \r\nDespite solche Versuche, die Silikosekrise, die Arbeiter zu \r\nbeschäftigen zusammen, die fortgesetzt wurden, um sich von ihrer Lage\r\nzu beschweren. Den Bundesbeamten über vom Land Hunderte Briefe \r\nwurden geschickt. Die drei Zeichen schlossen (gesendet der \r\nSekretärin Perkins) hier bezeugt zur Verzweiflung der Arbeiter und zu\r\nihrem Vertrauen ein, daß die Regierung damit einverstandenSEIN würde\r\nnachzuforschen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La silicose, une affection pulmonaire mortelle a \r\ncausé quand les ouvriers inhalent les particules fines de la \r\npoussière de silice -- un minerai trouvé en sable, quartz, et granit\r\n-- sont devenus un clbre national de cause pendant la grande \r\ndépression quand on l'a identifié comme maladie significative parmi \r\nle fil de sortie, le zinc, et les mineurs argentés, les sableuses, et\r\nles ouvriers de fonderie et de tunnel. Dans 1938 le gouvernement\r\nfédéral a déclaré le problème de santé industriel du numéro un \r\nd'America_s de silicose et le secrétaire du travail Frances Perkins a\r\nassemblé une conférence nationale de silicose à Washington, D.C. \r\nDespite de telles tentatives de traiter la crise de silicose, ouvriers\r\ncontinués pour se plaindre de leur situation difficile. Des \r\ncentaines de lettres ont été envoyées aux fonctionnaires fédéraux\r\nde à travers le pays. Les trois lettres ont inclus ici (envoyé\r\nà secrétaire Perkins) certifié au désespoir des ouvriers et à \r\nleur confiance que le gouvernement accepterait d'étudier.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O silicosis, uma doença de pulmão mortal causou \r\nquando os trabalhadores inhale partículas finas da poeira de silicone\r\n-- um mineral encontrado na areia, o quartzo, e o granito -- se \r\ntransformaram um clbre nacional da causa durante o depression grande \r\nquando se reconheceu como uma doença significativa entre a ligação,\r\no zinco, e os mineiros de prata, os sandblasters, e os trabalhadores \r\ndo foundry e do túnel. Em 1938 o governo federal declarou o \r\nproblema de saúde industrial do número um de America_s do silicosis \r\ne a secretária de trabalho Frances Perkins reuniu uma conferência \r\nnacional do silicosis em Washington, C.C. Apesar tais tentativas de \r\ntratar da crise do silicosis, trabalhadores continuados a queixar-se \r\nde seu plight. As centenas das letras foram emitidas aos \r\noficiais federais através do país. As três letras incluíram \r\naqui (emitido à secretária Perkins) atestado ao desperation dos \r\ntrabalhadores e a sua confiança que o governo concordaria investigar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La silicosi, un'affezione polmonare mortale ha \r\ncausato quando gli operai inalano le particelle fini della polvere di \r\nsilicone -- un minerale trovato in sabbia, quarzo e granito -- si sono\r\ntransformati in in un clbre nazionale di causa durante la depressione \r\ngrande quando è stato riconosciuto come malattia significativa fra \r\ncavo, zinco e minatori d'argento, sabbiatori ed operai del traforo e \r\ndella fonderia. In 1938 il governo federale ha dichiarato il \r\nproblema di salute industriale di numero uno di America_s di silicosi \r\ne la segretaria di Frances Di lavoro Perkins ha convocato un \r\ncongresso nazionale di silicosi in Washington, D.C. Despite tali \r\ntentativi di occuparsi della crisi di silicosi, operai continuati per \r\nlamentarsi della loro situazione difficile. Le centinaia delle \r\nlettere sono state trasmesse ai funzionari federali attraverso dal \r\npaese. Le tre lettere hanno incluso qui (trasmesso alla \r\nsegretaria Perkins) attestato a desperation degli operai ed alla loro \r\nriservatezza che il governo accosentirebbe per studiare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η πυριτίαση, μια θανάσιμη ασθένεια πνευμόνων \r\nπροκάλεσε πότε οι εργαζόμενοι εισπνέουν τα λεπτά μόρια της \r\nσκόνης πυριτίου -- ένα μετάλλευμα που βρίσκεται στην άμμο, το \r\nχαλαζία, και το γρανίτη -- έγιναν μια εθνική αιτία clbre κατά\r\nτη διάρκεια της μεγάλης οικονομικής κρίσης όταν αναγνωρίστηκε ως\r\nσημαντική ασθένεια μεταξύ του μολύβδου, του ψευδάργυρου, και των \r\nασημένιων ανθρακωρύχων, sandblasters, και των εργαζομένων \r\nχυτηρίων και σηράγγων. Το 1938 η ομοσπονδιακή κυβέρνηση \r\nδήλωσε τον αριθμό America_s πυριτίασης ένα βιομηχανικό \r\nπρόβλημα υγείας και ο γραμματέας της εργασίας Frances \r\nPerkins συγκάλεσε μια εθνική διάσκεψη πυριτίασης στην \r\nΟυάσιγκτον, ΣΥΝΕΧΈΣ ΡΕΎΜΑ Παρά τέτοιες προσπάθειες να \r\nεξεταστεί η κρίση πυριτίασης, οι εργαζόμενοι συνέχισαν να \r\nπαραπονιούνται για τη δύσκολη θέση τους. Οι εκατοντάδες των \r\nεπιστολών στάλησαν στους ομοσπονδιακούς ανώτερους υπαλλήλους από\r\nσε ολόκληρη τη χώρα. Οι τρεις επιστολές συμπεριλαμβανόμενες \r\nεδώ (σταλμένος στο γραμματέα Perkins) βεβαιωμένος στην \r\nαπογοήτευση των εργαζομένων και στην εμπιστοσύνη τους που η \r\nκυβέρνηση θα συμφωνούσε να ερευνήσει.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La silicosis, una enfermedad de la pulmón mortal \r\ncausó cuando los trabajadores inhalan partículas finas del polvo de \r\nsilicona -- un mineral encontrado en arena, cuarzo, y granito -- \r\nhicieron un clbre nacional de la causa durante la gran depresión \r\ncuando fue reconocido como enfermedad significativa entre el terminal \r\nde componente, cinc, y los mineros de plata, los sandblasters, y los \r\ntrabajadores de la fundición y del túnel. En 1938 el gobierno \r\nfederal declaró problema de salud industrial del número uno de \r\nAmerica_s de la silicosis y la secretaria del trabajo Frances Perkins \r\nconvocó una conferencia nacional de la silicosis en Washington, D.C. \r\nDespite tales tentativas de ocuparse de la crisis de la silicosis, \r\ntrabajadores continuados para quejarse de su apuro. Los \r\ncentenares de letras fueron enviados a los funcionarios federales a \r\ntravés del país. Las tres cartas incluyeron aquí (enviado a \r\nla secretaria Perkins) atestiguado a la desesperación de los \r\ntrabajadores y a su confianza que el gobierno acordaría investigar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086496</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107544</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/must-a-fellow-wait-to-die-workers-write-to-frances-perkins</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/must-a-fellow-wait-to-die-workers-write-to-frances-perkins"
}