{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107345</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107345</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087388</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">An Early Sociologist Surveys the Fraternal Orders</string>\r\n            <string language=\"x-mt-de\">Ein früher Soziologe überblickt die \r\nbrüderlichen Ordnungen</string>\r\n            <string language=\"x-mt-fr\">Un premier sociologue examine les commandes \r\nfraternelles</string>\r\n            <string language=\"x-mt-pt\">Um sociologist adiantado examina as ordens \r\nfraternal</string>\r\n            <string language=\"x-mt-it\">Un sociologist in anticipo esamina gli ordini \r\nfraterni</string>\r\n            <string language=\"x-mt-el\">Ένας πρώτος κοινωνιολόγος ερευνά τις αδελφικές \r\nκατατάξεις</string>\r\n            <string language=\"x-mt-es\">Un sociólogo temprano examina las órdenes \r\nfraternales</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the late nineteenth and early twentieth centuries fraternal organizations were ubiquitous. Their structure and rituals influenced a wide range of other groups, from the Knights of Labor to the Grange, from the American Protective Association to the Ku Klux Klan. In the last two decades of the 19th century, Americans created almost 500 national beneficiary orders and thousands of local lodges. The enormous membership of fraternal organizations attracted the attention of early sociologists. In this excerpt from an article published in the March 1901 issue of the  American Journal of Sociology , B. H. Meyer surveyed \"Fraternal Beneficiary Societies in the United States.\" Although fraternal organizations like the Masons sometimes crossed class, ethnic, and religious (but almost never racial) lines, they more often reinforced those divisions. African Americans, immigrants, and the working class thus created their own complex of social and fraternal orders.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In der späten 19. und früh waren brüderliche \r\nOrganisationen der zwanzigsten Jahrhunderte überall vorhanden. \r\nIhre Struktur und Rituale beeinflußten eine breite Strecke \r\nanderer Gruppen, von den Rittern der Arbeit zum Gutshof, von der \r\namerikanischen schützenden Verbindung zum Ku Klux Klan. In den \r\nletzten zwei Dekaden des 19. Jahrhunderts, stellten Amerikaner fast \r\n500 nationale Begünstigtordnungen und Tausenden der lokalen Hütten \r\nher. Die enorme Mitgliedschaft der brüderlichen Organisationen \r\nerregte die Aufmerksamkeit der frühen Soziologen. In diesem\r\nExcerpt von einem Artikel veröffentlichte in der März 1901 Ausgabe \r\ndes amerikanischen Journals der Soziologie, B. H. Meyer überblickte \r\n\"brüderliche Begünstigt-Gesellschaften in den Vereinigten Staaten.\" \r\nObgleich brüderliche Organisationen wie die Maurer manchmal die\r\nKategorie kreuzten, ethnisch und die frommen (aber fast nie \r\nrassischen) Zeilen, verstärkten sie häufig jene Abteilungen. \r\nAfrikanische Amerikaner, Immigranten und die Funktion Kategorie \r\nerstellten folglich ihren eigenen Komplex der Sozial- und \r\nbrüderlichen Ordnungen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Vers la fin du dix-neuvième et tôt les \r\norganismes fraternels des vingtième siècles étaient omniprésents. \r\nLeur structure et rituels ont influencé un éventail d'autres \r\ngroupes, des chevaliers du travail à la grange, de l'association \r\nprotectrice américaine au Ku Klux Klan. Dans les deux \r\ndernières décennies du 19ème siècle, les Américains ont créé \r\npresque 500 commandes de bénéficiaire et milliers nationaux de loges\r\nlocales. L'énorme adhésion des organismes fraternels a attiré\r\nl'attention de premiers sociologues. Dans cet extrait d'un \r\narticle a édité dans l'édition de mars 1901 du journal américain \r\nde la sociologie, sociétés fraternelles de bénéficiaire examinées\r\npar Meyer de B. H. \"aux Etats-Unis.\" Bien que les organismes \r\nfraternels comme les maçons n'aient parfois croisé la classe, \r\nethnique, et les lignes religieuses (mais presque jamais raciales), \r\nils plus souvent ont renforcé ces divisions. Les Américains \r\nafricains, les immigrés, et la classe ouvrière ont ainsi créé leur\r\npropre complexe des commandes sociales et fraternelles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No décimas nonas atrasado e cedo as \r\norganizações fraternal dos vigésimos séculos eram ubiquitous. \r\nSeus estrutura e rituals influenciaram uma escala larga de \r\noutros grupos, dos knights do trabalho ao grange, da associação \r\nprotetora americana ao Ku Klux Klan. Nas últimas duas décadas \r\ndo 1ø século, os americanos criaram quase 500 ordens do \r\nbeneficiário e milhares nacionais de alojamentos locais. A \r\nsociedade enorme de organizações fraternal atraiu a atenção de \r\nsociologists adiantados. Neste excerpt de um artigo publicou na \r\nintrodução de março 1901 do jornal americano do sociology, \r\nsociedades fraternal examinadas Meyer do beneficiário de B. H. \"nos \r\nestados unidos.\" Embora as organizações fraternal como os \r\nmasons cruzassem às vezes a classe, étnica, e linhas religiosas (mas\r\nquase nunca raciais), reforçaram mais frequentemente aquelas \r\ndivisões. Os americanos africanos, os immigrants, e a classe de\r\nfuncionamento criaram assim seu próprio complexo de ordens sociais e \r\nfraternal.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine del diciannovesime e presto le \r\norganizzazioni fraterne di ventesimi secoli erano ubiquiste. La \r\nloro struttura e rituali hanno influenzato una vasta gamma di altri \r\ngruppi, dai cavalieri del Lavoro al grange, dall'associazione \r\nprotettiva americana al Ku Klux Klan. Nelle ultime due decadi \r\ndel diciannovesimo secolo, gli Americani hanno creato quasi 500 ordini\r\ndel beneficiario e migliaia nazionali delle casette locali. \r\nL'insieme dei membri enorme delle organizzazioni fraterne ha \r\nattratto l'attenzione dei sociologists in anticipo. In questo \r\nbrano da un articolo ha pubblicato nell'edizione di marzo 1901 del \r\ngiornale americano della sociologia, beneficiario che fraterno \r\nesaminato Meyer del B. H. \"le società in unito Dichiara.\" \r\nAnche se le organizzazioni fraterne come i masons a volte hanno \r\nattraversato il codice categoria, etnico e le righe religiose (ma \r\nquasi mai razziali), hanno rinforzato più spesso quelle divisioni. \r\nGli Americani africani, gli immigranti ed il codice categoria di\r\nfunzionamento hanno creato così il loro proprio complesso degli \r\nordini sociali e fraterni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προς το τέλος του δέκατου έννατου και εικοστοί νωρίς \r\nαιώνες οι αδελφικές οργανώσεις ήταν πανταχού παρούσες. Η \r\nδομή και τα τελετουργικά τους επηρέασαν ένα ευρύ φάσμα άλλων \r\nομάδων, από τους ιππότες της εργασίας στο Grange, από την \r\nαμερικανική προστατευτική ένωση στο Ku Klux Klan. \r\nΣτις τελευταίες δύο δεκαετίες του 19$ου αιώνα, Αμερικανοί \r\nδημιούργησαν σχεδόν 500 εθνικές δικαιούχες κατατάξεις και \r\nχιλιάδες τοπικά οικήματα. Η τεράστια ιδιότητα μέλους των \r\nαδελφικών οργανώσεων προσέλκυσε την προσοχή των πρώτων \r\nκοινωνιολόγων. Σε αυτό το απόσπασμα από ένα άρθρο που \r\nδημοσιεύθηκε στο ζήτημα Μαρτίου 1901 του αμερικανικού \r\nπεριοδικού της κοινωνιολογίας, Β. Χ. Meyer ερεύνησε \"αδελφικές \r\nδικαιούχες κοινωνία στις Ηνωμένες Πολιτείες.\" Αν και οι \r\nαδελφικές οργανώσεις όπως τους κτίστες διέσχισαν μερικές φορές \r\nτις εθνικών, και θρησκευτικών (αλλά σχεδόν ποτέ φυλετικών) \r\nγραμμές κλάσης, ενίσχυσαν συχνότερα εκείνα τα τμήματα. \r\nΑφρικανικοί Αμερικανοί, οι μετανάστες, και η εργατική τάξη \r\nδημιούργησαν έτσι το συγκρότημα κοινωνικών και αδελφικών τάξεών\r\nτους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En las último diecinueveavo y las organizaciones \r\nfraternales de los vigésimos siglos eran temprano ubicuas. Su \r\nestructura y rituales influenciaron una amplia gama de otros grupos, \r\nde los caballeros del trabajo al grange, de la asociación protectora \r\namericana al Ku Klux Klan. En las dos décadas pasadas del \r\ndiecinueveavo siglo, los americanos crearon casi 500 pedidos del \r\nbeneficiario y millares nacionales de casas de campo locales. La\r\ncalidad de miembro enorme de organizaciones fraternales atrajo la \r\natención de sociólogos tempranos. En este extracto de un \r\nartículo publicó en la aplicación de marcha 1901 el diario \r\namericano de la sociología, sociedades fraternales examinadas Meyer \r\ndel beneficiario de B. H. \"en los Estados Unidos.\" Aunque las \r\norganizaciones fraternales como los masones cruzaron a veces la clase,\r\nétnica, y líneas religiosas (pero casi nunca raciales), reforzaron \r\nmás a menudo esas divisiones. Los americanos africanos, los \r\ninmigrantes, y la clase obrera crearon así su propio complejo de \r\nórdenes sociales y fraternales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087388</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107345</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-early-sociologist-surveys-the-fraternal-orders</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-early-sociologist-surveys-the-fraternal-orders"
}