{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107092</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107092</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086293</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Seen My Opportunities and I Took 'Em.\": An Old-Time Pol Preaches Honest Graft</string>\r\n            <string language=\"x-mt-de\">\"I, das meinen Gelegenheiten gesehen wurden und ich\r\nnahmen ' EM.\": Eine Alt-Zeit Pol Predigt Ehrliche \r\nTransplantation</string>\r\n            <string language=\"x-mt-fr\">\"I vu mes occasions et moi avons pris la 'fin de \r\nsupport.\" : Un Pôle D'autrefois Prêche La Greffe Honnête</string>\r\n            <string language=\"x-mt-pt\">\"I visto minhas oportunidades e eu fizemos exame ' \r\ndo Em.\": Um Velho-Tempo Pol Preaches O Graft Honesto</string>\r\n            <string language=\"x-mt-it\">\"la I vista le mie occasioni ed io hanno preso 'il \r\nEm.\": Un Vecchio-Tempo Pol Predica L'Innesto Onesto</string>\r\n            <string language=\"x-mt-el\">\"Ι Που εβλέίδε Em τις ευκαιρίες μου και \r\nπήρα\".\": Ένα αλλοτινό POL κηρύσσει το τίμιο εμβόλιο</string>\r\n            <string language=\"x-mt-es\">\"I considerado mis oportunidades y yo tomamos el ' \r\nEm.\": Un Viejo-Tiempo Pol Predica El Injerto Honesto</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">One of the famous, albeit not the most important of the old-time political bosses, was George Washington Plunkitt. Although he was well known in New York City political circles in the late-nineteenth and early-twentieth centuries, his enduring fame came from a very short book with a very long subtitle:  Plunkitt of Tammany Hall: A Series of Very Plain Talks on Very Practical Politics, Delivered by Ex-Senator George Washington Plunkitt, the Tammany Philosopher, from his Rostrum--the New York County Courthouse Bootblack Stand . Journalist William Riordan listened to Plunkitt's talks and published them as interviews in various local newspapers. In 1905, he published them in a book, which became a classic on American urban politics, one still widely read today. Amidst political cynicism, Plunkitt also preached the virtues of hard work, sobriety, and even (as in this talk on \"honest graft\") honesty.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eins vom berühmten, obwohl nicht von den \r\nwichtigsten der Altzeit politischen Chefs, war George Washington \r\nPlunkitt. Obgleich er New York City in den politischen Kreisen \r\nin den spät-19. und früh-zwanzigsten Jahrhunderten weithin bekannt \r\nwar, kam sein aushaltener Ruhm von einem sehr kurzen Buch mit einem \r\nsehr langen Untertitel: Plunkitt von Tammany Hall: \r\nEine Reihe sehr normale Gespräche auf sehr praktischen \r\nPolitiken, geliefert vom Ex-Senator George Washington Plunkitt, dem \r\nTammany Philosophen, von seinem Rostrum -- der New York \r\nGrafschaft-Gericht Bootblack Standplatz. Journalist William \r\nRiordan hörte zu den Gesprächen Plunkitts und ihnen als Interviews \r\nin den verschiedenen lokalen Zeitungen veröffentlicht. 1905 \r\nveröffentlichte er sie in einem Buch, das ein Klassiker auf \r\namerikanischer städtischer Politik wurde, eine Stille, die weit heute\r\ngelesen wurde. Unter politischem Zynismus predigte Plunkitt auch\r\ndie Tugenden der harten Arbeit, der Nüchternheit und der sogar (wie \r\nin diesem Gespräch auf \"ehrlicher Transplantation\") Ehrlichkeit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un du célèbre, quoique pas des plus importante \r\ndes patrons politiques d'autrefois, était George Washington \r\nPlunkitt. Bien qu'il ait été bien connu en cercles politiques \r\nde New York City aux tard-dix-neuvième et tôt-vingtième siècles, \r\nsa renommée durable est venue d'un livre très court avec un \r\nsous-titre très long : Plunkitt de Tammany hall : Une \r\nsérie d'entretiens très ordinaires sur la politique très pratique, \r\nfournie par Ex-Sénateur George Washington Plunkitt, le philosophe\r\nde Tammany, de son rostrum -- le stand de Bootblack de tribunal du \r\ncomté de New York. Le journaliste William Riordan a écouté \r\nles entretiens de Plunkitt et édité leur en tant qu'entrevues dans \r\ndivers journaux locaux. En 1905, il les a édités dans un \r\nlivre, qui est devenu un classique sur la politique urbaine \r\naméricaine, un distillateur largement lu aujourd'hui. Parmi le \r\ncynisme politique, Plunkitt a également prêché les vertus du \r\ntravail dur, de la sobriété, et même (comme dans cet entretien sur \r\n\"la greffe honnête\") de l'honnêteté.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um do famoso, albeit não do mais importante das \r\nsaliências políticas do velho-tempo, era George Washington Plunkitt.\r\nEmbora fosse conhecido bem em círculos políticos de New York \r\nCity nos tarde-décimos nonos e cedo-vigésimos séculos, sua fama \r\nresistindo veio de um livro muito curto com um subtítulo muito longo:\r\nPlunkitt de Tammany salão: Uma série de conversas muito \r\nlisas na política muito prática, entregada pelo Ex-ex-Senator George\r\nWashington Plunkitt, no filósofo de Tammany, de seu rostrum -- o \r\ncarrinho de Bootblack do tribunal do condado de New York. O \r\njournalist William Riordan escutou conversas de Plunkitt e publicado \r\nlhes como entrevistas em vários jornais locais. Em 1905, \r\npublicou-os em um livro, que se transformasse um clássico na \r\npolítica urbana americana, um destilador lido extensamente hoje. \r\nEntre o cynicism político, Plunkitt preached também os virtues\r\ndo trabalho duro, do sobriety, e mesmo (como nesta conversa \"no graft \r\nhonesto\") do honesty.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Uno del famoso, anche se non degli la più \r\nimportanti delle sporgenze politiche di vecchio-tempo, era George \r\nWashington Plunkitt. Anche se era ben noto nei cerchi politici \r\nde New York City nei in ritardo-diciannovesimi e presto-ventesimi \r\nsecoli, la sua fama duratura è venuto da un libro molto corto con un \r\nsottotitolo molto lungo: Plunkitt di Tammany corridoio: \r\nUna serie di Colloqui molto normali sulle politiche molto \r\npratiche, trasportata dal Ex-Senatore George Washington Plunkitt, sul \r\nfilosofo di Tammany, dal suo rostrum -- il basamento di Bootblack del \r\ncourthouse della contea de New York. Il giornalista William \r\nRiordan ha ascoltato i colloqui del Plunkitt e pubblicato loro come\r\ninterviste in vari giornali locali. In 1905, li ha pubblicati in\r\nun libro, che si è transformato in in un classico sulla politica \r\nurbana americana, un alambicco ampiamente colto oggi. In mezzo \r\ndi cynicism politico, Plunkitt egualmente ha predicato le virtù di \r\nlavoro duro, di sobriety e perfino (come in questo colloquio \r\n\"sull'innesto onesto\") dell'onestà.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένας από το διάσημο, αν και όχι ο σημαντικότερος των \r\nαλλοτινών πολιτικών προϊσταμένων, ήταν George Ουάσιγκτον \r\nPlunkitt. Αν και ήταν γνωστός καλά στους πολιτικούς \r\nκύκλους πόλεων της Νέας Υόρκης στους πρόσφατος-δέκατους \r\nέννατους και πρόωρος-εικοστούς αιώνες, η υπομένοντας φήμη του \r\nπροήλθε από ένα πολύ κοντό βιβλίο με έναν πολύ μακρύ \r\nυπότιτλο: Plunkitt της αίθουσας Tammany: Μια \r\nσειρά πολύ σαφών συζητήσεων στην πολύ πολιτική, που παραδίδεται\r\nπρακτική από Ex-Senator George Ουάσιγκτον Plunkitt, το \r\nφιλόσοφο Tammany, από το Rostrum του -- η στάση Bootblack \r\nδικαστηρίων νομών της Νέας Υόρκης. Ο δημοσιογράφος \r\nWilliam Riordan άκουσε τις συζητήσεις Plunkitt και τις \r\nδημοσίευσε ως συνεντεύξεις στις διάφορες τοπικές εφημερίδες. \r\nΤο 1905, τους δημοσίευσε σε ένα βιβλίο, που έγινε ένας \r\nκλασικός στην αμερικανική αστική πολιτική, μια ακόμα ευρέως που \r\nδιαβάστηκε σήμερα. Στη μέση του πολιτικού κυνισμού, \r\nPlunkitt κήρυξε επίσης τις αρετές της σκληρής εργασίας, \r\nηρεμία, και ακόμα και (όπως σε αυτήν την συζήτηση στο \"τίμιο \r\nεμβόλιο\") τιμιότητα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Uno del famoso, no obstante no del más importante \r\nde los jefes políticos del viejo-tiempo, era George Washington \r\nPlunkitt. Aunque él era bien sabido en los círculos políticos\r\nde New York City en los tarde-diecinueveavo y temprano-vige'simos \r\nsiglos, su fama que aguantaba vino de un libro muy corto con un \r\nsubtítulo muy largo: Plunkitt de Tammany pasillo: Una \r\nserie de negociaciones muy llanas sobre las políticas muy prácticas,\r\nentregada por Ex-Senador George Washington Plunkitt, el filósofo de \r\nTammany, de su rostrum -- el soporte de Bootblack del palacio de \r\njusticia del condado de Nueva York. El periodista Guillermo \r\nRiordan escuchó las negociaciones de Plunkitt y publicado les como \r\nentrevistas en varios periódicos locales. En 1905, él los \r\npublicó en un libro, que se convirtió en una obra clásica en \r\npolítica urbana americana, un alambique leído extensamente hoy. \r\nEn medio de cinismo político, Plunkitt también predicó las\r\nvirtudes del trabajo duro, de la sobriedad, e incluso (como en esta \r\ncharla sobre \"injerto honesto\") de la honradez.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086293</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107092</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-seen-my-opportunities-and-i-took-em-an-old-time-pol-preaches-honest-graft</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-seen-my-opportunities-and-i-took-em-an-old-time-pol-preaches-honest-graft"
}