{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106207</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106207</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087206</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Took Away Their Best Lands, Broke Treaties\": John Collier Promises to Reform Indian Policy</string>\r\n            <string language=\"x-mt-de\">\"Wir Nahmen Ihre Besten Länder, Brachen \r\nVerträge\" Weg: John Collier-Versprechungen, indische Politik zu\r\nverbessern</string>\r\n            <string language=\"x-mt-fr\">\"Nous Avons emporté Leurs Meilleures Terres, \r\nAvons cassé Des Traités\" : Promesses de John Collier de \r\nreformer la politique indienne</string>\r\n            <string language=\"x-mt-pt\">\"Nós Removemos Suas Mais melhores Terras, \r\nQuebramos Tratados\": Promessas do collier de John de reformar a \r\npolítica indian</string>\r\n            <string language=\"x-mt-it\">\"Abbiamo tolto Le Loro Terre Migliori, Abbiamo \r\nrotto I Trattati\": Promesse di collier del John riformare \r\npolitica indiana</string>\r\n            <string language=\"x-mt-el\">\"Πήραμε μαζί τα καλύτερα εδάφη τους, σπάσαμε τις \r\nΣυνθήκεσ\": Θ*Ιοχν Collier Promises να μεταρρυθμιστεί η \r\nινδική πολιτική</string>\r\n            <string language=\"x-mt-es\">\"Quitamos Sus Mejores Pistas, Rompimos Tratados\": \r\nPromesas del collier de Juan de reformar la política india</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">John Collier's appointment as Commissioner of Indian Affairs by Franklin Roosevelt in 1933 marked a radical reversal--in intention if not always in effect--in U.S. government policies toward American Indians that dated back to the 1887 Dawes Act. An idealistic social worker, Collier first encountered Indian culture when he visited Taos, New Mexico, in 1920, and found among the Pueblos there what he called a \"Red Atlantis\"--a model of living that integrated the needs of the individual with the group and that maintained traditional values. As Commissioner, Collier proposed a sweeping set of reforms to reverse the previous half century of federal policy. Although he could not win congressional backing for his most radical proposals, the Indian Reorganization Act of 1934 dramatically changed policy by allowing tribal self-government and consolidating individual land allotments back into tribal hands. His 1938 report as Commissioner of Indian Affairs combined a frank indictment of the broken promises of the past with an insistence that the Indian Service, since 1933, had made a \"concerted effort\" to rectify those past mistakes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Verabredung des John Colliers als Beauftragtes der\r\nindischen Angelegenheiten durch Franklin Roosevelt in 1933 \r\nkennzeichnete eine radikale Umlenkung -- in der Absicht wenn nicht \r\nimmer in Wirklichkeit -- in den VEREINIGTE STAATEN Regierung \r\npolitischen Richtlinien in Richtung zu den Indianern, die auf der \r\nDawes Tat 1887 zurückgingen. Ein idealistic Sozialarbeiter, \r\nCollier traf zuerst indische Kultur an, als er Taos, New-Mexico, 1920 \r\nbesuchte und unter den Pueblos dort fand, was er ein \"rotes Atlantis\" \r\nnannte -- ein Modell von leben das integrierte die Notwendigkeiten der\r\nEinzelperson mit der Gruppe und das behielt traditionelle Werte. \r\nAls Beauftragter Collier vorgeschlagen ein fegendes Set \r\nVerbesserungen, zum des vorhergehenden halben Jahrhunderts von \r\nBundespolitik aufzuheben. Obgleich er nicht \r\nKongreßschutzträger für seine radikalsten Anträge, die indische \r\nReorganisierung-Tat von 1934 drastisch geänderter Politik gewinnen \r\nkönnte, indem er Stammes- Self-government erlaubte und einzelne \r\nLandzuteilungen zurück in Stammes- Hände vereinigte. Sein \r\nReport 1938, da Beauftragter der indischen Angelegenheiten eine \r\naufrichtige Anklage der unterbrochenen Versprechungen der \r\nVergangenheit mit einer Beharrlichkeit kombinierte, daß der indische \r\nService, seit 1933, eine \"beratene Bemühung\" gebildet hatte, jene \r\nletzten Fehler gleichzurichten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La nomination de John Collier comme \r\ncommissaire des affaires indiennes par Franklin Roosevelt dans 1933 a \r\nmarqué une inversion radicale -- dans l'intention si pas toujours en \r\neffet -- dans des politiques de gouvernement des ETATS-UNIS vers les \r\nIndiens d'Amerique qui ont remonté à la Loi 1887 de Dawes. Un \r\nouvrier social idéaliste, Collier a rencontré la première fois \r\nla culture indienne quand il a visité Taos, Nouveau-Mexique, en 1920,\r\net a trouvé parmi les pueblos là ce qu'il a appelé \"une Atlantide \r\nrouge\" -- un modèle de la vie cela a intégré les besoins de \r\nl'individu avec le groupe et cela a mis à jour des valeurs \r\ntraditionnelles. Comme commissaire, Collier proposé un \r\nensemble de balayage de réformes pour renverser demi de siècle \r\nprécédent de la politique fédérale. Bien qu'il ne pourrait \r\npas gagner le support congressionnel pour ses propositions plus \r\nradicales, l'acte indien de réorganisation de 1934 politiques \r\nexcessivement changées en permettant art de l'auto-portrait-government tribal et \r\nen consolidant différentes attributions de terre de nouveau dans les \r\nmains tribales. Son état 1938 car le commissaire des affaires \r\nindiennes a combiné un acte d'accusation franc des promesses cassées\r\ndu passé avec une insistance que le service indien, depuis 1933, \r\navait fait \"un effort concerté\" de rectifier ces erreurs passées.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A nomeação do collier de John como o comissário\r\nde casos indian por Franklin Roosevelt em 1933 marcou uma reversão \r\nradical -- na intenção if.not sempre de fato -- em políticas do \r\ngoverno de ESTADOS UNIDOS para os indians americanos que dataram para \r\ntrás ao ato 1887 de Dawes. Um trabalhador social idealistic, \r\ncollier encontrou primeiramente a cultura indian quando visitou Taos, \r\nNovo México, em 1920, e encontrou entre os povoados indíginos lá o \r\nque se chamou \"um Atlantis vermelho\" -- um modelo de viver isso \r\nintegrou as necessidades do indivíduo com o grupo e aquele manteve \r\nvalores tradicionais. Como o comissário, collier proposto um \r\njogo varrendo das reformas para inverter o meio século precedente da \r\npolítica federal. Embora não poderia ganhar o revestimento \r\nprotetor congressional para suas propostas mais radicais, o ato indian\r\ndo reorganization de 1934 políticas dramàtica mudadas permitindo o \r\nself-government tribal e consolidando allotments individuais da terra \r\npara trás nas mãos tribais. Seu relatório 1938 porque o \r\ncomissário de casos indian combinou um indictment frank das promessas\r\nquebradas do passado com um insistence que o serviço indian, desde \r\n1933, tinha feito \"um esforço concerted\" retificar aqueles erros \r\npassados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'appuntamento del collier del John come \r\ncommissario degli affari indiani da Franklin Roosevelt in 1933 ha \r\ncontrassegnato un'inversione radicale -- nell'intenzione se non sempre\r\nin effetti -- nelle politiche di governo degli STATI UNITI verso gli \r\nindiani americani che hanno datato dalla Legge 1887 di Dawes. Un\r\noperaio sociale idealistic, collier in primo luogo ha incontrato la \r\ncoltura indiana quando ha visitato Taos, Nuovo Messico, in 1920 ed ha \r\ntrovato fra i pueblos là che cosa ha chiamato \"un Atlantis rosso\" -- \r\nun modello di vivere quello ha integrato i bisogni dell'individuo con \r\nil gruppo e quello ha effettuato i valori tradizionali. Come \r\ncommissario, collier proposto un insieme scopante delle riforme per \r\ninvertire il mezzo secolo precedente di politica federale. Anche\r\nse non potrebbe vincere la protezione congressuale per le sue proposte\r\npiù radicali, la Legge indiana della riorganizzazione delle 1934 \r\npolitiche drammaticamente cambiate permettendo il self-government \r\ntribale e consolidando le diverse assegnazioni della terra nuovamente \r\ndentro le mani tribali. Il suo rapporto 1938 poichè il \r\ncommissario degli affari indiani ha unito un atto d'accusa franco \r\ndelle promesse rotte dell'esperienza con un'insistenza che il servizio\r\nindiano, dal 1933, aveva fatto \"uno sforzo concordato\" rettificare \r\nquegli errori passati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο διορισμός John Collier's ως Επίτροπος των \r\nινδικών υποθέσεων από Franklin Roosevelt το 1933 \r\nχαρακτήρισε μια ριζική αντιστροφή -- στην πρόθεση εάν όχι πάντα\r\nουσιαστικά -- στις πολιτικές ΑΜΕΡΙΚΑΝΙΚΗΣ κυβέρνησης προς \r\nαμερικανικούς Ινδούς που χρονολογημένος από το νόμο 1887 \r\nDawes. Ένας ιδεαλιστικός κοινωνικός λειτουργός, \r\nανθρακωρύχος αντιμετώπισε αρχικά τον ινδικό πολιτισμό όταν \r\nεπισκέφτηκε Taos, New Mexico, το 1920, και βρήκε μεταξύ\r\nτου Pueblos εκεί τι κάλεσε \"κόκκινο Atlantis\" -- ένα \r\nμοντέλο της διαβίωσης που ενσωμάτωσε τις ανάγκες του ατόμου με \r\nτην ομάδα και που διατήρησε τις παραδοσιακές αξίες. Σαν \r\nΕπίτροπο, ο ανθρακωρύχος πρότεινε ένα σκουπίζοντας σύνολο \r\nμεταρρυθμίσεων για να αντιστρέψει τον προηγούμενο μισό αιώνα της \r\nομοσπονδιακής πολιτικής. Αν και δεν θα μπορούσε να κερδίσει \r\nτην του Κογκρέσου υποστήριξη για τις ριζικότερες προτάσεις του, ο \r\nινδικός νόμος αναδιοργάνωσης της αλλαγμένης πολιτικής του 1934\r\nεντυπωσιακά με την άδεια της φυλετικής μόνος-κυβέρνησης και την \r\nπαγίωση των μεμονωμένων διανομών εδάφους πίσω στα φυλετικά \r\nχέρια. Η έκθεση του 1938 του ως Επίτροπος των ινδικών \r\nυποθέσεων συνδύασε μια ειλικρινή μήνυση των σπασμένων υποσχέσεων\r\nτου παρελθόντος με μια επιμονή ότι η ινδική υπηρεσία, από το \r\n1933, είχε καταβάλει \"συμφωνημένη προσπάθεια\" να αποκαταστήσει\r\nεκείνα τα προηγούμενα λάθη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La cita del collier de Juan como comisión de \r\nasuntos indios de Franklin Roosevelt en 1933 marcó una revocación \r\nradical -- en la intención si no siempre en efecto -- en políticas \r\ndel gobierno de ESTADOS UNIDOS hacia los indios americanos que \r\nfecharon de nuevo al acto 1887 de Dawes. Un trabajador social \r\nidealista, collier primero encontró la cultura india cuando él \r\nvisitó Taos, New México, en 1920, y encontró entre los pueblos \r\nallí lo que él llamó un \"Atlantis rojo\" -- un modelo de vivir eso \r\nintegró las necesidades del individuo con el grupo y ése mantuvo \r\nvalores tradicionales. Como comisión, collier propuesto un \r\nconjunto que barre de reformas para invertir el medio siglo anterior \r\nde la política federal. Aunque él no podría ganar el forro \r\ndel congreso para sus ofertas más radicales, el acto indio de la \r\nreorganización de 1934 políticas dramáticamente cambiantes \r\npermitiendo el gobierno autónomo tribal y consolidando asignaciones \r\nindividuales de la pista nuevamente dentro de las manos tribales. \r\nSu informe 1938 pues la comisión de asuntos indios combinó una\r\nacusación franca de las promesas quebradas del pasado con una \r\ninsistencia que el servicio indio, desde 1933, había hecho un \r\n\"esfuerzo concertado\" de rectificar esos últimos errores.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087206</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106207</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-took-away-their-best-lands-broke-treaties-john-collier-promises-to-reform-indian-policy</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-took-away-their-best-lands-broke-treaties-john-collier-promises-to-reform-indian-policy"
}