{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105664</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105664</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086795</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Run Old Jeremiah\": Echoes of the Ring Shout</string>\r\n            <string language=\"x-mt-de\">\"Lassen Sie Alten Jeremias\" Laufen: Echos \r\ndes Ringshout</string>\r\n            <string language=\"x-mt-fr\">\"Exécutez Vieux Jérémie\" : Échos du cri \r\nde boucle</string>\r\n            <string language=\"x-mt-pt\">\"Funcione Jeremiah Velho\": Ecos do shout do \r\nanel</string>\r\n            <string language=\"x-mt-it\">\"Faccia funzionare Jeremiah Anziano\": Echi \r\ndel grido dell'anello</string>\r\n            <string language=\"x-mt-el\">\"Τρέξιμο παλαιό Jeremiah\": Ηχώ της κραυγής \r\nδαχτυλιδιών</string>\r\n            <string language=\"x-mt-es\">\"Ejecute A Viejo Jeremiah\": Generaciones de \r\neco del grito del anillo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Spirituals and work songs, rooted in both the slavery era and the West African societies from which most African-American slaves were originally taken, provided cultural sustenance to African Americans in the midst of intense racial oppression. Folklorists first began collecting traditional southern music in the late-19th century. By the 1920s and 1930s, John and Alan Lomax were recording southern musicians (African-American, white, and Mexican-American) for the Library of Congress. \"Run, Old Jeremiah,\" sung by Joe Washington Brown and Austin Coleman in Jennings, Louisiana, in 1934, was a ring-shout, a religious song using a West African dance pattern, where the performers shuffled single file, clapping out a complex counter-rhythm. The ring-shout was common during slavery and remained popular well into the 20th century as a means of emotional and physical release during religious worship. The lyrics of the ring-shout spoke of escape from the travails of the present.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Angelegenheiten- und Arbeitsliede, verwurzelt in \r\nder Sklavereiära und in den afrikanischen Westgesellschaften, von \r\ndenen die meisten Afrikanisch-Amerikanischen Sklaven ursprünglich \r\ngenommen wurden, zur Verfügung gestelltes kulturelles sustenance zu \r\nden afrikanischen Amerikanern in der Mitte der intensiven rassischen \r\nUnterdrückung. Folkloristen fingen zuerst an, traditionelle \r\nsüdliche Musik im des späten 19. jahrhunderts Jahrhundert zu \r\nsammeln. Bis zum den zwanziger Jahren und den dreißiger Jahren \r\nspeicherten John und Alan Lomax südliche Musiker \r\n(Afrikanisch-Amerikanisch, weiß und Mexikanisch-Amerikanisch) für \r\ndie Bibliothek des Kongresses. \"laufen Sie, alter Jeremias,\" \r\ngesungen durch Joe Washington Braun und Austin Coleman in Jennings, \r\nLouisiana, 1934, war Ring-schreien, ein frommes Lied mit einem \r\nafrikanischen Tanzwestmuster, in dem die Ausführenden einzelne Datei \r\nschlurften und klatschte aus einem komplizierten \r\nKostenzähler-Rhythmus. Ring-schreien Sie war geläufig während\r\nder Sklaverei und geblieben populär gut in das 20. Jahrhundert als \r\nMittel der emotionalen und körperlichen Freigabe während der frommen\r\nAnbetung. Die Lyriken von Ring-schreien Speiche des \r\nEntweichens von den travails des Geschenkes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Chansons de chant religieux et de travail, \r\nenracinées dans l'ère d'esclavage et les sociétés africaines \r\noccidentales desquelles la plupart des esclaves afro-américains ont \r\nété initialement pris, sustentation culturelle fournie aux \r\nAméricains africains au milieu de l'oppression raciale intense. \r\nLes folkloristes ont commencé la première fois à rassembler \r\nla musique méridionale traditionnelle en fin du 19me siècle. \r\nPar les années 20 et les années 30, John et Alan Lomax\r\nenregistraient les musiciens méridionaux (Afro-Américain, blanc, et \r\nMexicain-Américain) pour la bibliothèque du congrès. \r\n\"exécutez, vieux Jérémie,\" chanté par brun de Joe Washington\r\net Austin Coleman dans Jennings, Louisiane, en 1934, était \r\nboucle-crient, une chanson religieuse en utilisant une configuration \r\nafricaine occidentale de danse, où les interprètes ont brouillé le \r\nfichier simple, battant hors d'un compteur-rythme complexe. \r\nBoucle-criez était commun pendant l'esclavage et a été bien \r\nresté populaire dans le 20ème siècle en tant que des moyens de \r\nversion émotive et physique pendant le culte religieux. Le \r\nlyrique du boucle-crie rai d'évasion des travails du présent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Canções do espiritual e do trabalho, enraizadas\r\n  na era do slavery e nas sociedades africanas ocidentais de que a \r\nmaioria de escravos Africano-Americanos foram feitos exame \r\noriginalmente, sustenance cultural fornecido aos americanos africanos \r\nno meio do oppression racial intenso. Os folklorists começaram \r\nprimeiramente a coletar a música do sul tradicional no século \r\nlate-19th. Pelos 1920s e pelos 1930s, John e Alan Lomax gravavam\r\nmúsicos do sul (Africano-Americano, branco, e Mexicano-Americano) \r\npara a biblioteca do congress. \"funcione, Jeremiah velho,\" \r\ncantado pelo marrom de Joe Washington e Austin Coleman em Jennings, \r\nLouisiana, em 1934, era anel-ring-shout, uma canção religiosa usando\r\num teste padrão africano ocidental da dança, onde os performers \r\nbaralhassem a única lima, clapping para fora de um contador-ritmo \r\ncomplexo. Anel-ring-shout era comum durante o slavery e foi \r\nremanescido popular bem no 20o século como meios da liberação \r\nemocional e física durante a adoração religiosa. Os lyrics do\r\nanel-ring-shout raio do escape dos travails do presente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Canzoni del lavoro e dello spiritual, sradicate \r\nsia nell'era di slavery che nelle società africane ad ovest da cui la\r\nmaggior parte dei schiavi Africano-Americani originalmente sono stati \r\npresi, sustenance culturale fornito al oppression razziale in mezzo a\r\nintenso africano degli Americani. I folklorists in primo luogo \r\nhanno cominciato a raccogliere la musica del sud tradizionale nel fine\r\ndel 19esimo secolo. Entro gli anni 20 ed i 1930s, John ed Alan \r\nLomax stavano registrando i musicisti del sud (Africano-Americano, \r\nbianco e messicano-american) per la libreria del congresso. \r\n\"funzioni, Jeremiah anziano,\" cantato da colore marrone del Joe \r\nWashington ed Austin Coleman in Jennings, Luisiana, in 1934, era \r\nanello-grida, una canzone religiosa usando un modello africano ad \r\novest di ballo, in cui gli esecutori hanno mescolareato il singolo \r\narchivio, applaudente verso l'esterno un contatore-ritmo complesso. \r\nAnello-gridi era comune durante lo slavery ed è stato rimasto \r\npopolare facilmente per il ventesimo secolo come mezzi di versione \r\nimpressionabile e fisica durante il culto religioso. I lyrics \r\ndel anello-gridano spoke della fuga dai travails del presente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τραγούδια Spirituals και εργασίας, που ριζοβολούν \r\nκαι στην εποχή σκλαβιάς και στις δυτικές αφρικανικές κοινωνίες \r\nαπό τις οποίες οι περισσότεροι αφρικανικός-αμερικανικοί σκλάβοι \r\nλήφθηκαν αρχικά, παρεχόμενο πολιτιστικό μέσο συντήρησης σε \r\nαφρικανικούς Αμερικανούς στη μέση της έντονης φυλετικής κατοχής.\r\nFolklorists άρχισαν αρχικά την παραδοσιακή νότια \r\nμουσική στο late-19th αιώνα. Μέχρι τη δεκαετία του '20 \r\nκαι τη δεκαετία του '30, John και ο Alan Lomax κατέγραφαν \r\nτους νότιους μουσικούς (αφρικανικός-Αμερικανός, λευκό, και \r\nΜεξικανοαμερικάνος) για τη βιβλιοθήκη του συνεδρίου. \"Το \r\nτρέξιμο, παλαιό Jeremiah,\" τραγουδημένος από Joe Ουάσιγκτον\r\nκαφετιά και το Ώστιν Coleman σε Jennings, Λουιζιάνα, το \r\n1934, ήταν μια δαχτυλίδι-κραυγή, ένα θρησκευτικό τραγούδι που\r\nχρησιμοποιεί ένα πρότυπο δυτικού αφρικανικό χορού, όπου οι \r\nεκτελεστές μετάθεσαν το ενιαίο αρχείο, χτυπώντας έξω έναν \r\nσύνθετο αντίθετος-ρυθμό. Η δαχτυλίδι-κραυγή ήταν κοινή \r\nκατά τη διάρκεια της σκλαβιάς και παρέμεινε δημοφιλής καλά στο \r\n20ό αιώνα ως μέσο συναισθηματικής και φυσικής έκδοσης κατά τη \r\nδιάρκεια της θρησκευτικής λατρείας. Τα λυρικά ποιήματα της \r\nδαχτυλίδι-κραυγής μίλησαν για τη διαφυγή από τα travails του \r\nπαρόντος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Canciones del espiritual y del trabajo, arraigadas\r\nen la era y las sociedades africanas del oeste de las cuales la \r\nmayoría de los esclavos Africano-Americanos fueron tomados \r\noriginalmente, sustenance cultural proporcionado de la esclavitud a \r\nlos americanos africanos en el medio de la opresión racial intensa. \r\nLos folklorists primero comenzaron a recoger música meridional \r\ntradicional en el siglo de fines del siglo diecinueve. Por los \r\naños 20 y los años 30, Juan y Alan Lomax registraban a músicos \r\nmeridionales (Africano-Americano, blanco, y Mexicano-Americano) para \r\nla biblioteca del congreso. \"ejecútese, viejo Jeremiah,\" \r\ncantado por el marrón de Joe Washington y Austin Coleman en Jennings,\r\nLuisiana, en 1934, era anillo-grita, una canción religiosa usando un \r\nmodelo africano del oeste de la danza, donde los ejecutantes mezclaron\r\nel solo fichero, aplaudiendo fuera de un contador-ritmo complejo. \r\nAnillo-grite era común durante esclavitud y era seguido siendo \r\npopular bien en el vigésimo siglo como los medios del desbloquear \r\nemocional y físico durante la adoración religiosa. Las \r\nlíricas del anillo-gritan rayo del escape de los travails del \r\npresente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086795</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105664</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/run-old-jeremiah-echoes-of-the-ring-shout</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/run-old-jeremiah-echoes-of-the-ring-shout"
}