{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104748</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104748</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087478</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Charlotte Perkins Gilman's \"The Socialist and the Suffragist\"</string>\r\n            <string language=\"x-mt-de\">Charlotte Perkins Gilmans \"der Sozialist und das \r\nSuffragist\"</string>\r\n            <string language=\"x-mt-fr\">Le socialiste de Charlotte Perkins Gilman \"et la \r\nSuffragette\"</string>\r\n            <string language=\"x-mt-pt\">O socialist de Charlotte Perkins Gilman \"e o \r\nSuffragist\"</string>\r\n            <string language=\"x-mt-it\">Il socialista de Charlotte Perkins Gilman \"ed il \r\nSuffragist\"</string>\r\n            <string language=\"x-mt-el\">Σαρλόττα σοσιαλιστής Perkins Gilman \"ο και \r\nsuffragist\"</string>\r\n            <string language=\"x-mt-es\">El socialista de Charlotte Perkins Gilman \"y el \r\nSuffragist\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The  Appeal to Reason , the most popular radical publication in American history, was founded in 1895 by J. A. Wayland. The socialist newspaper reached a paid circulation of more than three-quarters of a million people by 1913, and during political campaigns and crises it often sold more than four million individual copies. Wayland, the paper's publisher until his suicide in 1912, had become a socialist through reading. He built his paper on the conviction that plain talk would convert others to the socialist cause. From its Kansas headquarters, the  Appeal  published an eclectic mix of news (particularly of strikes and political campaigns), essays, poetry, fiction, humor, and cartoons. During and after World War I the paper declined in circulation, and it ceased publication in November 1922. This poem by feminist Charlotte Perkins Gilman appeared in the September 28, 1912, issue.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Anklang an Grund, die populärste radikale \r\nPublikation in der amerikanischen Geschichte, wurde 1895 von J \r\ngegründet. A. Wayland. Die sozialistische Zeitung \r\nerreichte eine zahlende Zirkulation von mehr als Dreiviertel von \r\nMillion Leuten bis zum 1913, und während der politischen Kampagnen \r\nund der Krisen verkaufte sie häufig mehr als vier Million einzelne \r\nExemplare. Wayland, der Verleger des Papiers bis seinen \r\nSelbstmord 1912, hatte einem Sozialisten durch Messwert gestanden. \r\nEr baute sein Papier auf der Überzeugung auf, daß normales \r\nGespräch andere in die sozialistische Ursache umwandeln würde. \r\nVon seinen Kansas Hauptsitzen veröffentlichte der Anklang \r\neine eklektische Mischung der Nachrichten (besonders von Schlägen und\r\nvon politischen Kampagnen), der Versuche, der Poesie, der Erfindung, \r\nder Stimmung und der Karikaturen. Während und nach des Ersten \r\nWeltkrieges sank das Papier in der Zirkulation, und es hörte \r\nPublikation im November 1922 auf. Dieses Gedicht durch \r\nfeministisches Charlotte Perkins Gilman erschien im September 28, \r\n1912, Ausgabe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'appel à la raison, la plus populaire publication\r\nradicale dans l'histoire américaine, a été fondé en 1895 par J. \r\nA. Wayland. Le journal socialiste a atteint une \r\ncirculation payée plus de de trois quarts de million de personnes \r\nd'ici 1913, et pendant des campagnes et des crises politiques il a \r\nsouvent vendu plus de quatre millions de différentes copies. \r\nWayland, l'éditeur du papier jusqu'à son suicide en 1912, \r\nétait allé bien à un socialiste par la lecture. Il a \r\nconstruit son papier sur la conviction que l'entretien ordinaire \r\nconvertirait d'autres en cause socialiste. De ses sièges \r\nsociaux du Kansas, l'appel a édité un mélange éclectique des \r\nnouvelles (en particulier des grèves et des campagnes politiques), \r\ndes essais, de la poésie, de la fiction, de l'humeur, et des dessins \r\nanimés. Pendant et après la Première Guerre Mondiale le \r\npapier a diminué dans la circulation, et il a cessé la publication \r\nen novembre 1922. Cette poésie par Charlotte féministe Perkins\r\nGilman est parue en 28 septembre 1912, issue.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A apelação à razão, a publicação radical a \r\nmais popular no history americano, foi fundada em 1895 por J. A.\r\nWayland. O jornal socialist alcançou uma circulação paga mais\r\nde de três quartos de povos de milhão por 1913, e durante campanhas \r\ne crises políticas vendeu frequentemente mais de quatro milhão \r\ncópias individuais. Wayland, publisher do papel até seu \r\nsuicide em 1912, tinha assentado bem em um socialist através da \r\nleitura. Construiu seu papel na convicção que a conversa lisa \r\nconverteria outra à causa socialist. De suas matrizes de \r\nKansas, a apelação publicou uma mistura eclectic da notícia \r\n(particularmente das batidas e de campanhas políticas), dos essays, \r\nda poesia, do fiction, do humor, e dos cartoons. Durante e após\r\no world.war.i o papel declinou na circulação, e cessou a \r\npublicação em novembro 1922. Este poema por Charlotte \r\nfeminista Perkins Gilman publicou-se setembro no 28, 1912, edição.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'appello a motivo, la pubblicazione radicale più \r\npopolare nella storia americana, è stato fondato in 1895 da J. \r\nA. Wayland. Il giornale socialista ha raggiunto una \r\ncircolazione paid più di di tre quarti di di milioni di persone entro\r\n1913 e durante le campagne e le crisi politiche ha venduto spesso più\r\ndi quattro milione diverse copie. Wayland, l'editore della carta\r\nfino al suo suicide in 1912, aveva stato bene ad un socialista \r\nattraverso lettura. Ha costruito la sua carta sulla convinzione \r\nche il colloquio normale convertirebbe altri in causa socialista. \r\nDalle relative sedi del Kansas, l'appello ha pubblicato una \r\nmiscela eclettica delle notizie (specialmente dei colpi e delle \r\ncampagne politiche), dei saggi, della poesia, del romanzo, dell'umore \r\ne dei fumetti. Durante e dopo il world.war.i la carta ha \r\ndeclinato nella circolazione ed ha cessato la pubblicazione nel mese \r\ndi novembre del 1922. Questo poem da Charlotte femminista \r\nPerkins Gilman è stato publicato in 28 settembre 1912, edizione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η έκκληση στο λόγο, η δημοφιλέστερη ριζική δημοσίευση\r\nστην αμερικανική ιστορία, ιδρύθηκε το 1895 από το j. \r\nΑ. Wayland. Η σοσιαλιστική εφημερίδα έφθασε σε μια \r\nπληρωμένη κυκλοφορία περισσότερο από των τριών τετάρτων \r\nεκατομμύριο ανθρώπων μέχρι το 1913, και κατά τη διάρκεια των \r\nπολιτικών εκστρατειών και των κρίσεων πώλησε συχνά περισσότερα \r\nαπό τέσσερα εκατομμύριο μεμονωμένα αντίγραφα. Το \r\nWayland, ο εκδότης του εγγράφου μέχρι την αυτοκτονία του το \r\n1912, είχε γίνει σοσιαλιστής μέσω της ανάγνωσης. \r\nΣτηρίχτηκε το έγγραφό του στην πεποίθηση ότι η σαφής \r\nσυζήτηση θα μετέτρεπε άλλους στη σοσιαλιστική αιτία. Από \r\nτην έδρα του Κάνσας της, η έκκληση δημοσίευσε ένα εκλεκτικό \r\nμίγμα των ειδήσεων (ιδιαίτερα των απεργιών και των πολιτικών \r\nεκστρατειών), των δοκίμιων, της ποίησης, της μυθιστοριογραφίας, \r\nτου χιούμορ, και των κινούμενων σχεδίων. Κατά τη διάρκεια \r\nκαι μετά από του παγκόσμιου πολέμου Ι το έγγραφο μειώθηκε στην \r\nκυκλοφορία, και έπαψε τη δημοσίευση τον Νοέμβριο του 1922. \r\nΑυτό το ποίημα από το φεμινιστικό Σαρλόττα Perkins \r\nGilman εμφανίστηκε τις 28 Σεπτεμβρίου ..1912, ζήτημα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La súplica a la razón, la publicación radical \r\nmás popular de la historia americana, fue fundada en 1895 por J. \r\nA. Wayland. El periódico socialista alcanzó una \r\ncirculación pagada de más de tres cuartos millones de personas antes\r\nde 1913, y durante campañas y crisis políticas vendió a menudo más\r\nde cuatro millones de copias individuales. Wayland, el editor \r\ndel papel hasta su suicidio en 1912, había sentido bien a un \r\nsocialista a través de la lectura. Él construyó su documento \r\nsobre la convicción que la charla llana convertiría otras a la causa\r\nsocialista. De sus jefaturas de Kansas, la súplica publicó una\r\nmezcla ecléctica de las noticias (determinado de huelgas y de \r\ncampañas políticas), de los ensayos, de la poesía, de la ficción, \r\ndel humor, y de historietas. Durante y después de Primera \r\nGuerra Mundial el papel declinó en la circulación, y cesó la \r\npublicación en noviembre de 1922. Este poema por Charlotte \r\nfeminista Perkins Gilman apareció en 28 de septiembre de 1912, \r\nedición.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087478</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104748</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/charlotte-perkins-gilmans-the-socialist-and-the-suffragist</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/charlotte-perkins-gilmans-the-socialist-and-the-suffragist"
}