{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104191</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104191</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086322</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">In Search of Eden: Black Utopias in the West</string>\r\n            <string language=\"x-mt-de\">Auf der Suche nach Eden: Schwarzes Utopias \r\nim Westen</string>\r\n            <string language=\"x-mt-fr\">À la recherche d'Éden : Utopias noir dans \r\nl'ouest</string>\r\n            <string language=\"x-mt-pt\">Na busca de Eden: Utopias preto no oeste</string>\r\n            <string language=\"x-mt-it\">Alla ricerca di Eden: Utopias nero \r\nnell'ovest</string>\r\n            <string language=\"x-mt-el\">Σε αναζήτηση Ίντεν: Μαύρο Utopias στη δύση</string>\r\n            <string language=\"x-mt-es\">En la búsqueda de Eden: Utopias negro en el\r\noeste</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After Reconstruction, most African Americans remained in the South and worked as sharecroppers or tenant farmers. But the limited economic possibilities, as well as escalating racial repression that accompanied the end of Reconstruction and the rise of a \"redeemed\" South, led some to move West. Kansas was the most common destination for southern black \"Exodusters\" as they were called, and more than 26,000 African-Americans immigrated to Kansas during the l870s. The Exodusters hoped to create quasi-utopian colonies entirely free from white control. The best known of these black settlements was Nicodemus, named for an African-born slave who was said to have prophesied the black Exodus. In this 1877 circular, town founders expounded on the enticements of Nicodemus with the hope of attracting \"colored citizens\" as new settlers .  By 1880, Nicodemus had 700 residents. The colony enjoyed its greatest prosperity in the mid-1880s, but after that it suffered from a lack of rain and good rail connections. Still, the population continued to increase gradually into the beginning of the next century.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nach Rekonstruktion blieben die meisten \r\nafrikanischen Amerikaner im Süden und arbeiteten als sharecroppers \r\noder Pachtbauern. Aber die begrenzten ökonomischen \r\nMöglichkeiten, sowie das Entwickeln der rassischen Unterdrückung, \r\ndie das Ende der Rekonstruktion begleitete und der Anstieg von Süden \r\n\"zurückkaufte\", führten einiges, um nach Westen zu bewegen. \r\nKansas war die geläufigste Zieleinheit für schwarzes \r\n\"Südexodusters\", da sie benannt wurden, und mehr als 26.000 \r\nAfrikanisch-Amerikaner wanderten zu Kansas während des l870s ein. \r\nDas Exodusters hoffte, die quasi-utopischen Kolonien zu \r\nerstellen, die von der weißen Steuerung völlig frei sind. Gut \r\nbekannt von diesen schwarzen Regelungen war Nicodemus, benannt für \r\neinen Afrikanisch-getragenen Sklaven, der gesagt wurde, den schwarzen \r\nExodus geprophezeit zu haben. In diesem 1877 Rundschreiben \r\nfärbten die Stadtgründer, die auf den Verleitungen von Nicodemus mit\r\nder Hoffnung des Anziehens \"erklärt wurden, Bürger\" als neue \r\nSiedleren. Bis zum 1880 hatte Nicodemus 700 Bewohner. Die \r\nKolonie genoß seinen größten Wohlstand im mid-1880s, aber nachher \r\ndas, das es unter einem Mangel an Regen und guten Bahnverbindungen \r\nlitt. Noch fuhr die Bevölkerung fort, sich in den Anfang des \r\nfolgenden Jahrhunderts stufenweise zu erhöhen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après reconstruction, la plupart des Américains \r\nafricains sont restés dans les Sud et ont travaillé comme \r\nmétayers ou exploitants-locataires. Mais les possibilités \r\néconomiques limitées, aussi bien qu'escalader la répression raciale\r\nqui a accompagné la fin de la reconstruction et l'élévation d'\"a \r\nracheté\" des Sud, en ont mené pour se déplacer à l'ouest. \r\nLe Kansas était la destination la plus commune pour \r\n\"Exodusters\" noir méridional car elles se sont appelées, et plus de \r\n26.000 Afro-Américains ont immigré au Kansas pendant le l870s. \r\nl'Exodusters a espéré créer les colonies quasi-utopiques \r\nentièrement libres de la commande blanche. Mieux connu de ces \r\nrèglements noirs était Nicodemus, nommé pour un slave \r\nAfricain-soutenu on a dit que qui prédit l'exode noir. En cette\r\n1877 circulaires, les fondateurs de ville exposés sur les attraits de\r\nNicodemus avec l'espoir de l'attraction \"ont coloré des citoyens\" en \r\ntant que nouveaux colons. D'ici 1880, Nicodemus a eu 700 \r\nrésidants. La colonie a apprécié sa plus grande prospérité \r\ndans le mid-1880s, mais ensuite cela qu'il a souffert d'un manque de \r\npluie et de bonnes connexions de rail. Toujours, la population a\r\ncontinué à augmenter graduellement dans le début du siècle à \r\nvenir.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após o reconstruction, a maioria de americanos \r\nafricanos remanesceram no sul e trabalharam como sharecroppers ou \r\nfazendeiros de tenant. Mas as possibilidades econômicas \r\nlimitadas, as.well.as escalar o repression racial que acompanhou o fim\r\ndo reconstruction e a ascensão do \"redeemed\" o sul, conduziram a \r\nalgum para mover-se para o oeste. Kansas era o destino o mais \r\ncomum para \"Exodusters preto do sul\" porque foram chamados, e mais de \r\n26.000 Africano-Americanos immigrated a Kansas durante o l870s. \r\nO Exodusters esperou criar as colônias quasi-utópicas \r\ninteiramente livres do controle branco. Sabido melhor destes \r\nestabelecimentos pretos era Nicodemus, nomeado para um escravo \r\nAfricano-carregado que fosse dito prophesied o exodus preto. \r\nNesta 1877 circulares, os founders da cidade expounded nos \r\nenticements de Nicodemus com a esperança da atração \"coloriram \r\ncidadãos\" como settlers novos. Por 1880, Nicodemus teve 700 \r\nresidentes. A colônia apreciou sua prosperidade mais grande no \r\nmid-1880s, mas em seguida isso que sofreu de uma falta da chuva e de \r\nconexões de trilho boas. Ainda, a população continuou a \r\naumentar gradualmente no começo do século seguinte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo ricostruzione, la maggior parte dei Americani\r\nafricani sono rimasto nel sud ed hanno lavorato come gli sharecroppers\r\no affittuarii. Ma le possibilità economiche limitate, così \r\ncome l'intensificazione della repressione razziale che ha accompagnato\r\nla conclusione di ricostruzione e l'aumento dell'\"ha riacquistato\" il \r\nsud, hanno condotto alcuno per muoversi verso ovest. Kansas era \r\nla destinazione più comune per \"Exodusters\" nero del sud poichè sono\r\nstate chiamate e più di 26.000 Africano-Americani immigrated a Kansas\r\ndurante il l870s. Il Exodusters ha sperato di creare le colonie \r\nquasi-quasi-utopian interamente esenti da controllo bianco. \r\nConosciuto il più bene di questi stabilimenti neri era \r\nNicodemus, chiamato per uno schiavo Africano-sopportato che si è \r\ndetto per prophesied il exodus nero. In questa 1877 \r\ncirconvallazioni, i fondatori della città esposti sui enticements di \r\nNicodemus con la speranza di attrarrsi \"hanno colorato i cittadini\" \r\ncome nuovi settlers. Entro 1880, Nicodemus ha avuto 700 \r\nresidenti. La colonia ha goduto la relativa prosperità più \r\ngrande nel mid-1880s, ma dopo quello che ha sofferto da una mancanza \r\ndi pioggia e di buoni collegamenti di guida. Eppure, la \r\npopolazione ha continuato ad aumentare gradualmente nell'inizio del \r\nsecolo venturo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από την αναδημιουργία, οι περισσότεροι \r\nαφρικανικοί Αμερικανοί παρέμειναν στο νότο και εργάστηκαν ως \r\nεπίμορτοι καλλιεργητές ή αγρότες μισθωτών. Αλλά οι \r\nπεριορισμένες οικονομικές δυνατότητες, καθώς επίσης και η \r\nκλιμακώνοντας φυλετική καταστολή που συνόδευσαν το τέλος της \r\nαναδημιουργίας και την άνοδο ενός \"εξαγορασμένου\" νότου, \r\nοδήγησαν μερικών για να κινήσουν τη δύση. Το Κάνσας ήταν ο\r\nπιό κοινός προορισμός για νότιο μαύρο \"Exodusters\" καθώς \r\nκλήθηκαν, και περισσότεροι από 26.000 αφρικανικός-Αμερικανοί \r\nμετανάστευσαν στο Κάνσας κατά τη διάρκεια του l870s. Το \r\nExodusters ήλπισε να δημιουργήσει τις σχεδόν-ουτοπιστικές \r\nαποικίες εξ ολοκλήρου απαλλαγμένες από τον άσπρο έλεγχο. \r\nΤο καλύτερο που ήταν γνωστό για αυτές τις μαύρες \r\nτακτοποιήσεις ήταν Nicodemus, που ονομάστηκε γιατί ένας \r\nαφρικανικός-γεννημένος σκλάβος που ειπώθηκε για να έχει η μαύρη \r\nέξοδος. Σε αυτήν την 1877 εγκύκλιο, πόλης ιδρυτές που \r\nαναπτύσσονται στα enticements Nicodemus με την ελπίδα της \r\nπροσέλκυσης των \"έγχρωμων πολιτών\" ως νέους αποίκους. Από \r\n1880, Nicodemus είχε 700 κατοίκους. Η αποικία \r\nαπόλαυσε τη μέγιστη ευημερία της στα μέσα της 1880s, αλλά \r\nμετά από αυτό που έπασχε από μια έλλειψη βροχής και καλών \r\nσυνδέσεων ραγών. Ακόμα, ο πληθυσμός συνέχισε να αυξάνεται \r\nβαθμιαία στην αρχή του επόμενου αιώνα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de la reconstrucción, la mayoría de los\r\namericanos africanos permanecían en el sur y trabajaron como \r\nsharecroppers o granjeros de arrendatario. Pero las \r\nposibilidades económicas limitadas, así como el extensión de la \r\nrepresión racial que acompañó el final de la reconstrucción y la \r\nsubida de \"redimió\" el sur, condujeron alguno para moverse al oeste. \r\nKansas era la destinación más común para \"Exodusters negro \r\nmeridional\" pues fueron llamadas, y más de 26.000 Africano-Americanos\r\nimmigrated a Kansas durante el l870s. El Exodusters esperaba \r\ncrear a colonias cuasi-uto'picas enteramente libres del control \r\nblanco. Sabido lo más mejor posible de estos establecimientos \r\nnegros era Nicodemus, nombrado para un esclavo Africano-llevado que \r\nfue dicho para prophesied el éxodo negro. En esta 1877 \r\ncirculares, los fundadores de la ciudad expuestos en las tentaciones \r\nde Nicodemus con la esperanza de la atracción \"colorearon a \r\nciudadanos\" como nuevos colonos. Antes de 1880, Nicodemus tenía\r\n700 residentes. La colonia gozó de su prosperidad más grande \r\ndel mid-1880s, pero después eso que sufrió de una carencia de la \r\nlluvia y de las buenas conexiones de carril. No obstante, la \r\npoblación continuó aumentando gradualmente en el principio del siglo\r\npróximo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086322</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104191</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/in-search-of-eden-black-utopias-in-the-west</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/in-search-of-eden-black-utopias-in-the-west"
}