{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106244</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106244</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086811</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Separate But Equal: The  Plessy  v. &lt;/&gt;Ferguson  Case</string>\r\n            <string language=\"x-mt-de\">Trennen Sie sich, Aber Entsprechen Sie: \r\nPlessy V. &lt;/&gt; Ferguson Fall</string>\r\n            <string language=\"x-mt-fr\">Séparez Mais Égalez : &lt; de Plessy v./&gt; cas \r\nde Ferguson</string>\r\n            <string language=\"x-mt-pt\">Separe Mas Iguale: &lt; de Plessy v./&gt; caso de \r\nFerguson</string>\r\n            <string language=\"x-mt-it\">Separi Ma Sia uguale: &lt;/&gt; di Plessy v. caso \r\ndi Ferguson</string>\r\n            <string language=\"x-mt-el\">Χωριστός αλλά ίσος: Plessy V. &lt;/&gt; \r\nπερίπτωση Ferguson</string>\r\n            <string language=\"x-mt-es\">Sepárese Pero Iguale: &lt;/&gt; de Plessy v. caso \r\nde Ferguson</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1887, Florida passed the first law requiring railways to provide \"equal but separate accommodations for the white, and colored, races,\" and Mississippi, Texas, and other states soon followed suit. When Louisiana passed such a law in 1890, African Americans in New Orleans resisted in several ways, including mounting a legal challenge to it. In 1892 they arranged for Homer Adolph Plessy (who was one-eighth black and could have readily \"passed\" for white) to be arrested on an East Louisiana Railway train for refusing to move to the car designated for \"colored passengers.\" The case eventually reached the U.S. Supreme Court in 1896 as  Plessy v. Ferguson  (named for the New Orleans Criminal District Court Judge who first ruled against Plessy). The  Plessy  decision, excerpted below, was written by Justice Henry Billings Brown. Brown argued that as long as racially separate facilities were equal they did not violate the Fourteenth Amendment's guarantees of equal protection of the law. All of the justices but one (John Marshall Hylan) agreed with Brown's arguments. The  Plessy  ruling provided legal justification for segregation in transportation, public accommodations, and schools until the Supreme Court effectively overruled it in the 1954  Brown v. Board of Education  decision.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1887 verabschiedete Florida das erste Gesetz, das \r\nGleise benötigt, \"Gleichgestelltes aber unterschiedliche Anpassungen \r\nzur Verfügung zu stellen für das Weiß und färbte, Rennen,\" und \r\nMississippi, Texas und andere gefolgte Klage der Zustände bald. \r\nAls Louisiana solch ein Gesetz 1890 verabschiedete, widerstanden\r\nafrikanische Amerikaner in New-Orleans in einigen Methoden, \r\neinschließlich die Montierung einer zugelassenen Herausforderung zu \r\nihr. In 1892 ordneten sie für Homer Adolph auf einer \r\nOstlouisiana Bahnserie festgehalten zu werden Plessy (wer one-eighth \r\nSchwarzes war und \"betriebsbereit überschritten haben könnte\" zum \r\nWeiß), damit das Ablehnen auf das Auto bewegt, das gekennzeichnet \r\nwird für \"farbige Passagiere.\" Der Fall erreichte schließlich \r\ndas VEREINIGTE STAATEN Höchste Gericht in 1896 als Plessy V. Ferguson\r\n(benannt für den New-Orleans kriminellen Amtsgericht-Richter, der \r\nzuerst gegen Plessy anordnete). Die Plessy Entscheidung, unten \r\nexcerptiert, wurde durch Justice Henry Gebührenzählungen Braun \r\ngeschrieben. Braun argumentierte, daß solange rassisch \r\nunterschiedliche Teildienste Gleichgestelltes waren, das sie nicht die\r\nGarantien der vierzehnten Änderung des gleichen Schutzes des Gesetzes\r\nverletzten. Die ganze von aber von eine (John Marschall Hylan) \r\nstimmten mit Argumenten des Brauns überein. Das Plessy Anordnen\r\nstellte zugelassene Rechtfertigung für Abtrennung im Transport, in \r\nden allgemeinen Anpassungen und in den Schulen zur Verfügung, bis das\r\nHöchste Gericht ihn effektiv im braunen v. 1954 Brett der Ausbildung \r\nEntscheidung überlagerte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1887, la Floride a passé la première loi \r\nexigeant des chemins de fer de fournir l'\"égale mais le logement \r\nséparé pour le blanc, et l'a coloré, les courses,\" et le \r\nMississippi, le Texas, et tout autre mouvement bientôt suivi \r\nd'états. Quand la Louisiane a passé une telle loi en 1890, les\r\nAméricains africains à la Nouvelle-Orléans ont résisté de \r\nplusieurs voies, y compris monter un défi légal à lui. Dans \r\n1892 ils ont assuré Homer Adolph Plessy (qui était un huitième \r\nnoirs et pourrait aisément \"avoir passé\" pour le blanc) à arrêter \r\nsur un train ferroviaire est de la Louisiane pour que refuser se \r\ndéplace à la voiture indiquée pour \"les passagers colorés.\" \r\nLe cas a par la suite atteint la cour suprême des ETATS-UNIS \r\ndans 1896 comme Plessy v. Ferguson (nommé pour le juge criminel de \r\ncour de zone de la Nouvelle-Orléans qui a régné la première fois \r\ncontre Plessy). La décision de Plessy, extraite ci-dessous, a \r\nété écrite par brun de facturations de Justice Henry. Le brun\r\na argué du fait qu'aussi longtemps que les équipements racial \r\nséparés étaient l'égale qu'ils n'ont pas violé les garanties de \r\nquatorzième amendement de la protection égale de la loi. Tous \r\nles justices mais une (maréchal Hylan de John) étaient conformes aux\r\narguments du brun. Régner de Plessy a fourni la justification \r\nlégale pour la ségrégation dans le transport, le logement public, \r\net les écoles jusqu'à ce que la cour suprême l'ait pertinemment \r\noutrepassé dans le conseil brun de v. 1954 de la décision \r\nd'éducation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1887, Florida passou a primeira lei que requer \r\nestradas de ferro fornecer o \"igual mas acomodações separadas para o\r\nbranco, e coloriu-a, raças,\" e Mississippi, Texas, e o outro terno \r\nlogo seguido dos estados. Quando Louisiana passou tal lei em \r\n1890, os americanos africanos em Nova Orleães resistiram em diversas \r\nmaneiras, including a montagem de um desafio legal a ele. Em \r\n1892 arranjaram para Homer Adolph Plessy (quem era one-eighth pretos e\r\npodia prontamente \"ter passado\" para o branco) a ser prendido em um \r\ntrem railway do leste de Louisiana para que recusar mova-se para o \r\ncarro designado para \"passageiros coloridos.\" O caso alcançou \r\neventualmente a corte suprema de ESTADOS UNIDOS em 1896 como Plessy v.\r\nFerguson (nomeado para o juiz criminal da corte de distrito de Nova \r\nOrleães que governou primeiramente de encontro a Plessy). A \r\ndecisão de Plessy, excerpted abaixo, foi escrita pelo marrom dos \r\nfaturamentos de Justiça Henry. O marrom discutiu que tão por \r\nmuito tempo quanto facilidades racial separadas era o igual que não \r\nviolate as garantias de décima quarta emenda da proteção igual da \r\nlei. Toda a justiças mas uma (marshall Hylan de John) concordou\r\ncom os argumentos do marrom. Governar de Plessy forneceu a \r\njustificação legal para o segregation no transporte, em \r\nacomodações públicas, e em escolas até que a corte suprema \r\noverruled eficazmente o na placa marrom do v. 1954 da decisão da \r\ninstrução.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1887, Florida ha approvato la prima legge che \r\nrichiede le ferrovie fornire \"il uguale ma le sistemazioni separate \r\nper il bianco ed ha colorato, corse,\" ed il Mississippi, il Texas ed \r\naltro dichiara il vestito presto seguito. Quando la \r\nLuisiana ha approvato una tal legge in 1890, gli Americani africani a \r\nNew Orleans hanno resistito a in parecchi modi, compreso il montaggio \r\ndella contestazione ad esso. In 1892 hanno assicurato Homer \r\nAdolph Plessy (chi era one-eighth neri e potrebbe \"passare \r\nprontamente\" per il bianco) da arrestare su un treno ferroviario \r\norientale della Luisiana affinchè rifiutare si muovano verso \r\nl'automobile indicato per \"i passeggeri colorati.\" Il caso \r\nfinalmente ha raggiunto la Corte suprema degli STATI UNITI in 1896 \r\ncome Plessy v. Ferguson (chiamato per il giudice criminale della corte\r\ndel distretto de New Orleans che in primo luogo ha regolato contro \r\nPlessy). La decisione di Plessy, stralciata sotto, è stata \r\nscritta da colore marrone di fatturazioni della Justice Henry. \r\nIl colore marrone ha sostenuto che finchè le attrezzature \r\nrazziale separate era il uguale che non hanno violato le garanzie \r\ndella fourteenth correzione di protezione uguale della legge. \r\nTutto il giustizie ma una (marshall Hylan del John) ha \r\naccosentito con gli argomenti del colore marrone. Il \r\nregolamento di Plessy ha fornito la giustificazione legale per la \r\nsegregazione nel trasporto, nelle sistemazioni pubbliche ed in scuole \r\nfino a che la Corte suprema non lo oltrepassasse efficacemente nel \r\nBordo marrone del v. 1954 della decisione di formazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1887, η Φλώριδα πέρασε τον πρώτο νόμο που \r\nαπαιτεί τους σιδηροδρόμους για να παρέχει τις \"ίσες αλλά \r\nχωριστές στεγάσεις για το λευκό, και χρωμάτισε, φυλές,\" και \r\nΜισισιπής, Τέξας, και άλλο κρατικό σύντομα ακολουθούμενο \r\nκοστούμι. Όταν η Λουιζιάνα πέρασε έναν τέτοιο νόμο το \r\n1890, αφρικανικοί Αμερικανοί στη Νέα Ορλεάνη αντιστάθηκαν με \r\nδιάφορους τρόπους, συμπεριλαμβανομένης της επικόλλησης μιας \r\nνομικής πρόκλησης σε τον. Το 1892 τακτοποίησαν για Όμηρο \r\nAdolph Plessy (που ήταν ένας-όγδοος μαύρος και θα μπορούσε \r\nεύκολα \"να έχει περάσει\" για το λευκό) που συλλαμβάνεται σε ένα \r\nτραίνο σιδηροδρόμων της ανατολικής Λουιζιάνας για την άρνηση να \r\nκινηθούν προς το αυτοκίνητο που υποδείχθηκε για τους \"έγχρωμους \r\nεπιβάτες.\" Η υπόθεση έφθασε τελικά στο ΑΜΕΡΙΚΑΝΙΚΟ ανώτατο \r\nδικαστήριο το 1896 ως Plessy V. Ferguson (που ονομάζεται\r\nγια τον εγκληματικό δικαστή περιφερειακού δικαστηρίου της Νέας \r\nΟρλεάνης που κυβέρνησε αρχικά ενάντια σε Plessy). Η \r\nαπόφαση Plessy, κατωτέρω, γράφτηκε από τη δικαιοσύνη Henry \r\nBillings καφετί. Καφετής που υποστηρίζεται ότι εφ' όσον \r\nracially οι χωριστές εγκαταστάσεις ήταν ίσες δεν παραβίασαν \r\nτις εγγυήσεις της δέκατης τέταρτης τροποποίησης της ίσης \r\nπροστασίας του νόμου. Όλα τα justices αλλά το ένα \r\n(John Marshall Hylan) συμφώνησαν με τα καφέ ορίσματα. \r\nΤο Plessy που κυβερνά την παρεχόμενη νομική στοίχιση για \r\nτο διαχωρισμό στη μεταφορά, τις δημόσιες στεγάσεις, και τα \r\nσχολεία μέχρι το ανώτατο δικαστήριο τον ξεπέρασε αποτελεσματικά \r\nτο 1954 Brown V. Board της απόφασης εκπαίδευσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1887, la Florida aprobó la primera ley que \r\nrequería ferrocarriles proporcionar al \"igual pero las comodidades \r\nseparadas para el blanco, y la coloreó, las razas,\" y el Mississippi,\r\nel Tejas, y el otro juego pronto seguido de los estados. Cuando \r\nLuisiana aprobó tal ley en 1890, los americanos africanos en New \r\nOrleans se opusieron de varias maneras, incluyendo montar un desafío \r\nlegal a él. En 1892 arreglaron para Homer Adolph Plessy (quién\r\nera one-eighth negros y habría podido \"pasar fácilmente\" para el \r\nblanco) que se arrestará en un tren ferroviario del este de Luisiana \r\npara que el rechazo se traslade al coche señalado para los \"pasajeros\r\ncoloreados.\" El caso alcanzó eventual el Tribunal Supremo de \r\nESTADOS UNIDOS en 1896 como Plessy v. Ferguson (nombrado para el juez \r\ncriminal de la corte de districto de New Orleans que primero gobernó \r\ncontra Plessy). La decisión de Plessy, extractada abajo, fue \r\nescrita por marrón de las facturas de Justice Henry. El marrón\r\ndiscutió que como recursos racial separados estuviera tan de largo el\r\nigual que no violaron las garantías de la catorcena enmienda de la \r\nprotección igual de la ley. Todo el justicias pero una (ordenar\r\nHylan de Juan) convino con los argumentos del marrón. La \r\ndecisión de Plessy proporcionó a la alineación legal para la \r\nsegregación en el transporte, comodidades públicas, y escuelas hasta\r\nque el Tribunal Supremo lo invalidó con eficacia en la tarjeta \r\nmarrón del v. 1954 de la decisión de la educación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086811</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106244</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/separate-but-equal-the-plessy-v-ferguson-case</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/separate-but-equal-the-plessy-v-ferguson-case"
}