{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107620</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107620</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087211</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Will All Be Poor Here Together\": A Young Family Homesteads in Nebraska, 1872</string>\r\n            <string language=\"x-mt-de\">\"Alle Wir Sind Hier Zusammen\" Arm: Eine \r\nJunge-Familie Gehöfte in Nebraska, 1872</string>\r\n            <string language=\"x-mt-fr\">\"Nous Serons Tout Pauvres Ici Ensemble\" : \r\nFermes d'une famille de jeunes au Nébraska, 1872</string>\r\n            <string language=\"x-mt-pt\">\"Nós Todos Seremos Deficientes Aqui Junto\": \r\nHomesteads de uma família dos jovens em Nebraska, 1872</string>\r\n            <string language=\"x-mt-it\">\"Tutti Saremo Poveri Qui Insieme\": \r\nFattorie della famiglia dei giovani nel Nebraska, 1872</string>\r\n            <string language=\"x-mt-el\">\"Όλοι θα είμαστε φτωχοί εδώ μαζί\": Αγροτικά \r\nσπίτια μιας νέα οικογένειας στη Νεμπράσκα, 1872</string>\r\n            <string language=\"x-mt-es\">\"Todos Seremos Pobres Aquí Junto\": Granjas \r\nde una familia de los jóvenes en Nebraska, 1872</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Homestead Act of 1862 opened the Great Plains for Euro-American settlement. The law allowed anyone to claim 160 acres after payment of a nominal fee. Final title to the land followed after five years of occupation and the improvement of the claim. While many of the Act's supporters intended its benefits to go to urban workers, city dwellers found it difficult even to raise the fees much less the capital necessary for farm equipment and supplies. Many Civil War veterans did move West, including Uriah Oblinger and other residents of older farming areas such as Indiana. He and two of his wife's brothers took advantage of the Homestead Act in the fall of 1872. Uriah's letters to his family described the emerging community of young settlers who had migrated to the Nebraska territory to start new lives with their families.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Gehöft-Tat von 1862 öffnete die Prairien \r\nfür Euro-american Regelung. Das Gesetz ließ jedermann 160 \r\nMorgen nach Zahlung einer nominalen Gebühr behaupten. \r\nAbschließender Name zum Land folgte nach fünf Jahren Besetzung\r\nund Verbesserung des Anspruches. Während viele der Verfechter \r\nder Tat seinen Nutzen beabsichtigten, um zu den städtischen Arbeitern\r\nzu gehen, fanden Stadtbewohner es schwierig sogar, die Gebühren viel \r\nanzuheben, die das Kapital weniger sind, das für landwirtschaftliche \r\nMaschinen und Zubehör notwendig ist. Viele Bürgerkriegveterane\r\nzogen nach Westen, einschließlich Uriah Oblinger und andere Bewohner \r\nvon den älteren bewirtschaftenden Bereichen wie Indiana um. Er \r\nund zwei von Brüdern seiner Frau zogen Nutzen aus der Gehöft-Tat im \r\nFall von 1872. Zeichen Uriahs zu seiner Familie beschrieben die \r\nauftauchende Gemeinschaft der jungen Siedleren, die zur Nebraska \r\nGegend fortgezogen waren, um zu beginnen neue Lebensdauern mit ihren \r\nFamilien.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'acte de ferme de 1862 a ouvert les grandes \r\nplaines pour le règlement de euro-american. La loi a \r\npermis à n'importe qui de réclamer 160 acres après le paiement des \r\nhonoraires nominaux. Le titre final à la terre a suivi après \r\ncinq ans de métier et de l'amélioration de la réclamation. \r\nTandis que plusieurs des défenseurs de l'acte destinaient ses \r\navantages pour aller aux ouvriers urbains, les habitants de ville \r\nl'ont trouvé difficile même de soulever les honoraires beaucoup \r\nmoins le capital nécessaire pour le matériel et les \r\napprovisionnements de ferme. Beaucoup d'anciens combattants \r\ncivils se sont déplacés à l'ouest, y compris Uriah Oblinger et \r\nd'autres résidants des zones cultivatrices plus anciennes telles que \r\nl'Indiana. Lui et deux des frères de son épouse ont tiré \r\nprofit de l'acte de ferme en automne de 1872. Les lettres \r\nd'Uriah à sa famille ont décrit la communauté naissante des jeunes \r\ncolons qui avaient passé au territoire du Nébraska pour commencer \r\nles nouvelles vies avec leurs familles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato do homestead de 1862 abriu as planícies \r\ngrandes para o estabelecimento Euro-Americano. A lei permitiu \r\nque qualquer um reivindicasse 160 acres após o pagamento de uma taxa \r\nnominal. O título final à terra seguiu após cinco anos da \r\nocupação e da melhoria da reivindicação. Quando muitos dos \r\nsupporters do ato pretenderam seus benefícios ir aos trabalhadores \r\nurbanos, os moradores da cidade encontraram difícil mesmo de levantar\r\nmuito as taxas menos o capital necessário para o equipamento e as \r\nfontes de fazenda. Muitos veterans de guerra civil moveram-se \r\npara o oeste, including Uriah Oblinger e outros residentes de umas \r\náreas cultivando mais velhas tais como Indiana. E dois de \r\nirmãos da sua esposa fizeram exame da vantagem do ato do homestead na\r\nqueda de 1872. As letras de Uriah a sua família descreveram a \r\ncomunidade emergente dos settlers novos que tinham migrado ao \r\nterritório de Nebraska para começar vidas novas com suas famílias.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Legge della fattoria di 1862 ha aperto le \r\npianure grandi per lo stabilimento di euro-american. La \r\nlegge ha permesso che chiunque esigesse 160 acri dopo il pagamento di \r\nuna tassa nominale. Il titolo finale alla terra è seguito dopo \r\ncinque anni dell'occupazione e del miglioramento del reclamo. \r\nMentre molti dei sostenitori della Legge hanno inteso i relativi\r\nbenefici per andare agli operai urbani, gli abitanti della città lo \r\nhanno trovato difficile persino alzare le tasse molto meno il capitale\r\nnecessario per le attrezzature ed i rifornimenti dell'azienda \r\nagricola. Molti veterani di guerra civile si sono mossi verso \r\novest, compreso Uriah Oblinger ed altri residenti di più vecchie zone\r\nd'agricoltura quale l'Indiana. Lui e due dei fratelli della sua \r\nmoglie hanno approfittato della Legge della fattoria nell'autunno di \r\n1872. Le lettere del Uriah alla sua famiglia hanno descritto la \r\nComunità d'emersione dei settlers giovani che avevano migrato al \r\nterritorio del Nebraska per cominciare nuove vite con le loro \r\nfamiglie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο νόμος αγροτικών σπιτιών 1862 άνοιξε τις μεγάλες \r\nπεδιάδες για την ευρω-αμερικανική τακτοποίηση. Ο νόμος \r\nεπέτρεψε σε καθενός για να απαιτήσει 160 στρέμματα μετά από \r\nτην καταβολή μιας ονομαστικής αμοιβής. Τελικός τίτλος στο \r\nέδαφος που ακολουθείται μετά από πέντε έτη επαγγέλματος και της\r\nβελτίωσης της αξίωσης. Ενώ πολλοί από τους υποστηρικτές \r\nτου νόμου σκόπευαν τα οφέλη του για να πάνε στους αστικούς \r\nεργαζομένους, οι κάτοικοι πόλεων το βρήκαν δύσκολο ακόμη και να \r\nαυξήσουν τις αμοιβές πολύ λιγότερο το κεφάλαιο απαραίτητο για \r\nτον αγροτικούς εξοπλισμό και τις προμήθειες. Πολλοί \r\nπαλαίμαχοι εμφύλιου πολέμου κίνησαν τη δύση, συμπεριλαμβανομένου\r\nUriah Oblinger και άλλων κατοίκων των παλαιότερων περιοχών \r\nκαλλιέργειας όπως το Ινδιάνα. Αυτός και δύο από τους \r\nαδελφούς της συζύγου του εκμεταλλεύθηκαν το νόμο αγροτικών \r\nσπιτιών το φθινόπωρο 1872, επιστολών Uriah στην οικογένειά \r\nτου περιέγραψαν την αναδυόμενη κοινότητα των νέων αποίκων που \r\nείχαν μεταναστεύσει στο έδαφος της Νεμπράσκας για να αρχίσουν τις\r\nνέες ζωές με τις οικογένειές τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto de la granja de 1862 abrió los grandes \r\nllanos para el establecimiento de euro-american. La ley \r\npermitió que cualquier persona demandara 160 acres después del pago \r\nde un honorario nominal. El título final a la pista siguió \r\ndespués de cinco años de ocupación y de la mejora de la demanda. \r\nMientras que muchos de los partidarios del acto pensaron sus \r\nventajas para ir a los trabajadores urbanos, los habitantes de la \r\nciudad encontraron difícil incluso de levantar los honorarios mucho \r\nmenos el capital necesario para el equipo y las fuentes de granja. \r\nMuchos veteranos de guerra civil se movieron al oeste, \r\nincluyendo Uriah Oblinger y otros residentes de más viejas áreas que\r\ncultivaban tales como Indiana. Él y dos de los hermanos de su \r\nesposa se aprovecharon del acto de la granja en la caída de 1872. \r\nLas cartas de Uriah a su familia describieron a comunidad que \r\nemergía de los colonos jóvenes que habían emigrado al territorio de\r\nNebraska para comenzar las nuevas vidas con sus familias.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087211</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107620</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-will-all-be-poor-here-together-a-young-family-homesteads-in-nebraska-1872</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-will-all-be-poor-here-together-a-young-family-homesteads-in-nebraska-1872"
}