{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103230</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103230</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086875</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">T-Bone Slim Pens \"The Lumberjack's Prayer\"</string>\r\n            <string language=\"x-mt-de\">T-Knochen Dünn Federn \"Das Gebet Des \r\nHolzfällers\"</string>\r\n            <string language=\"x-mt-fr\">T-Os Mince Crayons lecteurs \"La Prière du \r\nBûcheron\"</string>\r\n            <string language=\"x-mt-pt\">T-Osso Slim Penas \"O Prayer Do Lumberjack\"</string>\r\n            <string language=\"x-mt-it\">T-Osso Sottile Penne \"La Preghiera Del \r\nLumberjack\"</string>\r\n            <string language=\"x-mt-el\">T-Bone λεπτές πέννες \"η προσευχή του υλοτόμου\"</string>\r\n            <string language=\"x-mt-es\">T-Hueso Delgado Plumas \"El Rezo Del Lumberjack\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Lumberjacks often worked twelve hours a day, seven days a week, faced incredible dangers on the job, and lived under horrendous conditions. They were one of the most abused groups of workers in the early 20th century. The Industrial Workers of the World (IWW) was the only labor organization to pay any attention to workers in the lumber camps of the South and the Pacific Northwest. Although humorous in tone, the poem \"The Lumberjack's Prayer\" captured the grueling conditions that most lumbermen faced on and off the job. \"The Lumberjack's Prayer\" was written by T-Bone Slim and circulated on small colored cards that the IWW (also known as the \"Wobblies\") sold to raise money. T-Bone Slim (born Matt Valentine Huhta) was a popular Wobbly writer. The nickname \"Slim\" was often used by hoboes, perhaps because they tended to be skinny from lack of food. In Wobbly publications, Christ was sometimes called \"Jerusalem Slim.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Holzfäller bearbeiteten häufig zwölf Stunden \r\npro Tag, sieben Tage ein Woche, gegenübergestellte unglaubliche \r\nGefahren auf dem Job, und gelebt unter horrenden Bedingungen. \r\nSie waren eine der mißbrauchten Gruppen der Arbeiter im frühen\r\n20. Jahrhundert. Die industriellen Arbeiter der Welt (IWW) waren\r\ndie einzige Gewerkschaft, zum jeder möglicher Aufmerksamkeit auf \r\nArbeiter in den Bauholzlagern des Süd- und pazifischen Nordwestens zu\r\nlenken. Obgleich humorvoll im Ton, erfaßte das Gedicht \"das \r\nGebet des Holzfällers\" die anstrengenden Bedingungen, denen die \r\nmeisten Holzfäller auf und weg vom Job gegenüberstellten. \"das\r\nGebet des Holzfällers\" wurde von T-T-Bone Slim geschrieben und \r\nverteilte auf kleinen farbigen Karten, denen das IWW (alias das \r\n\"Wobblies\") verkaufte, um Geld anzuheben. Der dünne T-Knochen \r\n(getragenes mattes Valentine Huhta) war ein populärer Wobbly \r\nVerfasser. Der \"dünne\" Spitzname wurde häufig durch hoboes, \r\nmöglicherweise verwendet, weil sie neigten, vom Mangel an Nahrung \r\ndünn zu sein. In den Wobbly Publikationen wurde Christ genannt \r\nmanchmal \"dünnes Jerusalem.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les bûcherons ont souvent travaillé douze heures\r\npar jour, sept jours par semaine, dangers incroyables faits face sur \r\nle travail, et vécu dans des conditions affreuses. Ils étaient\r\nl'un des groupes d'ouvriers les plus maltraités en début du 20ème \r\nsiècle. Les ouvriers industriels du monde (IWW) étaient la \r\nseule organisation de travail pour prêter n'importe quelle attention \r\naux ouvriers dans les camps de bois de charpente du nord-ouest \r\nDu sud et Pacifique. Bien que plein d'humour dans la \r\ntonalité, la poésie \"la prière du bûcheron\" a capturé les \r\nconditions épuisantes que la plupart des bûcherons ont fait face en \r\nmarche et en arrêt au travail. \"la prière du bûcheron\" a \r\nété écrite par T-T-Bone Slim et a circulé sur les petites cartes \r\ncolorées que l'IWW (également connu sous le nom de \"Wobblies\") s'est\r\nvendu pour soulever l'argent. Le T-Os mince (Valentine mat \r\nsoutenu Huhta) était un auteur wobbly populaire. Le surnom \r\n\"mince\" a été souvent employé par des hoboes, peut-être parce \r\nqu'ils ont tendu à être maigres du manque de nourriture. En \r\npublications wobbly, le Christ s'est parfois appelé \"Jérusalem \r\nmince.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os lumberjacks trabalharam frequentemente doze \r\nhoras um o dia, sete dias uma semana, perigos incredible enfrentados \r\nno trabalho, e vivido sob circunstâncias horrendous. Eram um \r\ndos grupos os mais abusados dos trabalhadores no 20o século \r\nadiantado. Os trabalhadores industriais do mundo (IWW) eram a \r\núnica organização labor para pagar toda a atenção aos \r\ntrabalhadores nos acampamentos da madeira serrada do noroeste sul e \r\npacífico. Embora humorous no tom, o prayer o poema \"do \r\nlumberjack\" capturou as circunstâncias grueling em que a maioria de \r\nlumbermen enfrentaram e fora do trabalho. \"o prayer do \r\nlumberjack\" foi escrito por T-Osso Slim e circulou nos cartões \r\ncoloridos pequenos que o IWW (sabido também como o \"Wobblies\") vendeu\r\npara levantar o dinheiro. O T-Osso slim (Valentine matt \r\ncarregado Huhta) era um escritor wobbly popular. O nickname \r\n\"slim\" foi usado frequentemente por hoboes, talvez porque tenderam a \r\nser skinny da falta do alimento. Em publicações wobbly, Christ\r\nfoi chamado às vezes \"Jerusalem slim.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I lumberjacks hanno lavorato spesso dodici ore al \r\ngiorno, sette giorni un la settimana, pericoli incredibili affrontati \r\nsul lavoro e vivo nelle circostanze horrendous. Erano uno dei \r\ngruppi degli operai abusati nell'inizio del 20esimo secolo. I \r\nlavoratori dell'industria del mondo (IWW) erano l'unica organizzazione\r\ndi lavoro per prestare tutta l'attenzione agli operai negli \r\naccampamenti del legname del nord-ovest del sud e pacifico. \r\nAnche se divertente nel tono, la preghiera il poem \"del \r\nlumberjack\" ha bloccato le circostanze faticose che la maggior parte \r\ndei tagliaboschi hanno affrontato in funzione e a riposo il lavoro. \r\n\"la preghiera del lumberjack\" è stata scritta da T-T-Bone Slim \r\ned ha circolato sulle piccole schedi colorate che il IWW (anche \r\nconosciuto come \"il Wobblies\") ha venduto per alzare i soldi. \r\nL'T-Osso sottile (Valentine opaco sopportato Huhta) era un \r\nproduttore wobbly popolare. Il nickname \"sottile\" è stato usato\r\nspesso dai hoboes, forse perché hanno teso ad essere skinny da \r\nmancanza di alimento. In pubblicazioni wobbly, Christ a volte è\r\nstato chiamato \"Gerusalemme sottile.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι υλοτόμοι που εργάστηκαν συχνά δώδεκα ώρες \r\nημερησίως, επτά ημέρες εβδομαδιαίως, αντιμετώπισαν τους \r\nαπίστευτους κινδύνους στην εργασία, και έζησαν υπό τους φρικτούς\r\nόρους. Ήταν μια από τις πιό κακομεταχειρισμένες ομάδες \r\nεργαζομένων στις αρχές του 20ού αιώνα. Οι βιομηχανικοί \r\nεργάτες του κόσμου (IWW) ήταν η μόνη οργάνωση εργασίας για να\r\nδώσουν οποιαδήποτε προσοχή στους εργαζομένους στα στρατόπεδα \r\nξυλείας του νότου και των ειρηνικών βορειοδυτικών. Αν και \r\nχιουμοριστικό στον τόνο, το ποίημα \"η προσευχή του υλοτόμου\" \r\nσυνέλαβε τους εξαντλητικούς όρους εκείνους τους τα περισσότερα \r\nlumbermen που αντιμετωπίστηκαν σε και από την εργασία. \r\n\"Την προσευχή του υλοτόμου\" γράφτηκε από t-Bone λεπτό \r\nκαι κυκλοφόρησαν στις μικρές χρωματισμένες κάρτες ότι το IWW \r\n(επίσης γνωστό ως \"wobblies\") πώλησε για να συγκεντρώσει τα \r\nχρήματα. T-Bone λεπτό (γεννημένος ματ βαλεντίνος \r\nHuhta) ήταν δημοφιλής wobbly συγγραφέας. Το παρωνύμιο \r\n\"λεπτό\" χρησιμοποιήθηκε συχνά από τα hoboes, ίσως επειδή \r\nέτειναν να είναι μεμβρανοειδή από την έλλειψη τροφίμων. \r\nΣτις wobbly δημοσιεύσεις, Χριστός κλήθηκε μερικές φορές \r\n\"Ιερουσαλήμ λεπτή.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los lumberjacks trabajaron a menudo doce horas al \r\ndía, siete días una semana, peligros increíbles hechos frente en el\r\ntrabajo, y vivido bajo condiciones horrendas. Eran uno de los \r\ngrupos abusados de trabajadores en el vigésimo siglo temprano. \r\nLos trabajadores industriales del mundo (IWW) eran la única \r\norganización de trabajo para prestar cualquier atención a los \r\ntrabajadores en los campos de la madera de construcción del noroeste \r\ndel sur y pacífico. Aunque es chistoso en tono, el rezo el \r\npoema \"del lumberjack\" capturó las condiciones grueling que la \r\nmayoría de los lañadores hicieron frente por intervalos al trabajo. \r\n\"el rezo del lumberjack\" fue escrito por T-T-Bone Slim y \r\ncirculó en las tarjetas coloreadas pequeñas que el IWW (también \r\nconocido como el \"Wobblies\") vendió para levantar el dinero. El\r\nT-Hueso delgado (Valentine mate llevado Huhta) era programa de \r\nescritura wobbly popular. El apodo \"delgado\" fue utilizado a \r\nmenudo por los hoboes, quizás porque tendieron para ser flacos de la \r\ncarencia del alimento. En publicaciones wobbly, llamaron Cristo \r\na veces \"Jerusalén delgada.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086875</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103230</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/t-bone-slim-pens-the-lumberjacks-prayer</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/t-bone-slim-pens-the-lumberjacks-prayer"
}