{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104979</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104979</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212865</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Transnational Pollution: Why Are You Dumping on Me?</string>\r\n            <string language=\"x-mt-de\">Übernationale Verunreinigung: Warum geben \r\nSie auf mir aus?</string>\r\n            <string language=\"x-mt-fr\">Pollution Transnationale : Pourquoi \r\nvidez-vous sur moi ?</string>\r\n            <string language=\"x-mt-pt\">Poluição Transnational: Por que você \r\nestá despejando em mim?</string>\r\n            <string language=\"x-mt-it\">Inquinamento Sopranazionale: Perchè state \r\nfacendo uscire su me?</string>\r\n            <string language=\"x-mt-el\">Διεθνική ρύπανση: Γιατί καταγράφετε σε με;</string>\r\n            <string language=\"x-mt-es\">Contaminación Transnacional: ¿Por qué \r\nusted está vaciando en mí?</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This lesson familiarizes students with the different types of transnational pollution, and gives them an opportunity to role-play in a hypothetical case of transnational pollution involving the Danube River. The major goal of this activity is to show students that an incident in one nation may well have serious environmental consequences for other nations. Additionally, it will give students an opportunity to role-play complex roles that are meaningful and consequential to global concerns. The lesson plan and accompanying handout are highly detailed with a clearly described scenario and characters and detailed activities and questions for the students. On this Starting Point page, teachers can find learning goals, teaching notes and tips, teaching materials, assessment hints and references and resources dealing with this exercise. It also describes the context in which the virtual tour is best used.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Lektion macht Kursteilnehmer mit den \r\nunterschiedlichen Typen der übernationalen Verunreinigung vertraut, \r\nund gibt ihnen eine Gelegenheit, in einem hypothetischen Fall \r\nübernationaler Verunreinigung Rolle zu spielen den Donau Fluß mit \r\neinbeziehend. Das Hauptziel dieser Aktivität ist darzustellen, \r\ndaß Kursteilnehmer, daß ein Ereignis in einer Nation hervorquellen \r\nkann, ernste Klimakonsequenzen für andere Nationen haben Sie. \r\nZusätzlich gibt es Kursteilnehmern eine Gelegenheit, Rolle zu \r\nspielen komplizierte Rollen, die aussagefähig und zu den globalen \r\nInteressen logisch folgend sind. Der Lektionplan und das \r\nBegleitenmitteilungsblatt werden in hohem Grade mit einem offenbar \r\nbeschriebenen Drehbuch und Zeichen und genau geschilderte Aktivitäten\r\nund Fragen für die Kursteilnehmer genau geschildert. Auf dieser\r\nAusgangspunktseite können Lehrer die erlernenziele, unterrichtende \r\nAnmerkungen und Spitzen, Lehrmittel, Einschätzung Tips und Referenzen\r\nund Betriebsmittel beschäftigend diese Übung finden. Sie \r\nbeschreibt auch den Kontext, in dem die virtuelle Tour gut verwendet \r\nwird.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cette leçon familiarise des étudiants avec les \r\ndifférents types de pollution transnationale, et leur donne une \r\noccasion de jouer un rôle dans un cas hypothétique de pollution \r\ntransnationale impliquant le fleuve de Danube. Le but principal \r\nde cette activité est de montrer que des étudiants qu'un incident \r\ndans une nation peut jaillir ayez les conséquences environnementales \r\ngraves pour d'autres nations. Supplémentaire, il donnera à des\r\nétudiants une occasion de jouer un rôle les rôles complexes qui \r\nsont signicatifs et consécutifs aux soucis globaux. Le plan de \r\nleçon et l'aumône d'accompagnement sont fortement détaillés avec \r\nun scénario clairement décrit et des caractères et des activités \r\net des questions détaillées pour les étudiants. À cette page\r\nde point de départ, les professeurs peuvent trouver des buts \r\nd'étude, des notes et des extrémités d'enseignement, matériel \r\ndidactique, des conseils d'évaluation et des références et des \r\nressources traitant cet exercice. Il décrit également le \r\ncontexte dans lequel l'excursion virtuelle mieux est utilisée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Esta lição familiariza estudantes com os tipos \r\ndiferentes de poluição transnational, e dá-lhes uma oportunidade de\r\nrole-play em um exemplo hipotético da poluição transnational que \r\nenvolve o rio de Danúbio. O objetivo principal desta atividade \r\né mostrar que estudantes que um incident em uma nação pode jorrar \r\ntenha conseqüências ambientais sérias para outras nações. \r\nAdicionalmente, dará a estudantes uma oportunidade de role-play\r\nos papéis complexos que são significativos e consequential aos \r\ninteresses globais. A planta da lição e o handout acompanhar \r\nsão detalhados altamente com um scenario claramente descrito e \r\ncaráteres e atividades e perguntas detalhadas para os estudantes. \r\nNesta página do ponto começar, os professores podem encontrar \r\nos objetivos de aprendizagem, as notas e as pontas ensinando, os \r\nmateriais de ensino, as sugestões da avaliação e as referências e \r\nos recursos tratando deste exercício. Descreve também o \r\ncontexto em que a excursão virtual é usada melhor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa lezione rende familiare gli allievi ai tipi \r\ndifferenti di inquinamenti sopranazionali e dà loro un'occasione \r\natteggiarsi in un caso ipotetico di inquinamento sopranazionale che \r\ncoinvolge il fiume del Danubio. L'obiettivo principale di questa\r\nattività è di mostrare che allievi che un avvenimento in una nazione\r\npuò scaturire abbia conseguenze ambientali gravi per altre nazioni. \r\nUlteriormente, darà ad allievi un'occasione atteggiarsi ruoli \r\ncomplessi che sono espressivi e conseguenti alle preoccupazioni \r\nglobali. Il programma di lezione e la dispensa accompagnare \r\naltamente sono dettagliati con un piano d'azione chiaramente descritto\r\ne caratteri ed attività e domande dettagliate per gli allievi. \r\nA questa pagina del punto di partenza, gli insegnanti possono \r\ntrovare gli obiettivi imparanti, note e punte d'istruzione, materiali \r\ndidattici, suggerimenti di valutazione e riferimenti e risorse \r\noccupantesi di questa esercitazione. Egualmente descrive il \r\ncontesto in cui il giro virtuale è usato il più bene.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το μάθημα εξοικειώνει τους σπουδαστές με τους \r\nδιαφορετικούς τύπους διεθνικών ρυπάνσεων, και τους δίνει ένα \r\nρόλος-παιχνίδι ευκαιρίας σε μια υποθετική περίπτωση διεθνικής \r\nρύπανσης που περιλαμβάνει τον ποταμό Δούναβη. Ο \r\nσημαντικότερος στόχος αυτής της δραστηριότητας είναι να \r\nεμφανιστεί στους σπουδαστές ότι ένα γεγονός σε ένα έθνος \r\nμπορεί καλά να έχει τις σοβαρές περιβαλλοντικές συνέπειες για \r\nάλλα έθνη. Επιπλέον, θα δώσει στους σπουδαστές ένα \r\nρόλος-παιχνίδι ευκαιρίας σύνθετοι ρόλοι που είναι σημαντικοί \r\nκαι επακόλουθοι στις σφαιρικές ανησυχίες. Το σχέδιο \r\nμαθήματος και το συνοδευτικό φυλλάδιο είναι ιδιαίτερα λεπτομερή \r\nμε ένα σαφώς περιγεγραμμένο σενάριο και τους χαρακτήρες και τις \r\nλεπτομερείς δραστηριότητες και τις ερωτήσεις για τους σπουδαστές. \r\nΣε αυτήν την σελίδα αφετηρίας, οι δάσκαλοι μπορούν να \r\nβρούν τους στόχους εκμάθησης, τις σημειώσεις και τις άκρες \r\nδιδασκαλίας, τα εκπαιδευτικά υλικά, τους υπαινιγμούς αξιολόγησης \r\nκαι τις αναφορές και τα στοιχεία συμπεριφοράς εξετάζοντας αυτήν \r\nτην άσκηση. Περιγράφει επίσης το πλαίσιο στο οποίο ο \r\nεικονικός γύρος χρησιμοποιείται καλύτερα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Esta lección familiariza a estudiantes con los diversos \r\ntipos de contaminación transnacional, y les da una oportunidad de \r\nactuar en papel en un caso hipotético de la contaminación \r\ntransnacional que implica el río de Danubio. La meta principal \r\nde esta actividad es mostrar que los estudiantes que un incidente en \r\nuna nación puede manar tenga consecuencias ambientales serias para \r\notras naciones. Además, dará a estudiantes una oportunidad de \r\nactuar en papel los papeles complejos que son significativos y \r\nconsecuentes a las preocupaciones globales. El plan de la \r\nlección y el folleto del acompañamiento se detallan altamente con un\r\ndecorado claramente descrito y los caracteres y las actividades y las \r\npreguntas detalladas para los estudiantes. En esta paginación \r\ndel punto de partida, los profesores pueden encontrar las metas que \r\naprenden, las notas y las extremidades de enseñanza, los materiales \r\ndidácticos, las indirectas del gravamen y las referencias y los \r\nrecursos ocupándose de este ejercicio. También describe el \r\ncontexto en el cual el viaje virtual se utiliza lo más mejor posible.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212865</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104979</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/transnational-pollution-why-are-you-dumping-on-me</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/transnational-pollution-why-are-you-dumping-on-me"
}