{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106105</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106105</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086408</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Let's Have a Meeting:\" Cathy Wilkerson on SDS Organizing</string>\r\n            <string language=\"x-mt-de\">\"lassen Sie uns eine Sitzung haben:\" Cathy \r\nWilkerson auf SDS dem Organisieren</string>\r\n            <string language=\"x-mt-fr\">\"ayons une réunion :\" Cathy Wilkerson sur \r\nl'organisation de SDS</string>\r\n            <string language=\"x-mt-pt\">\"deixe-nos ter uma reunião:\" Cathy \r\nWilkerson em organizar do SDS</string>\r\n            <string language=\"x-mt-it\">\"abbiamo una riunione:\" Cathy Wilkerson \r\nsull'organizzazione di SDS</string>\r\n            <string language=\"x-mt-el\">\"Διοργανώνει μια συνεδρίαση:\" Θ*Θατχυ Wilkerson\r\nστην οργάνωση SDS</string>\r\n            <string language=\"x-mt-es\">\"tengamos una reunión:\" Cathy Wilkerson en \r\nla ordenación del SDS</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Student organizers from groups such as Students for Democratic Society (SDS) traveled to college campuses around the country to build student opposition to the Vietnam War. Cathy Wilkerson, who worked in the SDS national office and edited the SDS paper,  New Left Notes,  described how SDS organizers used campus politics to build the movement. By getting students involved in conflicts over university governance, defense research taking place at their universities, or local civil rights issues, SDS engaged thousands of students who had not previously thought of themselves as political. The ability of SDS organizers to make the issues real to students by getting them to take risks and be confrontational on these local issues was, to Wilkerson, the key to SDS's organizing success. [The material in brackets was added to the transcript shortly after the recorded interview.]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kursteilnehmerorganisatoren von den Gruppen wie \r\nKursteilnehmern für demokratische Gesellschaft (SDS) reisten zu den \r\nHochschulcampus um das Land zur Baukursteilnehmeropposition zum \r\nVietnam Krieg Cathy Wilkerson, der im SDS nationalen Büro arbeitete \r\nund das SDS Papier bearbeitete, die neuen linken Anmerkungen, \r\nbeschrieben, wie SDS Organisatoren Campuspolitiken verwendeten, um die\r\nBewegung aufzubauen. Indem es Kursteilnehmer gewesen mit \r\n$überschneidungen über Universitätsregierungsgewalt, der \r\nVerteidigungforschung, die an ihren Universitäten stattfinden, oder \r\nden lokalen Zivilrechtausgaben erhielt, engagierte sich SDS Tausenden \r\nKursteilnehmer, die nicht dachten vorher an selbst hatten, wie \r\npolitisch. Die Fähigkeit der SDS Organisatoren, die Ausgaben \r\nreal zu bilden zu den Kursteilnehmern, indem sie sie veranließ, \r\nGefahren zu nehmen und confrontational zu diesen lokalen Punkten zu \r\nsein, war, zu Wilkerson, die Taste zu organisierendem Erfolg SDSs. \r\n[ das Material in den Haltewinkeln wurde der Abschrift kurz nach\r\ndem gespeicherten Interview. hinzugefügt ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les organisateurs d'étudiant des groupes tels que\r\ndes étudiants pour la société démocratique (SDS) ont voyagé aux \r\ncampus d'université dans le pays à l'opposition d'étudiant de \r\nconstruction à la guerre de Vietnam Cathy Wilkerson, qui a \r\nfonctionné dans le bureau national de SDS et a édité le papier de \r\nSDS, de nouvelles notes gauches, décrites comment les organisateurs \r\nde SDS avaient l'habitude la politique de campus pour établir le \r\nmouvement. En obtenant des étudiants impliqués dans les \r\nconflits au-dessus du gouvernement d'université, de la recherche de \r\nla défense ayant lieu à leurs universités, ou des issues locales de\r\ndroits civiques, le SDS a engagé des milliers d'étudiants qui n'ont \r\npas eu ont précédemment pensé à eux-mêmes comme politique. \r\nLa capacité des organisateurs de SDS de rendre les issues \r\nvraies aux étudiants en les obligeant à prendre des risques et à \r\nêtre conflictuels sur ces questions locales était, à Wilkerson, la \r\nclé au succès d'organisation du SDS. [ le matériel entre \r\nparenthèses a été ajouté à la transcription peu de temps après \r\nl'entrevue enregistrée. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os organizers do estudante dos grupos tais como \r\nestudantes para a sociedade democrática (SDS) viajaram aos campuses \r\nda faculdade em torno do país à oposição do estudante da \r\nconfiguração à guerra de Vietnam Cathy Wilkerson, que trabalhou no \r\nescritório nacional do SDS e editou o papel do SDS, as notas \r\nesquerdas novas, descritas como os organizers do SDS usaram a \r\npolítica do campus construir o movimento. Começando estudantes\r\nenvolvidos nos conflitos sobre o governance da universidade, a \r\npesquisa da defesa que ocorrem em suas universidades, ou edições \r\nlocais das direitas civis, o SDS acoplou milhares dos estudantes que \r\nnão tiveram pensaram previamente dse como político. A \r\nabilidade de organizers do SDS de fazer as edições reais aos \r\nestudantes começando os fazer exame de riscos e ser confrontational \r\nnestas edições locais era, a Wilkerson, a chave ao sucesso \r\norganizando do SDS. [ o material nos suportes foi adicionado ao \r\ntranscript logo depois que a entrevista gravada. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli organizzatori dell'allievo dai gruppi quali \r\ngli allievi per la società democratica (SDS) hanno viaggiato alle \r\ncittà universitarie dell'università intorno al paese ad opposizione \r\ndell'allievo di configurazione alla guerra di Vietnam Cathy Wilkerson,\r\nche ha lavorato nell'ufficio nazionale di SDS ed ha stampato la carta \r\nda SDS, nuove note di sinistra, descritte come gli organizzatori di \r\nSDS hanno usato le politiche della città universitaria per sviluppare\r\nil movimento. Ottenendo gli allievi addetti ai conflitti sopra \r\ncontrollo dell'università, ricerca della difesa che avviene alle loro\r\nuniversità, o le edizioni locali di diritti civili, lo SDS ha \r\nagganciato i migliaia degli allievi che non hanno avuti \r\nprecedentemente hanno pensato se stesso come politico. La \r\ncapacità degli organizzatori di SDS di rendere le edizioni reali agli\r\nallievi convincendoli a assumersi le responsabilità ed essere \r\nconfrontational su queste edizioni locali era, a Wilkerson, il tasto a\r\nsuccesso d'organizzazione dello SDS. [ il materiale tra \r\nparentesi è stato aggiunto alla trascrizione subito dopo l'intervista\r\nregistrata. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι διοργανωτές σπουδαστών από τις ομάδες όπως οι \r\nσπουδαστές για τη δημοκρατική κοινωνία (SDS) ταξίδεψαν στις \r\nπανεπιστημιουπόλεις κολλεγίων γύρω από τη χώρα για να χτίσουν \r\nτην αντίθεση σπουδαστών στον πόλεμο του Βιετνάμ. Η Cathy \r\nWilkerson, που εργάστηκε στο εθνικό γραφείο SDS και \r\nεπιμελήθηκε το έγγραφο SDS, νέες αριστερές σημειώσεις, \r\nπεριέγραψε πώς οι διοργανωτές SDS χρησιμοποίησαν την πολιτική \r\nπανεπιστημιουπόλεων για να χτίσουν τη μετακίνηση. Με να \r\nπάρει τους σπουδαστές περιλήφθείτυς σε σύγκρουση πέρα από την \r\nπανεπιστημιακή διακυβέρνηση, την αμυντική έρευνα που \r\nπραγματοποιούνται στα πανεπιστήμιά τους, ή τα τοπικά ζητήματα \r\nαστικών δικαιωμάτων, SDS δέσμευσε χιλιάδες σπουδαστές που δεν \r\nείχαν σκεφτεί προηγουμένως τους όπως πολιτικός. Η \r\nδυνατότητα των διοργανωτών SDS να καταστήσουν τα ζητήματα \r\nπραγματικά στους σπουδαστές με να πάρει τους για να διατρεχτούν οι\r\nκίνδυνοι και να είναι αντιπαραθετικούς σε αυτά τα τοπικά \r\nζητήματα ήταν, σε Wilkerson, το πλήκτρο στην επιτυχία \r\nοργάνωσης SDS. [ Το υλικό εντός παρενθέσεως \r\nπροστέθηκε στο αντίγραφο αμέσως μετά από την καταγραμμένη \r\nσυνέντευξη. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los organizadores del estudiante de grupos tales \r\ncomo estudiantes para la sociedad democrática (SDS) viajaron a los \r\ncampus de la universidad alrededor del país a la oposición del \r\nestudiante de la estructura a la guerra de Vietnam Cathy Wilkerson, \r\nque trabajó en la oficina nacional del SDS y corrigió el papel del \r\nSDS, las nuevas notas izquierdas, descritas cómo los organizadores \r\ndel SDS utilizaron políticas del campus para construir el movimiento.\r\nConsiguiendo estudiantes implicados en conflictos sobre gobierno\r\nde la universidad, la investigación de la defensa que ocurría en sus\r\nuniversidades, o ediciones locales de las derechas civiles, el SDS \r\ncontrató a millares de estudiantes que no tenían pensaron \r\npreviamente en sí mismos como político. La capacidad de los \r\norganizadores del SDS de hacer las ediciones verdaderas a los \r\nestudiantes consiguiéndolos tomar riesgos y ser confrontational en \r\nestas ediciones locales era, a Wilkerson, el clave al éxito de \r\nordenación del SDS. [ el material en corchetes fue agregado a \r\nla transcripción poco después la entrevista registrada. ]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086408</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106105</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/lets-have-a-meeting-cathy-wilkerson-on-sds-organizing</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/lets-have-a-meeting-cathy-wilkerson-on-sds-organizing"
}