{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107452</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107452</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087238</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Why Did We Have to Win It Twice?\": A Physicist Remembers His Work on the First Atomic Bomb</string>\r\n            <string language=\"x-mt-de\">\"warum wir ihn zweimal gewinnen mußten?\": \r\nEin Physiker erinnert sich an seine Arbeit über die erste \r\nAtombombe</string>\r\n            <string language=\"x-mt-fr\">\"pourquoi nous avons dû le gagner deux fois?\" : \r\nUn physicien se rappelle son travail sur la première panne \r\natomique</string>\r\n            <string language=\"x-mt-pt\">\"porque nós tivemos que o ganhar duas vezes?\": \r\nUm físico recorda seu trabalho na primeira bomba atômica</string>\r\n            <string language=\"x-mt-it\">\"perchè abbiamo dovuto vincerli due volte?\": \r\nUn fisico si ricorda del suo lavoro sulla prima bomba atomica</string>\r\n            <string language=\"x-mt-el\">\"Γιατί πρέπει να το κερδίσουμε δύο φορές;\": \r\nΈνας φυσικός θυμάται την εργασία του για την πρώτη ατομική\r\nβόμβα</string>\r\n            <string language=\"x-mt-es\">\"porqué tuvimos que ganarla dos veces?\": Un\r\nfísico recuerda su trabajo sobre la primera bomba atómica</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Those who built the atomic bomb at the secret Los Alamos, New Mexico, facility understood very well the potential for destruction and death they had created, though individual reactions of the scientists varied widely. Some argued that America needed to develop nuclear weapons before the Germans did. Others argued that a war against fascism demanded the most lethal measures. Still others, as they witnessed the blast on July 16, 1945, were appalled at what they had unleashed. In this excerpt from a 1980 interview, Bernard Feld recalled his work as a graduate student at Los Alamos. While he had few reservations about the bomb's development and its first use at Hiroshima, he had profound reservations about using the second bomb against Nagasaki.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die, die die Atombombe beim geheimen Los Alamos \r\naufbauten, New-Mexico, Teildienst verstanden sehr gut das Potential \r\nfür Zerstörung und Tod, die sie erstellt hatten, zwar einzelne \r\nReaktionen von den Wissenschaftlern, die weit verändert wurden. \r\nEinige argumentierten, daß Amerika Kernwaffen entwickeln \r\nmußte, bevor die Deutschen. Andere argumentierten, daß ein \r\nKrieg gegen Faschismus die lebensgefährlichsten Masse verlangte. \r\nNoch andere, während sie den Knall an Juli 16 zeugten, 1945, \r\nwurden entsetzt an, was sie unleashed. In diesem Excerpt von \r\neinem Interview 1980, erinnerte an Bernard Feld seine Arbeit als \r\nSchulabgänger bei Los Alamos. Während er wenige Vorbehalte \r\nbezüglich der der Entwicklung und seines ersten Gebrauches Bombe in \r\nHiroschima hatte, hatte er profunde Vorbehalte bezüglich des \r\nVerwendens der zweiten Bombe gegen Nagasaki.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ceux qui ont construit la panne atomique chez le \r\nLos Alamos secret, Nouveau-Mexique, service ont compris très bien le \r\npotentiel pour la destruction et la mort qu'elles avaient créée, \r\ncependant différentes réactions des scientifiques changés \r\nconsidérablement. Certains ont argué du fait que l'Amérique a\r\ndû développer les armes nucléaires avant que les Allemands . \r\nD'autres ont argué du fait qu'une guerre contre le fascisme a \r\nexigé les mesures les plus mortelles. Encore d'autres, pendant \r\nqu'elles étaient témoin du souffle 16 juillet 1945, appalled à ce \r\nqu'elles avaient lâché. Dans cet extrait d'une entrevue 1980, \r\nBernard Feld a rappelé son travail en tant qu'étudiant gradué chez \r\nLos Alamos. Tandis qu'il avait peu de réservations au sujet de \r\nsa première utilisation de la panne du développement et à \r\nHiroshima, il a eu des réservations profondes au sujet d'utiliser la \r\ndeuxième panne contre Nagasaki.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Aqueles que construíram a bomba atômica no Los \r\nAlamos secreto, Novo México, facilidade compreenderam muito bem o \r\npotencial para a destruição e a morte que tinham criado, though \r\nreações individuais dos cientistas variados extensamente. \r\nAlguns discutiram que América necessitou desenvolver armas \r\nnucleares antes que os alemães . Outros discutiram que uma \r\nguerra de encontro ao fascism exijiu as medidas as mais letais. \r\nAinda outros, enquanto testemunharam a explosão julho em 16, \r\n1945, appalled em o que tinham desencadeado. Neste excerpt de \r\numa entrevista 1980, Bernard Feld recordou seu trabalho como um \r\nestudante graduado em Los Alamos. Quando teve poucos \r\nreservations sobre seu primeiro uso da bomba o desenvolvimento e em \r\nHiroshima, teve reservations profundos sobre usar a segunda bomba de \r\nencontro a Nagasaki.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Coloro che ha costruito la bomba atomica al Los \r\nAlamos segreto, Nuovo Messico, funzione hanno capito molto bene il \r\npotenziale per distruzione e la morte che avevano creato, comunque \r\ndiverse reazioni degli scienziati variati ampiamente. Alcuni \r\nhanno sostenuto che l'America ha dovuto sviluppare le armi nucleari \r\nprima che i tedeschi. Altri hanno sostenuto che una guerra \r\ncontro fascismo ha richiesto le misure più mortali. Ancora \r\naltri, mentre hanno testimoniato lo scoppio il 16 luglio 1945, \r\nappalled a che cosa avevano liberato. In questo brano da \r\nun'intervista 1980, Bernard Feld ha ricordato il suo lavoro come \r\nallievo laureato a Los Alamos. Mentre ha avuto poche \r\nprenotazioni circa il relativo primo uso della bomba lo sviluppo ed a \r\nHiroshima, ha avuto prenotazioni profonde circa usando la seconda \r\nbomba contro Nagasaki.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Εκείνοι που έχτισαν την ατομική βόμβα στο μυστικό \r\nLos Alamos, New Mexico, δυνατότητα κατάλαβαν πολύ καλά\r\nτη δυνατότητα για την καταστροφή και το θάνατο που είχαν \r\nδημιουργήσει, αν και οι μεμονωμένες αντιδράσεις των επιστημόνων \r\nποίκιλαν ευρέως. Μερικοί υποστήριξαν ότι η Αμερική έπρεπε\r\nνα αναπτύξει τα πυρηνικά όπλα προτού οι Γερμανοί. Αλλοι \r\nυποστήριξαν ότι ένας πόλεμος ενάντια στο φασισμό απαίτησε τα \r\nπιό θανατηφόρα μέτρα. Ακόμα άλλοι, δεδομένου ότι \r\nβεβαίωσαν το φύσημα στις 16 Ιουλίου ..1945, ήταν σε αυτό \r\nπου είχαν εξαπολύσει. Σε αυτό το απόσπασμα από μια \r\nσυνέντευξη του 1980, Bernard Feld υπενθύμισε την εργασία του \r\nως διαβαθμισμένο σπουδαστή στο Los Alamos. Ενώ είχε \r\nλίγες επιφυλάξεις για την ανάπτυξη της βόμβας και την πρώτη \r\nχρήση του στη Χιροσίμα, είχε τις βαθιές επιφυλάξεις για τη \r\nχρησιμοποίηση της δεύτερης βόμβας ενάντια στο Ναγκασάκι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los que construyeron la bomba atómica en el Los \r\nAlamos secreto, New México, recurso entendían muy bien el potencial \r\npara la destrucción y la muerte que habían creado, aunque reacciones\r\nindividuales de los científicos variados extensamente. Algunos \r\ndiscutieron que América necesitara desarrollar las armas nucleares \r\nantes de que lo hicieran los alemanes. Otros discutieron que una\r\nguerra contra fascismo exigiera las medidas más mortales. \r\nTodavía otros, pues atestiguaron la ráfaga 16 de julio de \r\n1945, eran aterrados en lo que habían destraillado. En este \r\nextracto de una entrevista an o 80, Bernard Feld recordó su trabajo \r\ncomo estudiante graduado en Los Alamos. Mientras que él tenía \r\npocas reservas sobre su primer uso de la bomba el desarrollo y en \r\nHiroshima, él tenía reservas profundas sobre usar la segunda bomba \r\ncontra Nagasaki.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087238</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107452</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/why-did-we-have-to-win-it-twice-a-physicist-remembers-his-work-on-the-first-atomic-bomb</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/why-did-we-have-to-win-it-twice-a-physicist-remembers-his-work-on-the-first-atomic-bomb"
}