{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108491</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108491</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087031</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Rating Game: Broadcasters Rely on Poll Numbers They Don't Trust</string>\r\n            <string language=\"x-mt-de\">Das Bewertung Spiel: Rundfunkstationen \r\nberuhen auf Abstimmung-Zahlen, die sie nicht vertrauen</string>\r\n            <string language=\"x-mt-fr\">Le Jeu d'Estimation : Les radiodiffuseurs se\r\nfondent sur des nombres de balayage qu'ils ne font pas confiance</string>\r\n            <string language=\"x-mt-pt\">O Jogo Da Avaliação: Os radiodifusores \r\nconfiam em números que da votação não confíam</string>\r\n            <string language=\"x-mt-it\">Il Gioco Di Valutazione: I distributori a \r\nspaglio contano sui numeri che di scrutinio non si fidano di</string>\r\n            <string language=\"x-mt-el\">Το παιχνίδι εκτίμησης: Οι εκφωνητές στηρίζονται \r\nστους αριθμούς ψηφοφορίας που δεν εμπιστεύονται</string>\r\n            <string language=\"x-mt-es\">El Juego Del Grado: Los locutores confían \r\nen números de la encuesta que no confían en</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">From the late 1920s, when the first rival radio broadcasting networks were formed, until the present day, as network television competes for viewers with cable and satellite fare, broadcasters and advertisers have sought ways to quantify information about their audiences. The first ratings system, devised by Archibald Crossley in 1929 for the Association of National Advertisers, relied on random telephone surveys. Interviewers asked what programs and sponsors listeners remembered from the previous day. By the late 1930s, C. E. Hooper successfully challenged this method by surveying only the shows respondents were listening to at the time of the phone interview. Hooper's method dominated until the A. C. Nielsen Company began attaching Audimeters directly to television sets. The following Collier's article from 1954 offered a critique of the four ratings methods in use at that time and discussed adverse consequences caused by the industry's reliance on ratings. This assessment by author Bill Davidson and the men in the industry whom he quoted showed signs of an assumed disparagement of ordinary American housewives, identified implicitly as the predominant audience for mass media consumption. Both the reliability of housewives as part-time interviewers and their ability as viewers to maintain accurate diaries were deemed suspect in this piece.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Von den späten zwanziger Jahren als die \r\nübertragenden Netze des ersten Rivaleradios, bis den anwesenden Tag \r\ngebildet wurden, wie Netzfernsehen für Projektoren mit Kabel- und \r\nSatellitfahrpreise konkurriert, haben Rundfunksprecher und die \r\nInserenten Methoden gesucht, Informationen über ihre Publikum \r\nmengenmäßig zu bestimmen. Das erste Bewertungen System, \r\ngeplant von Archibald Crossley 1929 für die Verbindung der nationalen\r\nInserenten, beruhte auf gelegentlichen Telefonübersichten. \r\nInterviewer fragten, welchen Programmen und die Zuhörer \r\nfördert, die vom Vorabend erinnert werden. Bis zum den späten \r\ndreißiger Jahren forderte C. E. Hooper erfolgreich diese Methode \r\nheraus, indem er nur die Erscheinen überblickte, die Antwortende zu \r\nder Zeit zum Telefoninterview hörten. Die Methode des \r\nBöttchers, die bis A. C. Nielsen Company beherrscht wurde, fing an, \r\nAudimeters direkt zu den Fernsehern anzubringen. Der folgenden \r\nArtikel des Colliers von 1954 bot eine Kritik der vier \r\nBewertungsverfahren im Gebrauch zu dieser Zeit an und behandelte die \r\nnachteiligen Konsequenzen, die durch das Vertrauen der Industrie auf \r\nBewertungen verursacht wurden. Diese Einschätzung durch Autor \r\nRechnung Davidson und die Männer in der Industrie, die er \r\nveranschlug, zeigte Zeichen einer angenommenen Herabsetzung der \r\ngewöhnlichen amerikanischen Hausfrauen, implizit gekennzeichnet als \r\ndie überwiegenden Publikum für Massenmediaverbrauch. wurden \r\ndie Zuverlässigkeit der Hausfrauen als Teilzeitinterviewer und ihre \r\nFähigkeit als Projektoren, genaue Tagebücher beizubehalten \r\nvermutlich defekt in diesem Stück gemeint.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Des années 20 en retard, quand les réseaux \r\nd'annonce de la première radio de rival ont été formés, jusqu'à \r\naujourd'hui, comme la télévision de réseau concurrence pour des \r\nvisualisateurs le prix de câble et de satellite, les animateurs et \r\nles annonceurs ont recherché des voies de mesurer des informations \r\nsur leurs assistances. Le premier système d'estimations, conçu\r\npar Archibald Crossley en 1929 pour l'association des Annonceurs \r\nnationaux, s'est fondé sur des enquêtes aléatoires de téléphone. \r\nLes interviewers ont demandé quels programmes et commandite des\r\nauditeurs retrouvés de la veille. Par les années 30 en retard,\r\nC. E. Hooper a avec succès défié cette méthode en examinant \r\nseulement les expositions que les répondants écoutaient au moment de\r\nl'entrevue de téléphone. La méthode du hooper's dominée \r\njusqu'à A. C. Nielsen Company a commencé à attacher Audimeters \r\ndirectement aux téléviseurs. L'article suivant de Collier \r\nde 1954 a offert une critique des quatre méthodes d'estimations en \r\nservice à ce moment-là et a discuté des conséquences défavorables\r\nprovoquées par la confiance de l'industrie dans des estimations. \r\nCette évaluation par la facture Davidson d'auteur et les hommes\r\ndans l'industrie qu'il a citée a montré des signes d'un dénigrement \r\nassumé des femmes au foyer américaines ordinaires, identifié \r\nimplicitement en tant qu'assistances prédominantes pour la \r\nconsommation de mass media. Le sérieux des femmes au foyer en \r\ntant qu'interviewers à temps partiel et leur capacité comme \r\nvisualisateurs de mettre à jour les agendas précis ont été \r\nconsidérés suspecte dans ce morceau.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Dos 1920s atrasados, quando as redes transmitindo \r\ndo primeiro rádio do rival foram dados forma, até o dia atual, como \r\na televisão da rede compete para visores com o fare do cabo e do \r\nsatélite, os radiodifusores e os publicitários procuraram maneiras \r\nquantify a informação sobre suas audiências. O primeiro \r\nsistema das avaliações, planejado por Archibald Crossley em 1929 \r\npara a associação de publicitários nacionais, confiou em exames \r\naleatórios do telefone. Os interviewers perguntaram que \r\nprogramas e patrocina os ouvintes recordados do dia precedente. \r\nPelos 1930s atrasados, C. E. Hooper desafiou com sucesso este \r\nmétodo examinando somente as mostras que os respondents escutavam na \r\naltura da entrevista do telefone. O método do hooper dominado \r\naté o A. C. Nielsen Companhia começou a unir Audimeters diretamente \r\naos jogos de televisão. O artigo do seguinte collier de 1954 \r\nofereceu uma crítica dos quatro métodos de avaliações no uso nesse\r\ntempo e discutiu as conseqüências adversas causadas pelo reliance da\r\nindústria em avaliações. Esta avaliação pela conta Davidson\r\ndo autor e pelos homens na indústria quem citou mostrou sinais de um \r\ndisparagement suposto de housewives americanos ordinários, \r\nidentificado implicitamente como as audiências predominant para o \r\nconsumo dos media maciços. a confiabilidade dos housewives \r\ncomo interviewers de meio expediente e sua abilidade como visores de \r\nmanter diários exatos foram julgadas suspeita nesta parte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dagli anni 20 tardi, quando le reti di \r\nradiodiffusione della prima radio del rivale sono stati formati, fino \r\nad oggi, come la televisione della rete compete per i visori al prezzo\r\ndel satellite e del cavo, i distributori a spaglio ed i advertisers \r\nhanno cercato i modi misurare le informazioni sui loro pubblici. \r\nIl primo sistema di valutazioni, inventato da Archibald Crossley\r\nin 1929 per l'associazione dei advertisers nazionali, ha contato sulle\r\nindagini casuali del telefono. Gli intervistatori hanno chiesto \r\nche programmi e patrocina gli ascoltatori ricordati di dal giorno \r\nprecedente. Entro i 1930s tardi, C. E. Hooper ha sfidato con \r\nsuccesso questo metodo esaminando soltanto le esposizioni che i \r\ndichiaranti stavano ascoltando ai tempi dell'intervista del telefono. \r\nIl metodo del hooper dominato fino al A. C. Nielsen Company ha \r\ncominciato a fissare Audimeters direttamente ai televisori. \r\nL'articolo del seguente collier da 1954 ha offerto una \r\nvalutazione dei quattro metodi di valutazioni in uso a quel tempo ed \r\nha discusso le conseguenze avverse causate dal ricorso dell'industria \r\nalle valutazioni. Questa valutazione dalla fattura Davidson \r\ndell'autore e dall'uomo nell'industria quale ha citato ha mostrato i \r\nsegni di un disparagement presupposto delle casalinghe americane \r\nordinarie, identificato implicitamente come i pubblici predominanti \r\nper il consumo di mass-media. Sia l'affidabilità delle \r\ncasalinghe come intervistatori part-time che la loro capacità come \r\nvisori di effettuare i diari esatti sono state ritenute sospetta in \r\nquesta parte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από την πρόσφατη δεκαετία του '20, όταν διαμορφώθηκαν\r\nτα πρώτα αντίπαλα ραδιο δίκτυα ραδιοφωνικής αναμετάδοσης, μέχρι \r\nτην παρούσα ημέρα, όπως η τηλεόραση δικτύων ανταγωνίζεται για \r\nτις εμφανίσεις με το καλώδιο και τη δορυφορική τιμή, οι εκφωνητές\r\nκαι οι δηαφημιστές έχουν επιδιώξει τους τρόπους να ποσολογηθούν \r\nοι πληροφορίες για τα ακροατήριά τους. Το πρώτο σύστημα \r\nεκτιμήσεων, που επινοήθηκε από Archibald Crossley το 1929 \r\nγια την ένωση των εθνικών δηαφημιστών, στηρίχθηκε στις τυχαίες \r\nτηλεφωνικές έρευνες. Οι ερευνητές ρώτησαν ποια προγράμματα \r\nκαι υποστηρίζει τους ακροατές που αναφέρονται από την προηγούμενη\r\nημέρα. Μέχρι την πρόσφατη δεκαετία του '30, Γ. Ε. Hooper \r\nπροκάλεσε επιτυχώς αυτήν την μέθοδο με την έρευνα μόνο των \r\nεναγομένων επιδείξεων άκουγε κατά την διάρκεια της τηλεφωνικής \r\nσυνέντευξης. Η μέθοδος του Hooper εξουσίασε έως ότου το \r\nΑ. άρχισε Γ. nielsen Company Audimeters άμεσα με τα \r\nτηλεοπτικά σύνολα. Το άρθρο του ακόλουθου ανθρακωρύχου από\r\nτο 1954 πρόσφερε μια κριτική των τεσσάρων μεθόδων εκτιμήσεων \r\nσε χρήση εκείνη την περίοδο και συζήτησε τις δυσμενείς συνέπειες\r\nπου προκλήθηκαν από την εμπιστοσύνη της βιομηχανίας στις \r\nεκτιμήσεις. Αυτή η αξιολόγηση από το συντάκτη Bill \r\nDavidson και τα άτομα στη βιομηχανία που ανέφερε τα εμφανισμένα\r\nσημάδια υποτιθέμενο disparagement των συνηθισμένων αμερικανικών\r\nνοικοκυρών, που προσδιορίστηκε σιωπηρά ως κυρίαρχο ακροατήριο για\r\nτην κατανάλωση μαζικής επικοινωνίας μέσων. Και η αξιοπιστία\r\nτων νοικοκυρών ως μερικής απασχόλησης ερευνητές και η δυνατότητά\r\nτους ως εμφανίσεις να διατηρήσουν τα ακριβή ημερολόγια κρίθηκαν \r\nύποπτη σε αυτό το κομμάτι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">A partir de los últimos años 20, cuando las \r\nredes que difundían de la primera radio del rival fueron formados, \r\nhasta hoy, como la televisión de la red compite para los espectadores\r\ncon precio del cable y del satélite, los locutores y los publicistas \r\nhan buscado maneras de cuantificar la información sobre sus \r\naudiencias. El primer sistema de los grados, ideado por \r\nArchibald Crossley en 1929 para la asociación de publicistas \r\nnacionales, confió en encuestas sobre al azar el teléfono. Los\r\nentrevistadores preguntaron qué programas y patrocina a módulos de \r\nescucha recordados a partir del día anterior. Por los últimos \r\naños 30, C. E. Hooper desafió con éxito este método examinando \r\nsolamente las demostraciones que los respondedores escuchaban a la \r\nhora de la entrevista del teléfono. El método del hooper \r\ndominado hasta el A. C. Nielsen Company comenzó a asociar Audimeters \r\ndirectamente a las televisiones. El artículo del collier \r\nsiguiente a partir del 1954 ofreció una crítica de los cuatro \r\nmétodos de grados en uso en aquella 'epoca y discutió las \r\nconsecuencias adversas causadas por la confianza de la industria en \r\ngrados. Este gravamen de la cuenta Davidson del autor y de los \r\nhombres en la industria que él cotizó mostró muestras de un \r\nmenosprecio asumido de amas de casa americanas ordinarias, \r\nidentificado implícito como las audiencias predominantes para la \r\nconsumición de los medioses de comunicación. La confiabilidad \r\nde amas de casa como entrevistadores por horas y su capacidad como \r\nespectadores de mantener los diarios exactos eran juzgadas sospechada \r\nen este pedazo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087031</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108491</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-rating-game-broadcasters-rely-on-poll-numbers-they-dont-trust</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-rating-game-broadcasters-rely-on-poll-numbers-they-dont-trust"
}