{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107394</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107394</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086151</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Father Knows Best?: Strikers Denounce Pullman</string>\r\n            <string language=\"x-mt-de\">Vater Weiß Gut?: Schlaggeräte Kündigen \r\nPullman</string>\r\n            <string language=\"x-mt-fr\">Le Père Sait Mieux ? : Les Grèvistes \r\nDénoncent Le Pullman</string>\r\n            <string language=\"x-mt-pt\">O Pai Sabe Melhor?: Os Grevistas Denounce O \r\nPullman</string>\r\n            <string language=\"x-mt-it\">Il Padre Sa Il più bene?: I Percussori \r\nDenunciano Il Pullman</string>\r\n            <string language=\"x-mt-el\">Ο πατέρας ξέρει το καλύτερο;: Οι απεργοί \r\nκαταγγέλλουν Pullman</string>\r\n            <string language=\"x-mt-es\">El Padre Sabe Lo más mejor Posible?: Los \r\nHuelguistas Denunci El Pullman</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For workers at the Pullman Palace Car Company in the 1890s, home was the company town of Pullman, Illinois, and rent was deducted from their wages. While owner George Pullman touted it as a model town, the men and women who labored there during the 1893 depression endured starvation wages, deplorable living and working conditions, and, worst of all, Pullman's paternalistic control over all aspects of their lives. Workers appealed to the American Railway Union (ARU), which organized a nationwide strike and boycott against Pullman. This statement from a Pullman striker, delivered at the June 1894 Chicago convention of the ARU, reflected the depth of the strikers' hatred of their employer and their commitment to the union.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für Arbeiter an Pullman Palace Car Company im \r\n1890s, Haus war die Firmastadt von Pullman, Illinois, und Miete wurde \r\nvon ihren Löhnen abgezogen. Während Inhaber George Pullman \r\nankündigte, hielt es als vorbildliche Stadt, die Männer und \r\nFrauen, die dort während des Tiefstands 1893 bearbeiteten, \r\nVerhungernlöhne, die bedauernswerten lebende und Funktion Bedingungen \r\nund aus, am falschsten von allen, paternalistische Steuerung des \r\nPullmans über allen Aspekten ihrer Lebensdauern. Arbeiter \r\ngefielen dem amerikanischen Bahnanschluß (ARU), der einen allgemein \r\nSchlag und einen Boykott gegen Pullman organisierte. Diese \r\nAnweisung von einem Pullmanschlaggerät, geliefert an der Juni 1894 \r\nChicago Vereinbarung des ARU, teilte die Tiefe des Hasses der \r\nSchlaggeräte ihres Arbeitgebers und ihrer Verpflichtung an den \r\nAnschluß mit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pour des ouvriers à Pullman Palace Car Company \r\ndans le 1890s, maison était la ville de compagnie du pullman, \r\nl'Illinois, et le loyer a été déduit de leurs salaires. \r\nTandis que le pullman de George de propriétaire \r\nespionnait il en tant qu'une ville modèle, les hommes et \r\nfemmes qui ont travaillé là pendant la dépression 1893 a supporté \r\ndes salaires de misère, des conditions de travail déplorables \r\nvivantes et, et, plus mauvaises de tous, le contrôle paternaliste du \r\npullman's de tous les aspects de leurs vies. Les ouvriers ont \r\nfait appel à l'union ferroviaire américaine (ARU), qui a organisé \r\nune grève et un boycott dans tout le pays contre le pullman. Ce\r\nrapport d'une butée de pullman, livrée à la convention de juin 1894\r\nChicago de l'ARU, a reflété la profondeur de la haine des butées de\r\nleur employeur et de leur engagement à l'union.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Para trabalhadores no Pullman Palácio Carro \r\nCompanhia no 1890s, HOME era a cidade da companhia do Pullman, \r\nIllinois, e o aluguel foi deduzido de seus salários. Quando o \r\nPullman de George do proprietário touted como uma cidade modelo, os \r\nhomens e as mulheres que trabalhassem lá durante o depression 1893 \r\nresistiu salários de starvation, as condições deplorable vivas e do\r\nfuncionamento, e, as mais más de tudo, controle paternalistic do \r\nPullman sobre todos os aspectos de suas vidas. Os trabalhadores \r\napelaram à união railway americana (ARU), que organizou uma batida e\r\num boycott de âmbito nacional de encontro ao Pullman. Esta \r\nindicação de um grevista do Pullman, entregado na convenção de \r\njunho 1894 Chicago do ARU, refletiu a profundidade do hatred dos \r\ngrevistas de seu empregador e de seu compromisso à união.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per gli operai al Pullman Palace Car Company nel \r\n1890s, sede era la città dell'azienda del pullman, l'Illinois e \r\nl'affitto è stato dedotto dai loro stipendi. Mentre il pullman \r\ndi George del proprietario touted come una città di modello, gli \r\nuomini e donne che hanno lavorato là durante la depressione 1893 ha \r\nresistito agli stipendi di inedia, alle condizioni di lavoro \r\ndeplorable e di vita e, più difettose di tutti, al controllo \r\npaternalistic del pullman sopra tutte le funzioni delle loro vite. \r\nGli operai hanno fatto appello all'unione ferroviaria americana \r\n(ARU), che ha organizzato un colpo e un boicottaggio nazionali contro \r\nil pullman. Questa istruzione da un percussore del pullman, \r\ntrasportato alla convenzione giugno 1894 di Chicago del ARU, ha \r\nriflesso la profondità dell'odio dei percussori del loro datore di \r\nlavoro e del loro impegno all'unione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για τους εργαζομένους στο Pullman Palace Car \r\nCompany στο 1890s, το σπίτι ήταν η πόλη επιχείρησης \r\nPullman, Ιλλινόις, και το μίσθωμα αφαιρέθηκε από τις αμοιβές \r\nτους. Ενώ ο ιδιοκτήτης George Pullman αυτό ως πρότυπη \r\nπόλη, άνδρες και γυναίκες που εργάστηκαν κατά τη διάρκεια της \r\nκατάθλιψης 1893 υπόμεινε τις αμοιβές λιμού, τις λυπηρές \r\nσυνθήκες διαβίωσης και εργασίας, και, ο πιό χειρότερα όλες, τον \r\npaternalistic έλεγχο Pullman σε όλες τις πτυχές των ζωών \r\nτους. Οι εργαζόμενοι απευθύνθηκαν στην αμερικανική ένωση \r\nσιδηροδρόμων (ARU), η οποία οργάνωσε μια σε εθνικό επίπεδο \r\nαπεργία και ένα μποϊκοτάρισμα ενάντια σε Pullman. Αυτή \r\nη δήλωση από έναν απεργό Pullman, που παραδόθηκε στη σύμβαση \r\nτου Σικάγου Ιουνίου 1894 του ARU, απεικόνισε το βάθος της \r\nέχθρας των απεργών του εργοδότη τους και της δέσμευσής τους για \r\nτην ένωση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Para los trabajadores en el Pullman Palace Car \r\nCompany en el 1890s, hogar estaba la ciudad de la compañía del \r\npullman, Illinois, y el alquiler fue deducido de sus salarios. \r\nMientras que el pullman de George del propietario touted como \r\nuna ciudad modelo, los hombres y mujeres que trabajaron allí durante \r\nla depresión 1893 aguantó salarios de hambre, las condiciones vivas \r\ny del funcionamiento deplorables, y, peores de todos, control \r\npaternalistic del pullman sobre todos los aspectos de sus vidas. \r\nLos trabajadores abrogaron a la unión ferroviaria americana \r\n(ARU), que ordenó una huelga y un boicoteo a nivel nacional contra el\r\npullman. Esta declaración de un huelguista del pullman, \r\nentregado en la convención de junio de 1894 de Chicago del ARU, \r\nreflejó la profundidad del odio de los huelguistas de su patrón y de\r\nsu consolidación a la unión.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086151</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107394</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/father-knows-best-strikers-denounce-pullman</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/father-knows-best-strikers-denounce-pullman"
}