{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102876</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102876</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086158</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Fire, Fire, Scorch, Scorch!\": Testimony from the Negro Plot Trials in New York, 1741</string>\r\n            <string language=\"x-mt-de\">\"Feuer, Feuer, Brandfleck, Brandfleck!\": \r\nZeugnis von den Schwarze-Plot-Versuchen in New York, 1741</string>\r\n            <string language=\"x-mt-fr\">Le \"Feu, Le Feu, Roussissement, Roussissement!\" : \r\nTémoignage des épreuves de traçage de nègre à New York, \r\n1741</string>\r\n            <string language=\"x-mt-pt\">\"Fogo, Fogo, Scorch, Scorch!\": Testimony das\r\nexperimentações do lote do negro em New York, 1741</string>\r\n            <string language=\"x-mt-it\">\"Fuoco, Fuoco, Bruciatura, Bruciatura!\": \r\nTestimonianza dalle prove del diagramma del negro a New York, \r\n1741</string>\r\n            <string language=\"x-mt-el\">\"Πυρκαγιά, πυρκαγιά, scorch, scorch!\": \r\nΚατάθεση από τις δοκιμές πλοκών νέγρων στη Νέα Υόρκη, \r\n1741</string>\r\n            <string language=\"x-mt-es\">\"Fuego, Fuego, Quemadura, Quemadura!\": \r\nTestimonio de los ensayos del diagrama del negro en Nueva York, \r\n1741</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On March 18, 1741, the first of a series of suspicious fires broke out in New York's Fort George. When a few weeks later a black man was seen running from the scene of one of these fires the cry went up: \"The negroes are rising!\" The extent of the plot, or even if there really was a plot, has never been absolutely proven. What is true is that the threat of a slave uprising was enough to send the city's white population into hysteria. Of the 181 people arrested during the \"Great Negro Plot,\" 34 were sentenced to death and 72 were transported from New York. In this excerpt from the trials, several important witnesses provided evidence. Peggy was a white prostitute who lived in the home of John Hughson, a riverfront tavenkeeper and, like shoemaker John Romme, a receiver of stolen goods. Peggy's room was paid for by Caesar, a slave with whom she had a child. Today the trial transcripts are valuable for what they reveal about the shady, waterfront world shared by slaves, free blacks, and poor whites in 18th-century New York.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An März 18, 1741, brach das erste einer Reihe \r\nmißtrauischer Feuer im Fort George New York aus. Als einige \r\nWochen später ein schwarzer Mann gesehener Betrieb von der Szene von \r\neinem dieser Feuer war, ging der Schrei oben: \"die Schwarzen \r\nsteigen!\" Der Umfang eines Plots oder sogar, wenn es wirklich \r\neinen Plot gab, ist nie absolut nachgewiesen worden. Was \r\nzutreffend ist, ist, daß die Drohung eines Sklavenaufstiegs genug \r\nwar, zum der weißen Bevölkerung der Stadt in Hysterie zu \r\nsenden. Von den 181 Leuten, die während des \"großen \r\nSchwarze-Plots,\" wurden 34 festgehalten wurden, zum Tod verurteilt und\r\n72 wurden von New York transportiert. In diesem Excerpt von den \r\nVersuchen, stellten einige wichtige Zeugen Beweis zur Verfügung. \r\nPeggy war ein weißes Prostituiertees, das im Haus von John \r\nHughson, ein riverfront tavenkeeper und, wie Schuster John Romme, ein \r\nEmpfänger der gestohlenen Waren lebte. Raum Peggys war für \r\ndurch Caesar, ein Sklave zahlend, mit dem sie ein Kind hatte. \r\nHeute sind die Probeabschriften die wertvoll für was sie über \r\ndas schattige aufdecken, Ufergegendwelt, die durch Sklaven geteilt \r\nwerden, freie Schwarze und schlechtes Weiß in 18th-century New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">18 mars 1741, le premier d'une série des feux \r\nsoupçonneux a éclaté dans le fort George de New York. \r\nQuand quelques semaines plus tard un homme noir était \r\nfonctionnement vu de la scène d'un de ces feux le cri est monté : \r\n\"les nègres se lèvent!\" L'ampleur du traçage, ou même \r\ns'il y avait vraiment un traçage, jamais n'a été absolument \r\nprouvée. Ce qui est vrai est que la menace d'un soulèvement \r\nslave était assez pour envoyer la population blanche de la ville\r\ndans l'hystérie. Des 181 personnes arrêtées pendant le \"grand\r\ntraçage de nègre,\" 34 ont été condamnés à la mort et 72 ont \r\nété transportés de New York. Dans cet extrait des épreuves, \r\nplusieurs témoins importants ont fourni l'évidence. Peggy \r\nétait une prostituée blanche qui a vécu dans la maison de John \r\nHughson, un tavenkeeper de riverfront et, comme le cordonnier John \r\nRomme, un récepteur des marchandises volées. La pièce de \r\nPeggy était payée pour par César, un slave avec qui elle a eu \r\nun enfant. Aujourd'hui les transcriptions d'essai sont monde \r\nvalables pour ce qu'elles indiquent au sujet de l'ombreux, de bord de \r\nmer partagé par des esclaves, noirs libres, et blancs pâles dans \r\n18th-century New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Março em 18, 1741, o primeiro de uma série de \r\nfogos suspicious quebrou para fora no fort George de New York. \r\nQuando algumas semanas mais tarde um homem preto era corredor \r\nvisto da cena de um destes fogos o grito foi acima: \"os negroes \r\nestão levantando-se!\" A extensão do lote, ou mesmo se havia \r\nrealmente um lote, não foi provada nunca absolutamente. O que \r\né verdadeiro é que a ameaça de um uprising slave era bastante para \r\nemitir a população branca da cidade no hysteria. Dos 181 povos\r\nprendidos durante \"o lote grande do negro,\" 34 foram sentenciados à \r\nmorte e 72 foram transportados de New York. Neste excerpt das \r\nexperimentações, diversas testemunhas importantes forneceram a \r\nevidência. Peggy era um prostitute branco que vivesse na HOME \r\nde John Hughson, um tavenkeeper do riverfront e, como o shoemaker John\r\nRomme, um receptor de bens roubados. O quarto de Peggy era pago \r\npara por Caesar, um escravo com quem teve uma criança. Hoje os \r\ntranscripts experimentais são mundo valiosos para o que revelam sobre\r\no shady, do waterfront compartilhado por escravos, pretos livres, e \r\nbrancos deficientes em 18th-century New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il 18 marzo 1741, il primo di una serie di fuochi \r\nsospettosi ha scoppiato in George Forte de New York. \r\nQuando alcune settimane più successivamente un uomo nero era \r\nfunzionamento visto dalla scena di uno di questi fuochi il gridare\r\nè andato in su: \"i negroes stanno aumentando!\" Il limite \r\ndel diagramma, o persino se ci realmente fosse un diagramma, \r\nassolutamente non è stato dimostrato mai. Che cosa è allineare\r\nè che la minaccia di una rivolta slave era abbastanza per \r\ntrasmettere la popolazione bianca della città in hysteria. \r\nDella 181 gente arrestata durante \"il diagramma grande del \r\nnegro,\" 34 sono stati sentenziati alla morte e 72 sono stati \r\ntrasportati da New York. In questo brano dalle prove, parecchi \r\ntestimoni importanti hanno fornito la prova. Peggy era un \r\nprostitute bianco che ha vissuto nella sede di John Hughson, un \r\ntavenkeeper del riverfront e, come il calzolaio John Romme, una \r\nricevente delle merci rubate. La stanza del Peggy era paid per \r\nda Caesar, uno schiavo con quale ha avuta un bambino. Oggi le \r\ntrascrizioni di prova sono mondo de waterfront, l'ombreggiato circa \r\nrivelano che cosa per importanti compartecipe dagli schiavi, neri \r\nliberi ed i poveri bianchi in 18th-century New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις 18 Μαρτίου ..1741, η πρώτη μιας σειράς \r\nύποπτων πυρκαγιών ξέσπησε στο οχυρό George της Νέας Υόρκης. \r\nΌταν μερικές εβδομάδες αργότερα ένα μαύρο άτομο \r\nεβλέίδε τρέχοντας από τον τόπο διαδραματιζόμενων \r\nγεγονότων μια από αυτές τις πυρκαγιές η κραυγή ανέβηκε: \r\n\"Οι νέγροι αυξάνονταϊ\" Η έκταση της πλοκής, ή ακόμα\r\nκαι εάν πραγματικά υπήρξε μια πλοκή, δεν είναι ποτέ απολύτως \r\nαποδεδειγμένη. Αυτό που είναι αληθινό είναι ότι η απειλή \r\nμιας έγερσης σκλάβων ήταν αρκετή να στείλει το λευκό πληθυσμό \r\nτης πόλης στην υστερία. Από τους 181 ανθρώπους που \r\nσυλλήφθηκαν κατά τη διάρκεια της \"μεγάλης πλοκής νέγρων,\" 34 \r\nκαταδικάστηκαν στο θάνατο και 72 μεταφέρθηκαν από τη Νέα \r\nΥόρκη. Σε αυτό το απόσπασμα από τις δοκιμές, διάφοροι \r\nσημαντικοί μάρτυρες παρείχαν τα στοιχεία. Η Peggy ήταν \r\nλευκιά πόρνη που έζησε στο σπίτι John Hughson, ενός \r\nriverfront tavenkeeper και, όπως τον υποδηματοποιό John \r\nRomme, ενός δέκτη των κλεμμένων αγαθών. Το δωμάτιο της \r\nPeggy πληρώθηκε από Caesar, ένας σκλάβος με τον οποίο είχε\r\nένα παιδί. Σήμερα τα δοκιμαστικά αντίγραφα είναι πολύτιμα\r\nγια αυτό που αποκαλύπτουν για το σκιερό, κόσμο προκυμαιών κοινό \r\nστους σκλάβους, τους ελεύθερους Μαύρους, και τα φτωχά λευκά στον \r\n18$ος-αιώνα Νέα Υόρκη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">De marcha la 18 de 1741, el primer de una serie de\r\nfuegos sospechosos explotó en la fortaleza George de Nueva York. \r\nCuando algunas semanas un hombre negro era más adelante \r\nfuncionamiento visto de la escena de uno de estos fuegos el grito fue \r\npara arriba: \"los negros se están levantando!\" El \r\nfragmento del diagrama, o aún si realmente había un diagrama, nunca \r\nno se ha probado absolutamente. Cuál es verdad es que la \r\namenaza de una sublevación auxiliar era bastante para enviar la \r\npoblación blanca de la ciudad en histeria. De las 181 personas \r\narrestadas durante el \"gran diagrama del negro,\" 34 fueron condenados \r\na la muerte y 72 fueron transportados de Nueva York. En este \r\nextracto de los ensayos, varios testigos importantes proporcionaron a \r\nevidencia. Peggy era una prostitute blanca que vivió en el \r\nhogar de Juan Hughson, un tavenkeeper del riverfront y, como el \r\nzapatero Juan Romme, un receptor de mercancías robadas. El \r\nsitio de Peggy era pagado para por Caesar, esclavo con quien ella \r\ntenía un niño. Las transcripciones de ensayo son hoy mundo \r\nvaliosas para lo que revelan sobre el sombrío, de la línea de costa \r\ncompartido por los esclavos, los negros libres, y los blancos pobres \r\nen 18th-century Nueva York.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086158</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102876</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/fire-fire-scorch-scorch-testimony-from-the-negro-plot-trials-in-new-york-1741</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/fire-fire-scorch-scorch-testimony-from-the-negro-plot-trials-in-new-york-1741"
}