{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104089</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104089</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200411</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">American Museum of Natural History-Resources for Learning</string>\r\n            <string language=\"x-mt-de\">Amerikanisches Museum der natürlichen \r\nGeschichte-Hilfsmittel für das Lernen</string>\r\n            <string language=\"x-mt-fr\">Musée américain des Histoire-Ressources normales\r\npour l'étude</string>\r\n            <string language=\"x-mt-pt\">Museu americano de History-Recursos naturais para \r\naprender</string>\r\n            <string language=\"x-mt-it\">Museo americano delle Storia-Risorse naturali per \r\nimparare</string>\r\n            <string language=\"x-mt-el\">Αμερικανικό μουσείο των φυσικών ιστορία-στοιχείων \r\nσυμπεριφοράς για την εκμάθηση</string>\r\n            <string language=\"x-mt-es\">Museo americano de los Historia-Recursos naturales\r\npara aprender</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This site presents a collection of scientific learning resources for educators, parents, kids, after-school coordinators, informal learning center staff, and anyone else interested in teaching or learning about science. The site provides a searchable database of resource materials, including activities (computer based and otherwise), curriculum materials, articles, evidence and analytical tools and procedures, exhibition materials, reference lists, and special collections of resources organized around a particular theme. Users can browse resources by topic, sub-topic, grade level, or resource type. Each resource is displayed with a concise description that includes the title, resource type, grade level, and key concepts. Clicking the icon next to the title displays the full resource description. If available, other icons link to the resource in print format, Web format, or both.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Site stellt eine Ansammlung \r\nwissenschaftliche erlernenbetriebsmittel für die Erzieher, Eltern, \r\nZicklein, Nachschule Koordinatoren, formlosen erlernenden \r\nMittelpersonal und jedermann dar, die, sonst an dem Unterrichten oder \r\ndem Lernen über Wissenschaft interessiert werden. Die Site \r\nliefert eine auffindbare Datenbank der Hilfsmittelmaterialien, \r\neinschließlich die Aktivitäten (rechnergestützt und anders), der \r\nLehrplanmaterialien, der Artikel, des Beweises und der analytischen \r\nHilfsmittel und der Prozeduren, der Ausstellungmaterialien, der \r\nBezugslisten und der speziellen Ansammlungen Betriebsmittel, die um \r\nein bestimmtes Thema organisiert werden. Benutzer können \r\nBetriebsmittel durch Thema, Abschnitt, Gradstufe oder Hilfsmitteltypen\r\ndurchstöbern. Jedes Hilfsmittel wird mit einer kurzen \r\nBeschreibung angezeigt, die den Namen, den Hilfsmitteltypen, die \r\nGradstufe und die Tastekonzepte einschließt. Das Anklicken der \r\nIkone nahe bei dem Namen zeigt die volle Hilfsmittelbeschreibung an. \r\nWenn vorhanden, binden andere Ikonen mit dem Hilfsmittel im \r\nDruckformat, im Web-Format oder in beiden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce site présente une collection de ressources \r\nd'étude scientifiques pour des éducateurs, des parents, des gosses, \r\ndes coordonnateurs d'après-école, le personnel central d'étude sans\r\ncérémonie, et n'importe qui autrement intéressés à l'enseignement\r\nou à se renseigner sur la science. Le site fournit une base de \r\ndonnées rechercheable des matériaux de ressource, y compris des \r\nactivités (sur ordinateur et autrement), des matériaux de programme \r\nd'études, des articles, évidence et des outils analytiques et des \r\nprocédures, des matériaux d'exposition, des listes de référence, \r\net des collections spéciales de ressources organisées autour d'un \r\nthème particulier. Les utilisateurs peuvent parcourir des \r\nressources par sujet, note sensible, niveau de catégorie, ou type de \r\nressource. Chaque ressource est affichée avec une description \r\nconcise qui inclut le titre, le type de ressource, le niveau de \r\ncatégorie, et les concepts de clé. Cliquer le \r\ngraphisme à côté du titre affiche la description complète de \r\nressource. Si disponibles, d'autres graphismes joignent à la \r\nressource dans le format d'impression, le format de Web, ou \r\ntous les deux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este local apresenta uma coleção de recursos de \r\naprendizagem científicos para os educadores, os pais, os miúdos, os \r\ncoordenadores da após-escola, a equipe de funcionários center de \r\naprendizagem informal, e a qualquer um interessados mais em ensinar ou\r\nna aprender sobre a ciência. O local fornece uma base de dados \r\nsearchable de materiais do recurso, including atividades (computador \r\nbaseado e de outra maneira), materiais do curriculum, artigos, \r\nevidência e ferramentas analíticas e procedimentos, materiais de \r\nexhibition, listas de referência, e coleções especiais dos recursos\r\norganizados em torno de um tema particular. Os usuários podem \r\nbrowse recursos pelo tópico, pelo sub-topic, pelo nível da classe, \r\nou pelo tipo do recurso. Cada recurso é indicado com uma \r\ndescrição concisa que inclua o título, o tipo do recurso, o nível \r\nda classe, e os conceitos da chave. Estalar o ícone ao lado do \r\ntítulo indica a descrição cheia do recurso. Se disponíveis, \r\noutros ícones ligam ao recurso no formato da cópia, no formato do \r\nWeb, ou em ambos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo luogo presenta una collezione di risorse \r\nimparanti scientifiche per gli educatori, i genitori, i capretti, i \r\ncoordinatori della dopo-scuola, il personale concentr imparante \r\ninformale e chiunque altrimenti interessati all'istruzione o ad \r\nimparare circa la scienza. Il luogo fornisce una base di dati \r\nreperibile dei materiali delle risorse, compreso le attività \r\n(computerizzate ed al contrario), materiali di programma di studi, \r\narticoli, prova e strumenti analitici e procedure, materiali per \r\nesposizioni, gli indici bibliografici e collezioni speciali di risorse\r\norganizzate intorno ad un tema particolare. Gli utenti possono \r\npassare in rassegna le risorse dal soggetto, dal sub-topic, dal \r\nlivello del grado, o dal tipo delle risorse. Ogni risorsa è \r\nvisualizzata con una descrizione concisa che include il titolo, il \r\ntipo delle risorse, il livello del grado ed i concetti di tasto. \r\nScattare l'icona vicino al titolo visualizza la descrizione \r\ncompleta delle risorse. Se disponibili, altre icone si collegano\r\nalla risorsa nel formato della stampa, nel formato di Web, o in \r\nentrambi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η περιοχή παρουσιάζει μια συλλογή των \r\nεπιστημονικών στοιχείων συμπεριφοράς εκμάθησης για τους \r\nεκπαιδευτικούς, τους γονείς, τα κατσίκια, τους μετά \r\nαπό-σχολικούς συντονιστές, το άτυπο προσωπικό κέντρων \r\nεκμάθησης, και οποιοδήποτε άλλοδήποτε ενδιαφερόμενο στη \r\nδιδασκαλία ή την εκμάθηση για την επιστήμη. Η περιοχή \r\nπαρέχει μια εξερευνήσιμη βάση δεδομένων των υλικών των στοιχείων\r\nσυμπεριφοράς, συμπεριλαμβανομένων των δραστηριοτήτων (βασισμένων \r\nσε υπολογιστή και ειδάλλως), των υλικών προγράμματος σπουδών, των\r\nάρθρων, των στοιχείων και των αναλυτικών εργαλείων και των \r\nδιαδικασιών, των υλικών έκθεσης, των καταλόγων αναφοράς, και των \r\nειδικών συλλογών των στοιχείων συμπεριφοράς που οργανώνονται \r\nγύρω από ένα ιδιαίτερο θέμα. Οι χρήστες μπορούν να \r\nπεριοδεύσουν τα στοιχεία συμπεριφοράς από το θέμα, το επιμέρους \r\nθέμα, το επίπεδο βαθμού, ή τον τύπο των στοιχείων συμπεριφοράς.\r\nΚάθε στοιχείο συμπεριφοράς παρουσιάζεται με μια συνοπτική \r\nπεριγραφή που περιλαμβάνει τον τίτλο, τον τύπο των στοιχείων \r\nσυμπεριφοράς, το επίπεδο βαθμού, και τις βασικές έννοιες. Ο\r\nκρότος του εικονιδίου δίπλα στον τίτλο παρουσιάζει την πλήρη \r\nπεριγραφή των στοιχείων συμπεριφοράς. Εάν διαθέσιμα, άλλα \r\nεικονίδια συνδέουν με το στοιχείο συμπεριφοράς και με τη μορφή \r\nτυπωμένων υλών, τη μορφή Ιστού, ή τις δύο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este sitio presenta una colección de los recursos\r\nque aprenden científicos para los educadores, los padres, los \r\ncabritos, los coordinadores de la despue's-escuela, el personal de \r\ncentro que aprende informal, y cualquier persona  interesados en la \r\nenseñanza o aprender sobre ciencia. El sitio proporciona a una \r\nbase de datos investigable de los materiales del recurso, incluyendo \r\nlas actividades (computarizadas y de otra manera), los materiales del \r\nplan de estudios, los artículos, evidencia y las herramientas \r\nanalíticas y los procedimientos, los materiales de exposición, las \r\nlistas de referencia, y las colecciones especiales de recursos \r\nordenados alrededor de un tema determinado. Los utilizadores \r\npueden hojear recursos por asunto, subtema, el nivel del grado, o el \r\ntipo del recurso. Cada recurso se visualiza con una descripción\r\nsucinta que incluya el título, el tipo del recurso, el nivel del \r\ngrado, y los conceptos del clave. Hacer clic el icono al lado \r\ndel título visualiza la descripción completa del recurso. Si \r\nesta'n disponibles, otros iconos conectan al recurso en formato de la \r\nimpresión, formato del Web, o ambos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200411</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104089</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/american-museum-of-natural-history-resources-for-learning</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/american-museum-of-natural-history-resources-for-learning"
}