{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105500</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105500</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209833</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Constructing the centroid of a triangle</string>\r\n            <string language=\"x-mt-de\">Konstruieren des Schwerpunkts aus einem Dreieck</string>\r\n            <string language=\"x-mt-fr\">Construire le centre de surface avec d'une \r\ntriangle</string>\r\n            <string language=\"x-mt-pt\">Construir o centróide de um triângulo</string>\r\n            <string language=\"x-mt-it\">Costruzione il centro di massa con triangolo</string>\r\n            <string language=\"x-mt-el\">Κατασκευή centroid ενός τριγώνου</string>\r\n            <string language=\"x-mt-es\">Construir el centro de figura de un triángulo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that provide step-by-step instructions on how to find the centroid of a triangle using only a compass and straightedge. The method used involves constructing two of the triangle's medians. The centroid is where they intersect. The animation can be run either continuously like a video, or single stepped to allow classroom discussion and thought between steps. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die schrittweisee Anweisungen zur Verfügung stellen auf, \r\nwie man den Schwerpunkt eines Dreiecks mit nur einem Kompaß und einem\r\nLineal findet. Die verwendete Methode bezieht mit ein, zwei aus \r\nden Mittelpunkten des Dreiecks zu konstruieren. Der Schwerpunkt \r\nist, wo sie schneiden. Die Animation kann entweder einen, \r\nBildschirm ununterbrochen zu mögen, oder single laufen gelassen \r\nwerden getreten, um Klassenzimmerdiskussion zu erlauben und zwischen \r\nJobsteps gedacht. Applet kann zum vollen Bildumfang für \r\nGebrauch mit einem Klassenzimmerprojektor vergrößert werden. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui fournissent des instructions pas à pas sur la façon dont trouver\r\nle centre de surface d'une triangle à l'aide seulement d'une boussole\r\net d'une règle. La méthode employée implique de construire \r\ndeux avec des médianes de la triangle. Le centre de surface est\r\noù elles intersectent. L'animation peut être exécutée pour \r\naimer sans interruption un vidéo, ou pour choisir fait un pas pour \r\npermettre la discussion de salle de classe et pensé entre les \r\nétapes. L'applet peut être agrandi à la taille de plein \r\nécran pour l'usage avec un projecteur de salle de classe. Le \r\naprès utilisation dans la salle de classe, étudiant peut lui \r\naccéder encore de n'importe quel navigateur de Web à la maison ou \r\ndans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\nforneçam instruções passo a passo em como encontrar o centróide de\r\num triângulo usando somente um compasso e um straightedge. O \r\nmétodo usado envolve construir dois dos números médios do \r\ntriângulo. O centróide é o lugar onde se cruzam. O \r\nanimation pode ser funcionado para gostar continuamente de um vídeo, \r\nou para escolhi-lo pisado para permitir a discussão da sala de aula e\r\npensado entre etapas. O applet pode ser ampliado ao tamanho de \r\ntela cheia para o uso com um projetor da sala de aula. O depois \r\nde uso na sala de aula, estudante pode alcançá-la outra vez de todo \r\no web browser na HOME ou na biblioteca com nenhum início de uma \r\nsessão requerido. Este recurso é um componente do projeto \r\ninterativo do textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\nforniscono le istruzioni graduali su come trovare il centro di massa \r\ndi un triangolo per mezzo soltanto di una bussola e di uno \r\nstraightedge. Il metodo impiegato coinvolge costruire due con \r\nmediane del triangolo. Il centro di massa è dove intersecano. \r\nLa animazione può essere funzionata per gradire continuamente \r\nun video, o per scegliere fatto un passo per permettere la discussione\r\ndell'aula e pensato fra i punti. Il applet può essere \r\ningrandito al formato di schermo pieno per uso con un proiettore \r\ndell'aula. La post-utilizzazione nell'aula, allievo può \r\naccederle ancora da tutto il web browser nel paese o nella libreria \r\nsenza l'inizio attività richiesto. Questa risorsa è un \r\ncomponente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nπαρέχουν τις βαθμιαίες οδηγίες για το πώς να βρούν centroid \r\nενός τριγώνου χρησιμοποιώντας μόνο μια πυξίδα και \r\nstraightedge. Η μέθοδος χρησιμοποιούμενη περιλαμβάνει την \r\nκατασκευή δύο από τις διαμέσους του τριγώνου. Centroid \r\nείναι όπου κόβουν. Η ζωτικότητα μπορεί να οργανωθεί είτε \r\nσυνεχώς όπως ένα βίντεο, είτε ενιαίο που περπατείται για να \r\nεπιτρέψει τη συζήτηση τάξεων και σκεπτόμενο μεταξύ των βημάτων. \r\nΤο Applet μπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης\r\nγια τη χρήση με έναν προβολέα τάξεων. Μετά από τη χρήση \r\nστην τάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από\r\nοποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς \r\nτην άδεια εισόδου που απαιτείται. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι ένα συστατικό του ανοικτού προγράμματος \r\nεγχειριδίων γεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\nproporcionan a instrucciones paso a paso en cómo encontrar el centro \r\nde figura de un triángulo usando solamente un compás y una regla. \r\nEl método usado implica el construir de dos de los puntos \r\nmedios del triángulo. El centro de figura es donde se \r\nintersecan. La animación se puede ejecutar para tener gusto \r\ncontinuamente de un vídeo, o para escoger caminado para permitir la \r\ndiscusión de la sala de clase y pensado entre los pasos de \r\nprogresión. El applet se puede agrandar a la talla de la \r\npantalla completa para el uso con un proyector de la sala de clase. \r\nEl uso posterior en la sala de clase, estudiante puede tenerle \r\nacceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209833</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105500</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/constructing-the-centroid-of-a-triangle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/constructing-the-centroid-of-a-triangle"
}