{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105722</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105722</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212584</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Grand Canyon</string>\r\n            <string language=\"x-mt-de\">Der Grand Canyon</string>\r\n            <string language=\"x-mt-fr\">La Gorge Grande</string>\r\n            <string language=\"x-mt-pt\">A Garganta Grande</string>\r\n            <string language=\"x-mt-it\">Il Grande Canyon</string>\r\n            <string language=\"x-mt-el\">Το μεγάλο φαράγγι</string>\r\n            <string language=\"x-mt-es\">La Barranca Magnífica</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Over the course of several lessons, this lesson plan deals with the consequences of damming in the Grand Canyon area. Students act as scientists investigating the damming of the Colorado River by the Glen Canyon dam and experimental flooding that took place in 1996. They then write a proposal as to whether or not more experimental flooding should be done on the area considering the ecological effects. This topic has great potential for an Earth Systems Science class, as the consequences of damming affect climate, ecosystems, sedimentation/erosion, and water quality. On this Starting Point page, users can find learning goals, teaching notes and tips, teaching materials, assessment hints and references and resources dealing with this exercise. It also describes the context in which the lesson is best used.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Über dem Kurs einiger Lektionen, beschäftigt \r\ndieser Lektionplan die Konsequenzen des Stauens im Grand \r\nCanyonbereich. Kursteilnehmer dienen als die Wissenschaftler, \r\ndie das Stauen des Kolorado Flusses durch die Glen-Schluchtverdammung \r\nund die experimentelle Überschwemmung, die, nachforschen 1996 \r\nstattfanden. Sie schreiben dann einen Antrag, ob oder nicht \r\nexperimentellere Überschwemmung auf dem Bereich erfolgt werden \r\nsollte, der die ökologischen Effekte betrachtet. Dieses Thema \r\nhat großes Potential für eine Masse Systeme Wissenschaft Kategorie, \r\nda die Konsequenzen des Stauens Klima, Oekosysteme, \r\nsedimentation/erosion und Wasserqualität beeinflussen. Auf \r\ndieser Ausgangspunktseite können Benutzer die erlernenziele, \r\nunterrichtende Anmerkungen und Spitzen, Lehrmittel, Einschätzung Tips\r\nund Referenzen und Betriebsmittel beschäftigend diese Übung finden. \r\nSie beschreibt auch den Kontext, in dem die Lektion gut \r\nverwendet wird.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Au-dessus du cours de plusieurs leçons, ce plan \r\nde leçon traite les conséquences du barrage dans la région de gorge\r\ngrande. Les étudiants agissent en tant que scientifiques \r\nétudiant le barrage du fleuve du Colorado par le barrage de gorge de \r\ngorge et l'inondation expérimentale qui ont eu lieu en 1996. \r\nIls écrivent alors une proposition de savoir si ou une \r\ninondation plus expérimentale devrait être faite sur la zone \r\nconsidérant les effets écologiques. Ce sujet a le grand \r\npotentiel pour une classe de la Science de systèmes de la terre, car \r\nles conséquences du barrage affectent le climat, les écosystèmes, \r\nle sedimentation/erosion, et la qualité de l'eau. À cette page\r\nde point de départ, les utilisateurs peuvent trouver des buts \r\nd'étude, des notes et des extrémités d'enseignement, matériel \r\ndidactique, des conseils d'évaluation et des références et des \r\nressources traitant cet exercice. Il décrit également le \r\ncontexte dans lequel la leçon mieux est utilisée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Sobre o curso de diversas lições, esta planta da\r\nlição trata das conseqüências de represar na área da garganta \r\ngrande. Os estudantes agem como os cientistas que investigam \r\nrepresar do rio de Colorado pela represa da garganta do glen e pelo \r\nflooding experimental que ocorreram em 1996. Escrevem então uma\r\nproposta a respeito de se ou um flooding mais experimental deve ser \r\nfeito na área que considera os efeitos ecological. Este tópico\r\ntem o potencial grande para uma classe da ciência dos sistemas da \r\nterra, porque as conseqüências de represar afetam o clima, os \r\necosystems, o sedimentation/erosion, e a qualidade de água. \r\nNesta página do ponto começar, os usuários podem encontrar os\r\nobjetivos de aprendizagem, as notas e as pontas ensinando, os \r\nmateriais de ensino, as sugestões da avaliação e as referências e \r\nos recursos tratando deste exercício. Descreve também o \r\ncontexto em que a lição é usada melhor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Sopra il corso di parecchie lezioni, questo \r\nprogramma di lezione si occupa delle conseguenze di arginare nella \r\nzona del grande canyon. Gli allievi fungono da scienziati che \r\nstudiano arginare del fiume del Colorado tramite la diga del canyon \r\ndel glen ed il flooding sperimentale che hanno avvenuto in 1996. \r\nAllora scrivono una proposta se o il flooding più sperimentale \r\ndovrebbe essere fatto sulla zona che considera gli effetti ecologici. \r\nQuesto soggetto ha potenziale grande per un codice categoria di \r\nscienza dei sistemi della terra, poichè le conseguenze di arginare \r\ninteressano il clima, gli ecosistemi, sedimentation/erosion e la \r\nqualità dell'acqua. A questa pagina del punto di partenza, gli \r\nutenti possono trovare gli obiettivi imparanti, note e punte \r\nd'istruzione, materiali didattici, suggerimenti di valutazione e \r\nriferimenti e risorse occupantesi di questa esercitazione. \r\nEgualmente descrive il contesto in cui la lezione è usata il \r\npiù bene.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια διάφορων μαθημάτων, αυτό το σχέδιο \r\nμαθήματος εξετάζει τις συνέπειες να φράξει στη μεγάλη περιοχή \r\nφαραγγιών. Οι σπουδαστές ενεργούν ως επιστήμονες που να \r\nφράξουν του ποταμού του Κολοράντο από το φράγμα φαραγγιών \r\nGlen και η πειραματική πλημμύρα που πραγματοποιήθηκαν το \r\n1996. Συντάσσουν έπειτα μια πρόταση ως προς το εάν η πιό\r\nπειραματική πλημμύρα πρέπει να γίνει στην περιοχή εξετάζοντας τα\r\nοικολογικά αποτελέσματα. Αυτό το θέμα έχει τη μεγάλη \r\nδυνατότητα για μια κλάση επιστήμης γήινων συστημάτων, δεδομένου \r\nότι οι συνέπειες να φράξουν έχουν επιπτώσεις στο κλίμα, τα \r\nοικοσυστήματα, την ιζηματογένεση/τη διάβρωση, και την ποιότητα \r\nνερού. Σε αυτήν την σελίδα αφετηρίας, οι χρήστες μπορούν \r\nνα βρούν τους στόχους εκμάθησης, τις σημειώσεις και τις άκρες \r\nδιδασκαλίας, τα εκπαιδευτικά υλικά, τους υπαινιγμούς αξιολόγησης \r\nκαι τις αναφορές και τα στοιχεία συμπεριφοράς εξετάζοντας αυτήν \r\nτην άσκηση. Περιγράφει επίσης το πλαίσιο στο οποίο το \r\nμάθημα χρησιμοποιείται καλύτερα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Sobre el curso de varias lecciones, este plan de \r\nla lección se ocupa de las consecuencias de contener en el área de \r\nla barranca magnífica. Los estudiantes actúan como \r\ncientíficos que investigan contener del río de Colorado por la presa\r\nde la barranca de la cañada y el flooding experimental que ocurrieron\r\nen 1996. Entonces escriben una oferta si o un flooding más \r\nexperimental se debe hacer en el área que considera los efectos \r\necológicos. Este asunto tiene gran potencial para una clase de \r\nla ciencia de los sistemas de la tierra, pues las consecuencias de \r\ncontener afectan clima, ecosistemas, sedimentation/erosion, y calidad \r\ndel agua. En esta paginación del punto de partida, los \r\nutilizadores pueden encontrar las metas que aprenden, las notas y las \r\nextremidades de enseñanza, los materiales didácticos, las indirectas\r\ndel gravamen y las referencias y los recursos ocupándose de este \r\nejercicio. También describe el contexto en el cual la lección \r\nse utiliza lo más mejor posible.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212584</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105722</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/the-grand-canyon</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/the-grand-canyon"
}