{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107102</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107102</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211240</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">National Association of Geoscience Teachers</string>\r\n            <string language=\"x-mt-de\">Nationale Verbindung der Geoscience Lehrer</string>\r\n            <string language=\"x-mt-fr\">Association nationale des professeurs de \r\nGeoscience</string>\r\n            <string language=\"x-mt-pt\">Associação nacional de professores de \r\nGeoscience</string>\r\n            <string language=\"x-mt-it\">Associazione nazionale degli insegnanti di \r\nGeoscience</string>\r\n            <string language=\"x-mt-el\">Εθνική ένωση των δασκάλων Geoscience</string>\r\n            <string language=\"x-mt-es\">Asociación nacional de los profesores de \r\nGeoscience</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The National Association of Geoscience Teachers (NAGT) was established in 1938. Its purpose is to foster improvement in the teaching of earth sciences at all levels of formal and informal instruction, to emphasize the cultural significance of the earth sciences and to disseminate knowledge in this field to the general public. NAGT organizes the technical program in geoscience education at every GSA Annual Meeting, and in this context also sponsors numerous technical sessions, workshops, and field trips. The organization also fosters advances in the teaching and learning of geoscience by means of scholarship aid to summer field-camp students, professional workshops for geoscience faculty, its Distinguished Speaker Series, and the Journal of Geoscience Education and through its partnership with the National Association for Black Geologists and Geophysicists. The NAGT website contains links to membership information, award and scholarship opportunities, featured links, teacher resources and organizational announcements. Users can also access the NAGT publication, Journal of Geoscience Education and companion websites for several Physical Geology laboratory manuals.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die nationale Verbindung der Geoscience Lehrer \r\n(NAGT) wurde 1938 hergestellt. Sein Zweck ist, Verbesserung im \r\nUnterricht der Geowissenschaften auf allen Stufen von formalem zu \r\nfördern und formlose Anweisung, die kulturelle Stichhaltigkeit der \r\nGeowissenschaften hervorzuheben und Wissen diesbezüglich zu \r\nverbreiten fangen zur Öffentlichkeit auf. NAGT \r\norganisiert das technische Programm in der geoscience Ausbildung bei \r\njeder GSA jährlichen Sitzung, und in diesem Kontext fördert auch \r\nzahlreiche technische Sitzungen, Werkstätten und fängt \r\nReisen auf. Die Organisation fördert auch Fortschritte im \r\nUnterricht und im Lernen von geoscience mittels des \r\nGelehrsamkeithilfsmittels zu den Kursteilnehmern des Sommers \r\nfangene-camp, zu den professionellen Werkstätten für geoscience \r\nLehrkörper, zu seiner bemerkenswerten Lautsprecher-Serie und zum \r\nJournal der Geoscience Ausbildung und durch seine Teilhaberschaft mit \r\nder nationalen Verbindung für schwarze Geologen und Geophysicists. \r\nDie NAGT Web site enthält Links Mitgliedschaft Informationen, \r\nPreis- und Gelehrsamkeitzu den gelegenheiten, zu gekennzeichneten \r\nLinks, zu den Lehrerbetriebsmitteln und zu den organisatorischen \r\nAnsagen. Benutzer können die NAGT Publikation, Journal der \r\nGeoscience Ausbildung und auf Begleiterweb site für einige \r\nGeologielaborhandbücher auch zugreifen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'association nationale des professeurs de \r\nGeoscience (NAGT) a été établie en 1938. Son but est de \r\nstimuler l'amélioration de l'enseignement des sciences de la terre à\r\ntous les niveaux de l'instruction formelle et sans cérémonie, de \r\nsouligner la signification culturelle des sciences de la terre et de \r\ndiffuser la connaissance dans ce domaine au grand public. NAGT \r\norganise le programme technique dans l'éducation de geoscience lors \r\nde chaque réunion annuelle de GSA, et dans ce contexte commandite \r\négalement de nombreuses sessions techniques, ateliers, et voyages de \r\nzone. L'organisation stimule également des avances dans \r\nl'enseignement et l'étude du geoscience au moyen d'aide de bourse aux\r\nétudiants de zone-camp d'été, aux ateliers professionnels pour le \r\ncorps enseignant de geoscience, à ses séries distinguées de \r\nhaut-parleur, et au journal de l'éducation de Geoscience et par son \r\nassociation avec l'association nationale pour les géologues et les \r\nGéophysiciens noirs. Le site Web de NAGT contient des liens aux \r\noccasions de l'information, de récompense et de bourse d'adhésion, \r\naux liens décrits, aux ressources de professeur et aux annonces \r\nd'organisation. Les utilisateurs peuvent également accéder à \r\nla publication de NAGT, au journal de l'éducation de Geoscience et \r\naux sites Web de compagnon pour plusieurs manuels de laboratoire de \r\ngéologie physique.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A associação nacional dos professores de \r\nGeoscience (NAGT) foi estabelecida em 1938. Sua finalidade é \r\npromover a melhoria no ensino de ciências de terra em todos os \r\nníveis da instrução formal e informal, para emfatizar o significado\r\ncultural das ciências de terra e para disseminate o conhecimento \r\nneste campo ao público geral. NAGT organiza o programa técnico\r\nna instrução do geoscience em cada reunião anual de GSA, e neste \r\ncontexto patrocina também sessões técnicas numerosas, oficinas, e \r\ndesengates de campo. A organização promove também avanços no\r\nensino e na aprendizagem do geoscience por meio do dae (dispositivo \r\nautomático de entrada) do scholarship aos estudantes do \r\ncampo-acampamento do verão, às oficinas profissionais para a \r\nfaculdade do geoscience, a sua distinta série do altofalante, e ao \r\njornal da instrução de Geoscience e com sua parceria com a \r\nassociação nacional para geólogos pretos e Geophysicists. O \r\nWeb site de NAGT contem as ligações às oportunidades da \r\ninformação, da concessão e do scholarship da sociedade, às \r\nligações caracterizadas, aos recursos do professor e aos anúncios \r\norganizational. Os usuários podem também alcançar a \r\npublicação de NAGT, o jornal da instrução de Geoscience e os Web \r\nsite do companheiro para diversos manuais de laboratório da geologia \r\nfísica.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'associazione nazionale degli insegnanti di \r\nGeoscience (NAGT) è stata stabilita in 1938. Il relativo scopo \r\nè promuovere il miglioramento nell'insegnamento delle scienze della \r\nterra a tutti i livelli di istruzione convenzionale ed informale, per \r\ndare risalto all'importanza culturale delle scienze della terra e per \r\ndiffondere la conoscenza in questo campo al grande pubblico. \r\nNAGT organizza il programma tecnico nella formazione di \r\ngeoscience ad ogni riunione annuale di GSA ed in questo contesto \r\negualmente patrocina le sessioni tecniche numerose, i seminari ed i \r\nviaggi di campo. L'organizzazione egualmente promuove gli \r\navanzamenti nell'insegnamento e nell'imparare del geoscience per mezzo\r\ndi sussidio di borsa agli allievi dell'campo-accampamento di estate, \r\nai workshop professionali per la facoltà di geoscience, alla relativa\r\nserie distinta dell'altoparlante ed al giornale di formazione di \r\nGeoscience e con la relativa associazione con l'associazione nazionale\r\nper i geologi neri e Geophysicists. Il Web site di NAGT contiene\r\ni collegamenti alle occasioni delle informazioni, del premio e di \r\nborsa di insieme dei membri, ai collegamenti descritti, alle risorse \r\ndell'insegnante ed agli annunci organizzativi. Gli utenti \r\npossono anche accedere alla pubblicazione di NAGT, al giornale di \r\nformazione di Geoscience ed ai Web site del compagno per parecchi \r\nmanuali di laboratorio di geologia fisica.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εθνική ένωση των δασκάλων Geoscience (NAGT) \r\nκαθιερώθηκε σε 1938, Ο σκοπός του είναι να ενθαρρύνει τη \r\nβελτίωση στη διδασκαλία των γήινων επιστημών σε όλα τα επίπεδα \r\nεπίσημης και άτυπης οδηγίας, να υπογραμμίσει την πολιτιστική \r\nσημασία των γήινων επιστημών και να διαδώσει τη γνώση σε αυτό το\r\nπεδίο στο ευρύ κοινό. NAGT οργανώνει το τεχνικό \r\nπρόγραμμα στην εκπαίδευση geoscience σε κάθε ετήσια συνεδρίαση\r\nGSA, και σε αυτό το πλαίσιο υποστηρίζει επίσης τις πολυάριθμα \r\nτεχνικά περιόδους επικοινωνίας, τα εργαστήρια, και τα ταξίδια \r\nπεδίων. Η οργάνωση ενθαρρύνει επίσης τις προόδους στη \r\nδιδασκαλία και την εκμάθηση του geoscience με τη βοήθεια της \r\nενίσχυσης υποτροφιών στους σπουδαστές θερινών πεδίο-στρατόπεδων,\r\nτα επαγγελματικά εργαστήρια για τη σχολή geoscience, τη \r\nδιακεκριμένη σειρά ομιλητών της, και το περιοδικό της εκπαίδευσης\r\nGeoscience και μέσω της συνεργασίας της με την εθνική ένωση για\r\nτους μαύρους γεωλόγους και τους γεωφυσικούς. Ο ιστοχώρος \r\nNAGT περιέχει τις συνδέσεις με τις πληροφορίες ιδιότητας \r\nμέλους, βραβείο και οι ευκαιρίες υποτροφιών, χαρακτήρισαν τις \r\nσυνδέσεις, τα στοιχεία συμπεριφοράς δασκάλων και τις οργανωτικές \r\nανακοινώσεις. Οι χρήστες μπορούν επίσης να έχουν πρόσβαση \r\nστη δημοσίευση NAGT, το περιοδικό της εκπαίδευσης Geoscience \r\nκαι τους ιστοχώρους συντρόφων για διάφορα φυσικά εργαστηριακά \r\nεγχειρίδια γεωλογίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La asociación nacional de los profesores de \r\nGeoscience (NAGT) fue establecida en 1938. Su propósito es \r\nfomentar la mejora en la enseñanza de las geologías en todos los \r\nniveles de la instrucción formal e informal, de acentuar la \r\nsignificación cultural de las geologías y de diseminar conocimiento \r\nen este campo entre el público en general. NAGT ordena el \r\nprograma técnico en la educación del geoscience en cada reunión \r\nanual de GSA, y en este contexto también patrocina sesiones técnicas\r\nnumerosas, talleres, y disparos al campo. La organización \r\ntambién fomenta avances en la enseñanza y aprender del geoscience \r\npor medio de ayuda de la beca a los estudiantes del campo-campo del \r\nverano, a los talleres profesionales para la facultad del geoscience, \r\na su serie distinguida del altavoz, y al diario de la educación de \r\nGeoscience y con su sociedad con la asociación nacional para los \r\ngeólogos negros y Geophysicists. El Web site de NAGT contiene \r\nconexiones a las oportunidades de la información, de la concesión y \r\nde la beca de la calidad de miembro, a las conexiones ofrecidas, a los\r\nrecursos del profesor y a los avisos de organización. Los \r\nutilizadores pueden también tener acceso a la publicación de NAGT, \r\nal diario de la educación de Geoscience y a los Web site del \r\ncompañero para varios manuales de laboratorio de la geología \r\nfísica.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211240</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107102</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/national-association-of-geoscience-teachers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/national-association-of-geoscience-teachers"
}