{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108522</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108522</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209868</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Elliptical mirrors</string>\r\n            <string language=\"x-mt-de\">Elliptische Spiegel</string>\r\n            <string language=\"x-mt-fr\">Miroirs elliptiques</string>\r\n            <string language=\"x-mt-pt\">Espelhos elípticos</string>\r\n            <string language=\"x-mt-it\">Specchi ellittici</string>\r\n            <string language=\"x-mt-el\">Ελλειπτικοί καθρέφτες</string>\r\n            <string language=\"x-mt-es\">Espejos elípticos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the optical properties of elliptical mirrors. Rays that pass through one focus of an ellipse always a reflected so they pass through the other focus. The ellipse can be resized by dragging, and light rays change to show that this is always true. The web page also has links to other pages defining the various properties of an ellipse and to some ellipse constructions. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die die optischen Eigenschaften der elliptischen Spiegel \r\nzeigen. Strahlen, die durch einen Fokus eines Ellipse immer \r\nreflektiert führen, also sie überschreiten durch den anderen Fokus. \r\nDer Ellipse kann die Größe neu bestimmt werden, indem man \r\nschleppt, und helle Strahlen ändern, um zu zeigen, daß dieser immer \r\nzutreffend ist. Die Webseite hat auch Links zu anderen Seiten, \r\nwelche die verschiedenen Eigenschaften eines Ellipse definieren und zu\r\netwas Ellipseaufbauten. Applet kann zum vollen Bildumfang für \r\nGebrauch mit einem Klassenzimmerprojektor vergrößert werden. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent les propriétés optiques des miroirs elliptiques. \r\nLes rayons qui traversent un centre d'une ellipse toujours \r\nreflété ainsi eux traversent l'autre foyer. L'ellipse peut \r\nêtre remise à la côte en traînant, et les rayons légers changent \r\npour prouver que c'est toujours vrai. La page Web a \r\négalement des liens à d'autres pages définissant les diverses \r\npropriétés d'une ellipse et à quelques constructions d'ellipse. \r\nL'applet peut être agrandi à la taille de plein écran pour \r\nl'usage avec un projecteur de salle de classe. Le après \r\nutilisation dans la salle de classe, étudiant peut lui accéder \r\nencore de n'importe quel navigateur de Web à la maison ou dans la \r\nbibliothèque sans la procédure de connexion exigée. Cette \r\nressource est un composant du projet interactif de manuel de la \r\ngéométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem as propriedades óticas de espelhos elípticos. Os \r\nraios que passam através de um foco de um ellipse sempre refletido \r\nassim que passam através do outro foco. O ellipse pode resized \r\narrastando, e os raios claros mudam para mostrar que este é sempre \r\nverdadeiro. O Web page tem também as ligações a outras \r\npáginas que definem as várias propriedades de um ellipse e a algumas\r\nconstruções do ellipse. O applet pode ser ampliado ao tamanho \r\nde tela cheia para o uso com um projetor da sala de aula. O \r\ndepois de uso na sala de aula, estudante pode alcançá-la outra vez \r\nde todo o web browser na HOME ou na biblioteca com nenhum início de \r\numa sessão requerido. Este recurso é um componente do projeto \r\ninterativo do textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano le proprietà ottiche degli specchi ellittici. I \r\nraggi che attraversano sempre un fuoco di un ellisse riflesso in modo \r\nda attraversano l'altro fuoco. L'ellisse può essere \r\nridimensionato trascinandosi ed i raggi luminosi cambiano per indicare\r\nche questo è sempre allineare. Il Web page egualmente ha \r\ncollegamenti ad altre pagine che definiscono le varie proprietà di un\r\nellisse e ad alcune costruzioni di ellisse. Il applet può \r\nessere ingrandito al formato di schermo pieno per uso con un \r\nproiettore dell'aula. La post-utilizzazione nell'aula, allievo \r\npuò accederle ancora da tutto il web browser nel paese o nella \r\nlibreria senza l'inizio attività richiesto. Questa risorsa è \r\nun componente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν τις οπτικές ιδιότητες των ελλειπτικών καθρεφτών. \r\nΑκτίνες που περνούν μέσω μιας εστίασης μιας έλλειψης πάντα\r\nαπεικονισμένη έτσι αυτοί περνούν μέσω της άλλης εστίασης. \r\nΗ έλλειψη μπορεί να επαναταξινομηθεί από το σύρσιμο, και \r\nτην αλλαγή ελαφριών ακτίνων για να δείξει ότι αυτό ισχύει \r\nπάντα. Ιστοσελίδας έχει επίσης τις συνδέσεις με άλλες \r\nσελίδες καθορίζοντας τις διάφορες ιδιότητες μιας έλλειψης και σε \r\nμερικές κατασκευές έλλειψης. Το Applet μπορεί να \r\nδιευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran las características ópticas de espejos elípticos. \r\nLos rayos que pasan a través de un foco de una elipse siempre \r\nhaber reflejado así que ellos pasan a través del otro foco. La\r\nelipse puede ser vuelta a clasificar según el tamaño arrastrando, y \r\nlos rayos ligeros cambian para mostrar que éste es siempre verdad. \r\nEl Web page también tiene conexiones a otras paginaciones que \r\ndefinen las varias características de una elipse y a algunas \r\nconstrucciones de la elipse. El applet se puede agrandar a la \r\ntalla de la pantalla completa para el uso con un proyector de la sala \r\nde clase. El uso posterior en la sala de clase, estudiante puede\r\ntenerle acceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209868</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108522</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/elliptical-mirrors</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/elliptical-mirrors"
}