{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105461</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105461</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087316</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Make-Believe World\": Contestants Testify to Deceptive Quiz Show Practices</string>\r\n            <string language=\"x-mt-de\">\"Eine Bilden-Glauben Welt\": Kandidaten \r\nbezeugen zur trügerischen Quiz-Erscheinen-Praxis</string>\r\n            <string language=\"x-mt-fr\">\"Un Monde de Faire-Croyance\" : Les \r\ncontestants témoignent aux pratiques en matière trompeuses \r\nd'exposition de jeu</string>\r\n            <string language=\"x-mt-pt\">\"Um Mundo Faç-Acreditar\": Os contestants \r\ntestify às práticas deceptive da mostra do quiz</string>\r\n            <string language=\"x-mt-it\">\"Un Mondo Di Fa-Cred\": I contestants \r\ntestimoniano alle pratiche ingannevoli di esposizione di quiz</string>\r\n            <string language=\"x-mt-el\">\"Τύπος-θεωρήστε τον κόσμο\": Οι αγωνιζόμενοι \r\nπιστοποιούν στον παραπλανητικό διαγωνισμό γνώσεων εμφανίζουν \r\nπρακτικές</string>\r\n            <string language=\"x-mt-es\">\"Un Mundo De la Hacer-Creencia\": Los \r\ncontestants atestiguan a las prácticas engañosas de la demostración\r\ndel concurso</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Television had become the nation's largest medium for advertising by the mid-1950s, when the Revlon cosmetics corporation agreed to sponsor  The $64,000 Question , the first prime-time network quiz show to offer contestants fabulous sums of money. As Revlon's average net profit rose in the next four years from $1.2 million to $11 million, a plethora of quiz shows tried to replicate its success. At the height of their popularity, in 1958, 24 network quiz shows--relatively easy and inexpensive to produce--filled the prime-time schedule. Many took pains in their presentation to convey an aura of authenticity--contestants chosen from ordinary walks of life pondered fact-based questions inside sound-proof isolation booths that insured they received no outside assistance. To guarantee against tampering prior to airtime, bank executives and armed guards made on-air deliveries of sealed questions and answers said to be verified by authorities from respected encyclopedias or university professors. When the public learned in 1959 that a substantial number of shows had been rigged, a great many were offended. One survey, however, showed that quite a few viewers didn't care. Following the revelations, prime-time quiz shows went off the air, replaced in large part by series telefilms, many of which were Westerns. The industry successfully fended off calls for regulation, and by blaming sponsors and contracted producers, networks minimized damage and increased their control over programming decisions. In the following testimony to a Congressional subcommittee, one contestant offered proof that he had been coached, while a second refused to acknowledge \"moral qualms\" in perpetrating the fraud. A third, a teenager, related how she \"goofed\" and won a match that she was supposed to tie.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Fernsehen war der größte Medium der Nation für \r\ndas Bekanntmachen geworden, bis zum den Mid-1950s, als die Revlon \r\nKosmetikkorporation damit einverstandenWAR, die Frage $64.000 zu \r\nfördern, das erste Haupt-Zeit Netz-Quizerscheinen, zum Kandidaten der\r\nfabelhaften Summen Geldes anzubieten. Während Revlons \r\ndurchschnittlicher Reingewinn in die folgenden vier Jahre von $1.2 \r\nMillion bis $11 Million stieg, versuchte eine Fülle Quizerscheinen, \r\nseinen Erfolg zu wiederholen. Auf der Höhe ihrer Popularität, \r\n1958, füllten 24 Netzquizerscheinen -- verhältnismäßig einfach und\r\nbillig zu produzieren -- den Haupt-Zeit Zeitplan. Viele nahmen \r\ndie Schmerz in ihrer Darstellung, um eine Aura von Echtheit zu \r\nübermitteln -- die Kandidaten, die von den gewöhnlichen Bezirken \r\nerwogene Tatsache-gegründete Fragen innerhalb der schalldichten \r\nLokalisierung Stände gewählt wurden, daß Versicherte sie keine \r\näußere Unterstützung empfingen. Um gegen das Abgeben vor \r\nairtime zu garantieren, sagten die Bankleitprogramme und bewaffneter \r\nSchutz, die Aufluft Anlieferungen der Siegelfragen und der Antworten \r\ngebildet wurden durch Behörden von respektierten Enzyklopädien oder \r\nvon Universitätsprofessoren überprüft zu werden. Als die \r\nÖffentlichkeit 1959 erfuhr, daß eine erhebliche Anzahl von \r\nErscheinen in Ordnung gebracht worden war, wurden ein großes viele \r\nbeleidigt. Eine Übersicht zeigte jedoch, daß ziemlich viele \r\nProjektoren sich nicht interessierten. Nach den Enthüllung \r\ngingen Haupt-Zeit Quizerscheinen weg von der Luft, ersetzt im großen \r\nTeil durch Serie telefilms, von denen viele Westerns waren. Die \r\nIndustrie wehrte erfolgreich weg von den Aufrufen für Regelung und \r\nindem sie Förderer tadelte ab und schloß Vertrag Produzenten ab, \r\nsetzten Netze Beschädigung herab und erhöhten ihre Steuerung über \r\nprogrammierenentscheidungen. Im folgenden Zeugnis zu einer \r\nKongreßunterausschuß, bot ein Kandidat Beweis an, daß er trainiert \r\nworden war, während eine Sekunde ablehnte, \"moralische Qualms\" zu \r\nbestätigen, wenn sie den Betrug verübte. Ein Third, ein \r\nJugendlicher, in Verbindung gestanden wie sie \"vermasselt\" und \r\ngewonnen einer Übereinstimmung, die ihr binden sollte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La télévision était devenue le plus grand \r\nsupport de la nation pour annoncer par le milieu des années 50, quand\r\nla société de produits de beauté de Revlon a accepté de \r\ncommanditer la question $64.000, la première exposition de jeu de \r\nréseau de principal-temps pour offrir à des contestants des sommes \r\nfabuleuses d'argent. Pendant que le bénéfice net moyen de \r\nRevlon montait en quatre années à venir de $1.2 millions à $11 \r\nmillions, une pléthore d'expositions de jeu a essayé de replier son \r\nsuccès. À la taille de leur popularité, en 1958, 24 \r\nexpositions de jeu de réseau -- relativement faciles et peu \r\ncoûteuses à produire -- ont rempli programme de principal-temps. \r\nBeaucoup ont pris des douleurs dans leur présentation pour \r\ndonner une aura de l'authenticité -- contestants choisis des secteurs\r\nordinaires des questions fait-basées considérées à l'intérieur \r\ndes cabines insonorisées d'isolement que les assurés ils n'ont reçu\r\naucune aide extérieure. Pour garantir contre le trifouillage \r\navant l'airtime, des cadres de banque et les gardes armées faits les \r\nlivraisons de sur-air des questions et des réponses scellées ont dit\r\nd'être vérifiés par des autorités des encyclopédies ou des \r\nprofesseurs respectés d'université. Quand le public a appris \r\nen 1959 qu'un nombre substantiel d'expositions avait été calé, un \r\ngrand beaucoup a été offensé. Une étude, cependant, a \r\nprouvé que quelques visualisateurs ne se sont pas inquiétés. \r\nAprès les révélations, les expositions de jeu de \r\nprincipal-temps sont allées outre de l'air, substitué dans la grande\r\npartie par les telefilms de série, dont beaucoup étaient Westerns. \r\nL'industrie a avec succès défendu outre des appels pour le \r\nrèglement, et en blâmant des commanditaires et a contracté des \r\nproducteurs, les réseaux ont réduit au minimum des dommages et ont \r\naugmenté leur contrôle des décisions de programmation. Dans \r\nle témoignage suivant à un sous-comité congressionnel, un \r\ncontestant a offert la preuve qu'il avait été donné des leçons \r\nparticulières, alors qu'une seconde refusait de reconnaître \"des \r\nscrupules moraux\" en commettant la fraude. Un tiers, un \r\nadolescent, associé comment elle \"ratée son coup\" et gagnée une \r\nallumette qu'elle a été censée attacher.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A televisão tinha-se transformado o media o maior\r\nda nação para anunciar pelos mid-1950s, quando o corporation dos \r\ncosméticos de Revlon concordou patrocinar a pergunta $64.000, a \r\nprimeira mostra do quiz da rede do principal-tempo para oferecer a \r\ncontestants somas fabulous do dinheiro. Enquanto o lucro \r\nlíquido médio de Revlon se levantou nos quatro anos seguintes de \r\n$1.2 milhão a $11 milhões, um plethora de mostras do quiz tentou \r\nreplicate seu sucesso. Na altura de sua popularidade, em 1958, \r\n24 mostras do quiz da rede -- relativamente fáceis e baratas de \r\nproduzir -- encheram a programação do principal-tempo. Muitos \r\nfizeram exame de dores em sua apresentação para fazer saber a um \r\naura do authenticity -- contestants escolhidos das caminhadas \r\nordinárias de perguntas fato-baseadas pondered da vida dentro das \r\ncabines sound-proof da isolação que os insured eles não receberam \r\nnenhum auxílio exterior. Para garantir de encontro a alterar \r\nantes do airtime, os executivos do banco e os protetores armados \r\nfeitos entregas do em-ar de perguntas e de respostas seladas disseram \r\nser verificados por autoridades das enciclopédias ou dos professores \r\nrespeitados da universidade. Quando o público aprendeu em 1959 \r\nque um número substancial das mostras tinha sido equipado, um grande \r\nmuitos offended. Um exame, entretanto, mostrou que alguns \r\nvisores não se importaram. Depois dos revelations, as mostras \r\ndo quiz do principal-tempo foram fora do ar, substituído na parte \r\ngrande pelos telefilms da série, muitos de que eram Westerns. A\r\nindústria afastou com sucesso fora dos atendimentos para o \r\nregulamento, e responsabilizando patrocinadores e contraiu produtores,\r\nas redes minimizaram os danos e aumentaram seu controle sobre \r\ndecisões de programação. No seguinte testimony a uma \r\nsubcomissão congressional, um contestant ofereceu a prova que tinha \r\nsido treinado, quando um segundo recusou reconhecer \"qualms morais\" em\r\nperpetrating o fraud. Um third, um teenager, relacionado como \r\nela \"goofed\" e ganhada um fósforo que fosse suposta amarrar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La televisione si era transformata in nel più \r\ngrande media della nazione per la pubblicità entro i mid-1950s, \r\nquando la società delle estetiche di Revlon ha accosentito per \r\npatrocinare la domanda $64.000, la prima esposizione di quiz della \r\nrete di principale-tempo per offrire a contestants le somme fabulous \r\ndi soldi. Mentre il profitto netto medio del Revlon è aumentato\r\ndurante i quattro anni successivi da $1.2 milione - $11 milione, una \r\npletora di esposizioni di quiz ha provato a ripiegare il relativo \r\nsuccesso. All'altezza della loro popolarità, in 1958, 24 \r\nesposizioni di quiz della rete -- relativamente facili ed economiche \r\nprodurre -- hanno riempito il programma di principale-tempo. \r\nMolti hanno preso i dolori nella loro presentazione per \r\ntrasportare un aura dell'autenticità -- contestants scelti dai \r\nsettori ordinari le domande fatto-basate pondered all'interno delle \r\ncabine insonorizzate di isolamento che gli assicurati non hanno \r\nricevuto assistenza esterna. Per garantire contro l'alterazione \r\nprima del airtime, i quadri della banca e le protezioni munite \r\nresi a consegne dell'su-aria delle domande e delle risposte sigillate \r\nhanno detto essere verificati dalle autorità dalle enciclopedie o dai\r\nprofessori rispettati dell'università. Quando il pubblico ha \r\nimparato in 1959 che un numero notevole di esposizioni era stato \r\nattrezzato, un grande molti è stato offenduto. Un'indagine, \r\ntuttavia, ha indicato che alcuni visori non si sono preoccupati. \r\nA seguito delle rivelazioni, le esposizioni di quiz di \r\nprincipale-tempo sono andato fuori dell'aria, sostituita nella grande \r\nparte dai telefilms di serie, molti di cui erano Westerns. \r\nL'industria ha parato con successo fuori delle richieste per la \r\nregolazione ed incolpando dei garanti ed ha contratto i produttori, le\r\nreti hanno minimizzato danni ed hanno aumentato il loro controllo \r\nsopra le decisioni di programmazione. Nella seguente \r\ntestimonianza ad un sottocomitato congressuale, un contestant ha \r\nofferto la prova che era stato istruito, mentre un secondo ha \r\nrifiutato di ringraziare \"i qualms morali\" nel perpetrating la frode. \r\nUn terzo, un adolescente, riguardante come lei \"goofed\" e vinta \r\nuna corrispondenza che è stata supposta di legare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η τηλεόραση είχε γίνει το μεγαλύτερο μέσο του έθνους\r\nγια μέχρι τα μέσα τησδεκαετίας του '50, όταν εμφανίζει για να \r\nπροσφερθούν η εταιρία καλλυντικών Revlon που συμφωνείται για να\r\nυποστηρίξει την ερώτηση $64.000, ο πρώτος διαγωνισμός γνώσεων \r\nπρωταρχικός-χρονικό δικτύων στους αγωνιζομένους τα μυθικά ποσά \r\nτων χρημάτων. Καθώς το μέσο καθαρό κέρδος Revlon \r\nαυξήθηκε στα επόμενα τέσσερα έτη από $1,2 εκατομμύριο έως \r\n$11 εκατομμύρια, ένας μεγάλος αριθμός διαγωνισμοου γνώσεων \r\nεμφανίζει προσπαθημένος να ξαναδιπλώσει την επιτυχία του. \r\nΣτο ύψος της δημοτικότητάς τους, το 1958 ο διαγωνισμός \r\nγνώσεων ..24 δικτύων εμφανίζει ότι -- σχετικά εύκολος και \r\nανέξοδος να παραγάγει -- γέμισε το πρωταρχικός-χρονικό \r\nπρόγραμμα. Πολλοί κατέβαλαν τις προσπάθειες στην \r\nπαρουσίασή τους για να μεταβιβάσουν μια αύρα της αυθεντικότητας \r\n-- οι αγωνιζόμενοι που επιλέχτηκαν από τα συνηθισμένα κοινωνικά \r\nστρώματα συλλογίστηκαν γεγονός-βασισμένες ερωτήσεις μέσα στους \r\nsound-proof θαλάμους απομόνωσης ότι ασφαλισμένοι που δεν \r\nέλαβαν καμία εξωτερική βοήθεια. Για να εγγυηθούν ενάντια \r\nνα πειράξουν πριν από το airtime, οι ανώτεροι υπάλληλοι \r\nτραπεζών και οι οπλισμένες φρουρές έκαναν τις παραδόσεις-ΑΈΡΑ \r\nτων σφραγισμένων ερωταποκρίσεων που ειπώθηκαν για να ελεγχθούν \r\nαπό τις αρχές από τις σεβαστές εγκυκλοπαίδειες ή τους \r\nπανεπιστημιακούς καθηγητές. Όταν το κοινό έμαθε το 1959 \r\nότι ένας ουσιαστικός αριθμός εμφανίζει ήταν εξοπλισμένο, πολύς\r\nήταν. Μια έρευνα, εντούτοις, έδειξε ότι κάμποσες \r\nεμφανίσεις δεν φρόντισαν. Μετά από τις αποκαλύψεις, ο \r\nπρωταρχικός-χρονικός διαγωνισμός γνώσεων εμφανίζει ότι πήγε \r\nαπό τον αέρα, που αντικαταστάθηκε στο μεγάλο μέρος από τη σειρά\r\ntelefilms, πολλές από την οποία ήταν Westerns. Η \r\nβιομηχανία προστάτευσε επιτυχώς από τις κλήσεις για τον \r\nκανονισμό, και με την επίπληξη των χορηγών και συμβλήθηκε τους \r\nπαραγωγούς, ελαχιστοποιημένη δίκτυα ζημία και αύξησε τον έλεγχό\r\nτους του προγραμματισμού των αποφάσεων. Στην ακόλουθη \r\nκατάθεση σε μια του Κογκρέσου υποεπιτροπή, ένας αγωνιζόμενος \r\nπρόσφερε την απόδειξη ότι ήταν προγυμνασμένος, ενώ ένα \r\nδευτερόλεπτο αρνήθηκε να αναγνωρίσει τους \"ηθικούς δισταγμούσ\" να\r\nδιαπράξει την απάτη. Ένα τρίτο, ένας έφηβος, αφορούσε \r\nπώς \"\" και κέρδισε μια αντιστοιχία ότι ήταν υποτιθέμενη για να \r\nδέσει.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La televisión se había convertido en el media \r\nmás grande de la nación para anunciar por los mediados de los años \r\ncincuenta, cuando la corporación de los cosméticos de Revlon acordó\r\npatrocinar la pregunta $64.000, la primera demostración del concurso \r\nde la red del primero-tiempo para ofrecer a contestants sumas \r\nfabulosas de dinero. Mientras que el beneficio neto medio de \r\nRevlon se levantó en los cuatro años próximos a partir de $1.2 \r\nmillón a $11 millones, una plétora de demostraciones del concurso \r\nintentó replegar su éxito. En la altura de su renombre, en \r\n1958, 24 demostraciones del concurso de la red -- relativamente \r\nfáciles y baratas producir -- llenaron el horario del primero-tiempo.\r\nMuchos tomaron dolores en su presentación para transportar una \r\naureola de la autenticidad -- contestants elegidos de caminatas \r\nordinarias de las preguntas hecho-basadas pondered de la vida dentro \r\nde cabinas insonoras del aislamiento que los asegurados ellos no \r\nrecibieron ninguna ayuda exterior. Para garantizar contra tratar\r\nde forzar antes de airtime, los ejecutivos de la batería y los \r\nprotectores armados hechos las salidas del en-aire de preguntas y de \r\nrespuestas selladas dijeron ser verificados por autoridades de las \r\nenciclopedias o de los profesores respetados de la universidad. \r\nCuando el público aprendió en 1959 que un número substancial \r\nde demostraciones había sido aparejado, un grande muchos fue \r\nofendido. Una encuesta, sin embargo, mostró que bastantes \r\nespectadores no cuidaron. Después de las revelaciones, las \r\ndemostraciones del concurso del primero-tiempo salieron el aire, \r\nsubstituido en parte grande por los telefilms de la serie, muchos de \r\nlos cuales eran Westerns. La industria apartó con éxito de las\r\nllamadas para la regulación, y culpando a patrocinadores y contrajo a\r\nproductores, las redes redujeron al mínimo daño y aumentaron su \r\ncontrol sobre decisiones de programación. En el testimonio \r\nsiguiente a un subcomité del congreso, un contestant ofreció la \r\nprueba que lo habían entrenado, mientras que un segundo rechazó \r\nreconocer \"naúseas morales\" en perpetrar el fraude. Un \r\ntercero, adolescente, relacionado cómo ella \"goofed\" y ganada un \r\nemparejamiento que le supusieron atar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087316</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105461</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-make-believe-world-contestants-testify-to-deceptive-quiz-show-practices</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-make-believe-world-contestants-testify-to-deceptive-quiz-show-practices"
}