{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104214</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104214</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086932</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Evil Shadow of Slavery No Longer Hangs Over Them\": Charlotte Forten Describes Her Experiences Teaching on the South Carolina Sea Islands, 1862</string>\r\n            <string language=\"x-mt-de\">\"der schlechte Schatten der Sklaverei hängt nicht\r\nmehr über ihr\": Charlotte Forten beschreibt sie die \r\nErfahrungen, die auf den Südcarolina Seeinseln, 1862 unterrichten</string>\r\n            <string language=\"x-mt-fr\">\"l'ombre mauvaise de l'esclavage ne s'arrête plus\r\nau-dessus d'elles\" : Charlotte Forten la décrit les \r\nexpériences enseignant sur les îles du sud de mer de la \r\nCaroline, 1862</string>\r\n            <string language=\"x-mt-pt\">\"a sombra evil do slavery pendura não mais por \r\nmuito tempo sobre eles\": Charlotte Forten descreve-a as \r\nexperiências que ensinam nos consoles do mar de carolina sul, 1862</string>\r\n            <string language=\"x-mt-it\">\"l'ombra diabolica di slavery più non appende \r\nsopra loro\": Charlotte Forten la descrive esperienze che \r\ninsegnano sulle isole del mare della Carolina del Sud, 1862</string>\r\n            <string language=\"x-mt-el\">\"Η κακή σκιά της σκλαβιάς δεν κρεμά πλέον πέρα από \r\nτουσ\": Το Σαρλόττα Forten περιγράφει την εμπειρία της \r\nδιδασκαλικός στα νησιά θάλασσας της νότιας Καρολίνας, 1862</string>\r\n            <string language=\"x-mt-es\">\"la sombra malvada de la esclavitud cuelga no más\r\nde largo sobre ella\": Charlotte Forten la describe las \r\nexperiencias que enseñan en las islas del mar de Carolina del Sur, \r\n1862</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the Civil War, when Union forces occupied the South Carolina sea islands of St. Helena and Port Royal, white slaveowners fled but their slaves remained. It was here, in October 1862, that Charlotte Forten arrived under the auspices of the Philadelphia Port Royal Relief Association to teach the newly liberated slaves. Forten (later Charlotte Forten Grimke) was born in Philadelphia in 1837 into a family of well-to-do, free blacks who were active in the abolitionist movement. Forten was a teacher and a writer, known today for her extensive diaries and her articles. An educated woman and a product of free black society, Forten hovered uneasily between the worlds of blacks and whites. In this article for a white audience she expressed her jubilation about the freedom her students were newly experiencing. She also revealed her ambivalence about these people who were similar to herself, yet at the same time so different.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Bürgerkrieges als Anschlußkräfte \r\ndie Südcarolina Seeinseln von St. Helena und von Kanal besetzten, die\r\nköniglich sind, flohen weiße slaveowners, aber ihre Sklaven blieben.\r\nEs war hier, im Oktober 1862, daß Charlotte Forten unter den \r\nAuspizienn der Philadelphia königlichen Entlastung Portverbindung \r\nankam, um die eben befreiten Sklaven zu unterrichten. Forten \r\n(neueres Charlotte Forten Grimke) wurde in Philadelphia 1837 in eine \r\nFamilie von gut-zu-, freie Schwarze getragen, die in der abolitionist \r\nBewegung aktiv waren. Forten war ein Lehrer und ein Verfasser, \r\nheute bekannt für ihre umfangreichen Tagebücher und ihre Artikel. \r\nEine gebildete Frau und ein Produkt der freien schwarzen \r\nGesellschaft, Forten schwoben unbehaglich zwischen den Welten von \r\nSchwarzen und Weiß. In diesem Artikel für ein weißes Publikum\r\ndrückte sie ihr jubilation über die Freiheit aus, die ihre \r\nKursteilnehmer eben erfuhren. Sie deckte auch ihre ambivalenz \r\nüber diese Leute, die ähnlich waren, dennoch gleichzeitig so \r\nunterschiedlich auf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la guerre civile, quand les forces des \r\nsyndicats ont occupé les îles du sud de mer de la Caroline de \r\nla Ste.Hélène et du port royaux, les slaveowners blancs se sont \r\nsauvés mais leurs esclaves sont restés. Elle était ici, en \r\noctobre 1862, que Charlotte Forten est arrivé sous les auspices de \r\nl'association royale gauche de soulagement de Philadelphie pour \r\nenseigner les esclaves nouvellement libérés. Forten (plus \r\ndéfunt Charlotte Forten Grimke) a été soutenu à Philadelphie en \r\n1837 dans une famille de bien-à-, les noirs libres qui étaient en \r\nactivité dans le mouvement d'abolitionniste. Forten était un \r\nprofesseur et un auteur, connus aujourd'hui pour ses agendas étendus \r\net ses articles. Une femme instruite et un produit de la \r\nsociété noire libre, Forten ont plané avec difficulté entre les \r\nmondes des noirs et les blancs. En cet article pour une \r\nassistance blanche elle a exprimé sa jubilation au sujet de la \r\nliberté que ses étudiants éprouvaient nouvellement. Elle a \r\négalement indiqué son ambivalence au sujet de ces personnes qui \r\nétaient semblables à elle-même, pourtant en même temps si \r\ndifférent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a guerra civil, quando as forças da \r\nunião ocuparam os consoles do mar de carolina sul de St. Helena e \r\nporta reais, os slaveowners brancos fujiram mas seus escravos \r\nremanesceram. Estava aqui, em outubro 1862, que Charlotte Forten\r\nchegou sob os auspices da associação real portuária do relevo de \r\nFiladélfia para ensinar os escravos recentemente liberated. \r\nForten (Charlotte mais atrasado Forten Grimke) foi carregado em \r\nFiladélfia em 1837 em uma família de bem-à-, os pretos livres que \r\neram ativos no movimento do abolitionist. Forten era um \r\nprofessor e um escritor, conhecidos hoje para seus diários extensivos\r\ne seus artigos. Uma mulher educada e um produto da sociedade \r\npreta livre, Forten pairaram inquieta entre os mundos dos pretos e \r\nbrancos. Neste artigo para uma audiência branca expressou seu \r\njubilation sobre a liberdade que seus estudantes experimentavam \r\nrecentemente. Revelou também seu ambivalence sobre estes povos \r\nque eram similares a herself, contudo ao mesmo tempo assim diferente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la guerra civile, quando le forze del \r\nsindacato hanno occupato le isole del mare della Carolina del Sud \r\ndella Sant'Elena e della porta reali, gli slaveowners bianchi sono \r\nfuggito ma i loro schiavi sono rimasto. Era qui, nel mese di \r\nottobre del 1862, che Charlotte Forten è arrivato sotto gli auspici \r\ndell'associazione reale port di rilievo de Filadelfia per insegnare \r\ngli schiavi recentemente liberati. Forten (Charlotte successiva \r\nForten Grimke) è stato sopportato a Filadelfia in 1837 in una \r\nfamiglia di bene-$$$-, neri liberi che erano attivi nel movimento di \r\nabolitionist. Forten era un insegnante e un produttore, \r\nconosciuti oggi per i suoi vasti diari ed i suoi articoli. Una \r\ndonna istruita e un prodotto della società nera libera, Forten si \r\nsono librati uneasily fra i mondi dei neri ed i bianchi. In \r\nquesto articolo per un pubblico bianco ha espresso il suo jubilation \r\ncirca la libertà che i suoi allievi recentemente stavano \r\nsperimentando. Egualmente ha rivelato la sua ambivalenza circa \r\nquesta gente che era simile a sè, tuttavia allo stesso tempo così \r\ndifferente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του εμφύλιου πολέμου, όταν \r\nκατέλαβαν οι δυνάμεις ένωσης τα νησιά θάλασσας της νότιας \r\nΚαρολίνας των βασιλικών, άσπρων slaveowners της Σάντα Έλενα \r\nκαι λιμένων τρεπόμενων σε φυγή αλλά των σκλάβων τους παρέμεινε. \r\nΉταν εδώ, τον Οκτώβριο του 1862, ότι το Σαρλόττα \r\nForten έφθασε υπό την αιγίδα της βασιλικής ένωσης ανακούφισης\r\nλιμένων της Φιλαδέλφειας για να διδάξει τους πρόσφατα \r\nελευθερωμένους σκλάβους. Το Forten (πιό πρόσφατο \r\nΣαρλόττα Forten Grimke) γεννήθηκε στη Φιλαδέλφεια το 1837 \r\nσε μια οικογένεια των ευκατάστατων, ελεύθερων Μαύρων που \r\nδραστηριοποιήθηκαν στη μετακίνηση ρεφορμιστών. Το Forten \r\nήταν ένας δάσκαλος και ένας συγγραφέας, που ήταν γνωστός \r\nσήμερα για τα εκτενή ημερολόγιά της και τα άρθρα της. Μια \r\nμορφωμένη γυναίκα και ένα προϊόν της ελεύθερης μαύρης \r\nκοινωνίας, Forten αιωρήθηκαν ανήσυχα μεταξύ των κόσμων των \r\nΜαύρων και των λευκών. Σε αυτό το άρθρο για ένα άσπρο \r\nακροατήριο εξέφρασε την αγαλλίασή της για την ελευθερία οι \r\nσπουδαστές που της δοκίμαζαν πρόσφατα. Αποκάλυψε επίσης την\r\nαμφιθυμία της για αυτούς τους ανθρώπους που ήταν παρόμοιοι με \r\nτην, όμως συγχρόνως τόσο διαφορετικοί.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la guerra civil, cuando las fuerzas de la \r\nunión ocuparon las islas del mar de Carolina del Sur de St. Helena y \r\ndel acceso reales, los slaveowners blancos huyeron pero sus esclavos \r\npermanecían. Estaba aquí, en octubre de 1862, que Charlotte \r\nForten llegó bajo auspicios de la asociación real portuaria de la \r\nrelevación de Philadelphia para enseñar a los esclavos nuevamente \r\nliberados. Forten (una Charlotte más última Forten Grimke) fue\r\nllevado en Philadelphia en 1837 en una familia de bien-a-, los negros \r\nlibres que eran activos en el movimiento del abolitionist. \r\nForten era profesor y programa de escritura, conocidos hoy para \r\nsus diarios extensos y sus artículos. Una mujer educada y un \r\nproducto de la sociedad negra libre, Forten asomaron inquieto entre \r\nlos mundos de negros y los blancos. En este artículo para una \r\naudiencia blanca ella expresó su jubilation sobre la libertad que sus\r\nestudiantes experimentaban nuevamente. Ella también reveló su \r\nambivalencia sobre esta gente que era similar a se, con todo en el \r\nmismo tiempo tan diferente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086932</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104214</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-evil-shadow-of-slavery-no-longer-hangs-over-them-charlotte-forten-describes-her-experiences-teaching-on-the-south-carolina-sea-islands-1862</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-evil-shadow-of-slavery-no-longer-hangs-over-them-charlotte-forten-describes-her-experiences-teaching-on-the-south-carolina-sea-islands-1862"
}