{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105946</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105946</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087156</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Union Men Competing Against Each Other: Anne and Al Filardo Describe the Construction Industry in New York City</string>\r\n            <string language=\"x-mt-de\">Anschluß-Männer, die Gegeneinander Konkurrieren:\r\nAnne und Al Filardo beschreiben das Baugewerbe in New York City</string>\r\n            <string language=\"x-mt-fr\">Hommes des Syndicats Concurrençant Les uns contre\r\nles autres : Anne et Al Filardo décrivent l'industrie du \r\nbâtiment à New York City</string>\r\n            <string language=\"x-mt-pt\">Homens Da União Que Competem Uns contra os \r\noutros: Anne e o al Filardo descrevem a indústria de \r\nconstrução em New York City</string>\r\n            <string language=\"x-mt-it\">Uomini Del Sindacato Che Competono Faccia a \r\nfaccia: Anne ed Al Filardo descrivono l'industria edilizia a New\r\nYork City</string>\r\n            <string language=\"x-mt-el\">Ατομα ένωσης που ανταγωνίζονται το ένα ενάντια στο \r\nάλλο: Η Anne και το Al Filardo περιγράφουν τον κλάδο\r\nτων οικοδομικών και τεχνικών έργων στην πόλη της Νέας Υόρκης</string>\r\n            <string language=\"x-mt-es\">Hombres De la Unión Que compiten Cara a cara: \r\nAnne y el al Filardo describen la industria de construcción en \r\nNew York City</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">House building came to a virtual standstill during the depression and war years, a lull that gave way to a massive construction boom that reached far into the postwar period. By that time, however, the nature of the construction industry was undergoing rapid changes. The introduction of new technologies and building materials meant that buildings could be built faster and cheaper. The benefits of this rise in productivity were shared unequally by bosses and workers. While workers saw a rise in wages, many homebuilders and contractors made fortunes in the millions. Al Filardo, a carpenter who worked in the construction industry in New York, remembered that workers still faced the uncertainty of not knowing when they would find or lose work, and opposition to construction unions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bauunternehmen kam zu einem virtuellen Stillstand \r\nwährend des Tiefstands und der Kriegsjahre, eine Ruhepause, die zu \r\neiner massiven Aufbauhochkonjunktur nachgab, die weit in die \r\nNachkriegszeit erreichte. Bis dahin jedoch machte die Natur des \r\nBaugewerbes schnelle Änderungen durch. Die Einleitung der neuen\r\nTechnologien und der Baumaterialien bedeutete, daß Gebäude \r\naufgebautes schnelleres und preiswerter sein konnten. Der Nutzen\r\ndieses Anstiegs in der Produktivität wurde ungleich von den Chefs und\r\nvon den Arbeitern geteilt. Während Arbeiter einen Anstieg in \r\nden Löhnen sahen, bildeten viele homebuilders und Fremdfirmen \r\nVermögen in den Millionen. Al Filardo, ein Tischler, die im \r\nBaugewerbe in New York arbeiteten, daß Arbeiter die noch Ungewißheit\r\ndes Wissens, als nicht gegenüberstellten sie Arbeit finden oder \r\nverlieren würden und Opposition zu den Aufbauanschlüßen daran \r\nerinnert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le bâtiment de Chambre est venu à un arrêt \r\nvirtuel pendant la dépression et les années de guerre, une accalmie \r\nqui a mené à une perche massive de construction qui a atteint loin \r\ndans l'après-guerre. À ce moment-là, cependant, la nature de \r\nl'industrie du bâtiment subissait les changements rapides. \r\nL'introduction de nouvelles technologies et de matériaux de \r\nconstruction a signifié que les bâtiments pourraient être plus \r\nrapides et meilleur marché construits. Les avantages de cette \r\nélévation de la productivité ont été partagés de façon inégale\r\npar des patrons et des ouvriers. Tandis que les ouvriers \r\nvoyaient une élévation des salaires, beaucoup de homebuilders et \r\nentrepreneurs ont fait des fortunes dans les millions. Al \r\nFilardo, un charpentier qui ont fonctionné dans l'industrie du \r\nbâtiment à New York, retrouvé que les ouvriers faisaient face \r\ntoujours à l'incertitude de ne pas savoir quand ils trouveraient ou \r\ndétruiraient le travail, et opposition aux syndicats de construction.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O edifício de casa veio a uma paralisação \r\nvirtual durante os anos do depression e de guerra, um lull que desse a\r\nmaneira a um crescimento maciço da construção que alcançasse \r\ndistante no período postwar. Por esse tempo, entretanto, a \r\nnatureza da indústria de construção submetia-se a mudanças \r\nrápidas. A introdução de tecnologias novas e de materiais de \r\nedifício significou que os edifícios poderiam ser mais rápidos e \r\nmais baratos construídos. Os benefícios desta ascensão na \r\nprodutividade foram compartilhados desigual por saliências e por \r\ntrabalhadores. Quando os trabalhadores viram uma ascensão nos \r\nsalários, muitos homebuilders e contratantes fizeram fortunas nos \r\nmilhões. Al Filardo, um carpinteiro que trabalharam na \r\nindústria de construção em New York, recordado que os trabalhadores\r\nenfrentaram ainda a incerteza de não saber quando encontrariam ou \r\nperderiam o trabalho, e oposição às uniões da construção.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La costruzione della Camera è venuto ad una \r\nfermata virtuale durante la depressione e gli anni di guerra, un lull \r\nche ha condotto ad un'asta voluminosa della costruzione che ha \r\nraggiunto lontano nel periodo. A quel punto, tuttavia, la natura\r\ndell'industria edilizia stava subendo i cambiamenti veloci. \r\nL'introduzione di nuove tecnologie e di materiali da costruzione\r\nha significato che le costruzioni potrebbero essere più veloce e più\r\npoco costoso costruiti. I benefici di questo aumento nel \r\nrendimento sono stati ripartiti diversamente dalle sporgenze e dagli \r\noperai. Mentre gli operai hanno visto un aumento negli stipendi,\r\nmolti homebuilders ed appaltatori hanno fatto le fortune in milioni. \r\nAl Filardo, un carpentiere che hanno lavorato nell'industria \r\nedilizia a New York, ricordato di che gli operai ancora hanno \r\naffrontato l'incertezza di non sapere quando troverebbero o \r\nperderebbero il lavoro ed opposizione ai sindacati della costruzione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η οικοδόμηση ήρθε σε ένα εικονικό σταμάτημα κατά τη \r\nδιάρκεια των ετών κατάθλιψης και πολέμου, μια νηνεμία που έδωσε \r\nτόπο σε έναν ογκώδη βραχίονα οικοδόμησης που έφθασε μακριά στη \r\nμεταπολεμική περίοδο. Έως τότε, εντούτοις, η φύση του \r\nκλάδου των οικοδομικών και τεχνικών έργων υποβαλλόταν στις \r\nγρήγορες αλλαγές. Η εισαγωγή των νέων οικοδομικών υλικών \r\nτεχνολογιών και σήμανε ότι τα κτήρια θα μπορούσαν να είναι \r\nχτισμένα γρηγορότερα και φτηνότερα. Τα οφέλη αυτής της \r\nανόδου στην παραγωγικότητα μοιράστηκαν ανομοιόμορφα από τους \r\nπροϊσταμένους και τους εργαζομένους. Ενώ οι εργαζόμενοι \r\nεβλέίδαν μια άνοδο στις αμοιβές, πολλοί homebuilders και\r\nανάδοχοι έκαναν τις τύχες στα εκατομμύρια. Το Al \r\nFilardo, ένας ξυλουργός που εργάστηκε στον κλάδο των \r\nοικοδομικών και τεχνικών έργων στη νέα Υόρκη, θυμήθηκε ότι οι \r\nεργαζόμενοι αντιμετώπισαν ακόμα την αβεβαιότητα της μη γνώσης \r\nόταν θα έβρισκαν ή θα έχαναν την εργασία, και την αντίθεση στις \r\nενώσεις κατασκευής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El edificio de casa vino a una parada virtual \r\ndurante los años de la depresión y de guerra, una calma que llevó a\r\nun auge masivo de la construcción que alcanzó lejos en la posguerra.\r\nPara ese punto, sin embargo, la naturaleza de la industria de \r\nconstrucción experimentaba cambios rápidos. La introducción \r\nde nuevas tecnologías y de materiales de construcción significó que\r\nlos edificios podrían ser más rápidos y más baratos construida. \r\nLas ventajas de esta subida de la productividad fueron \r\ncompartidas desigual por los jefes y los trabajadores. Mientras \r\nque los trabajadores vieron una subida de salarios, muchos \r\nhomebuilders y contratistas hicieron fortunas en millones. Al \r\nFilardo, un carpintero que trabajaron en la industria de construcción\r\nen Nueva York, recordado que los trabajadores todavía hicieron frente\r\na la incertidumbre de no saber cuándo encontrarían o perderían el \r\ntrabajo, y oposición a las uniones de la construcción.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087156</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105946</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/union-men-competing-against-each-other-anne-and-al-filardo-describe-the-construction-industry-in-new-york-city</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/union-men-competing-against-each-other-anne-and-al-filardo-describe-the-construction-industry-in-new-york-city"
}