{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107683</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107683</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086265</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Human Rights are Women's Rights and Workers' Rights are Women's Rights:\" May Chen on the United Nations Fourth Conference on Women</string>\r\n            <string language=\"x-mt-de\">\"menschliche Rechte sind Rechte der Frauen und \r\nRechte der Arbeiter sind Rechte der Frauen:\" Mai Chen auf der \r\nNationen vierten Konferenz auf Frauen</string>\r\n            <string language=\"x-mt-fr\">\"les droits de l'homme sont les droits des femmes \r\net les droits des ouvriers sont les droits des femmes :\" Mai \r\nChen sur conférence des Nations Unies la quatrième sur des femmes</string>\r\n            <string language=\"x-mt-pt\">\"as direitas humanas são direitas das mulheres e \r\nas direitas dos trabalhadores são direitas das mulheres:\" Maio \r\nChen conferência unida das nações na quarta sobre mulheres</string>\r\n            <string language=\"x-mt-it\">\"i diritti dell'uomo sono diritti delle donne ed i\r\ndiritti degli operai sono diritti delle donne:\" Maggio Chen sul \r\ncongresso di Quarto delle Nazioni Unite sulle donne</string>\r\n            <string language=\"x-mt-el\">Τα \"ανθρώπινα δικαιώματα είναι δικαιώματα των \r\nγυναικών και τα δικαιώματα των εργαζομένων είναι δικαιώματα των \r\nγυναικών:\" Μάιος Chen στην τέταρτη διάσκεψη Ηνωμένων\r\nΕθνών σχετικά με τις γυναίκες</string>\r\n            <string language=\"x-mt-es\">los \"derechos humanos correcto de las mujeres y \r\nlas derechas de los trabajadores correcto de las mujeres:\" Mayo \r\nChen en la cuarta conferencia de Naciones Unidas sobre mujeres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The United Nations Fourth World Conference on Women was held in Beijing, China during September 1995. The conference, which called for gender equality, development, and peace, grew out of the international women's movement and marked the end of the official United Nations decade of Women. For women like May Chen, Vice President of the Union of Needletrades, Industrial, and Textile Employees (UNITE), the conference was an opportunity to share their activist experiences and learn about issues confronting women around the world, including political and domestic violence against women and families, economic and cultural marginalization, and unfair labor practices. Chen, a long-time activist in the Asian-American community, relished the opportunity to meet and learn from well-prepared women who insisted that women's rights _ and worker's rights _ were human rights.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Nationen vierte Weltkonferenz auf Frauen wurde\r\nin Beijing, China während Septembers 1995 angehalten. Die \r\nKonferenz, die Geschlechtgleichheit, -entwicklung und -frieden \r\nverlangte, wuchs aus der internationalen Bewegung der Frauen heraus \r\nund kennzeichnete das Ende der amtlichen Nationen Dekade der Frauen. \r\nFür Frauen mögen Sie Mai Chen, Vizepräsident des Anschlußes \r\nvon Needletrades, industriell, und Textilangestellte (VEREINIGEN Sie),\r\ndie Konferenz waren eine Gelegenheit, ihre Aktivist Erfahrungen zu \r\nteilen und über die Ausgaben zu erlernen, die Frauen um die Welt, \r\neinschließlich politische und inländische Gewalttätigkeit gegen \r\nFrauen und Familien, ökonomisches und kulturelles marginalization und\r\nunfaire Arbeit Praxis konfrontieren. Chen, ein langfristiger \r\nAktivist in der Asiatisch-Amerikanischen Gemeinschaft, relished die \r\nGelegenheit, von den gut vorbereiteten Frauen zu treffen und zu \r\nerlernen, die beharrten, daß Rechte der Frauen _ und Rechte des \r\nArbeiters _ menschliche Rechte waren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Conférence du monde des Nations Unies la \r\nquatrième sur des femmes a été tenue dans Pékin, Chine pendant\r\nseptembre 1995. La conférence, qui a nécessité l'égalité, \r\nle développement, et la paix de genre, s'est développée hors du \r\nmouvement des femmes internationales et a marqué la fin de la \r\ndécennie officielle des Nations Unies des femmes. Pour des \r\nfemmes aimez mai Chen, vice-président de l'union de Needletrades, \r\nindustrielle, et les employés de textile (UNISSEZ), la conférence \r\nétaient une occasion de partager leurs expériences d'activiste et de\r\nse renseigner sur des issues confrontant des femmes autour du monde, y\r\ncompris la violence politique et domestique contre des femmes et des \r\nfamilles, le marginalization économique et culturel, et les pratiques\r\ndéloyales de travail. Chen, un activiste à long terme dans la \r\ncommunauté Asiatique-Américaine, relished l'occasion de se réunir \r\net apprendre des femmes bien préparées qui ont insisté sur le fait \r\nque les droits des femmes _ et les droits de l'ouvrier _ étaient des \r\ndroits de l'homme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Conferência unida do mundo das nações a quarta \r\nsobre mulheres foi prendida em Beijing, China durante setembro 1995. \r\nA conferência, que se chamou para a igualdade, o \r\ndesenvolvimento, e a paz do gender, cresceu fora do movimento das \r\nmulheres internacionais e marcou o fim da década unida oficial das \r\nnações das mulheres. Para mulheres goste de maio Chen, \r\nvice-presidente da união de Needletrades, industrial, e os empregados\r\nde textile (UNA), a conferência eram uma oportunidade de compartilhar\r\nde suas experiências da activista e de aprendê-las sobre as \r\nedições que confrontam mulheres em torno do mundo, including a \r\nviolência política e doméstica de encontro às mulheres e as \r\nfamílias, o marginalization econômico e cultural, e as práticas de \r\ntrabalho unfair. Chen, uma activista long-time na comunidade \r\nAsian-Americana, relished a oportunidade de encontrar-se com e \r\naprender das mulheres well-prepared que insistiram que as direitas das\r\nmulheres _ e as direitas do trabalhador _ eram direitas humanas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il congresso del mondo di Quarto delle \r\nNazioni Unite sulle donne è stato tenuto in Beijing, Cina durante il \r\nmese di settembre del 1995. Il congresso, che ha richiesto \r\nuguaglianza, sviluppo e pace di genere, si è sviluppato dal movimento\r\ndelle donne internazionali ed ha contrassegnato la conclusione della \r\ndecade ufficiale delle Nazioni Unite delle donne. Per le donne \r\ngradisca maggio Chen, vice presidente dell'unione di Needletrades, \r\nindustriale e gli impiegati della tessile (UNISCA), il congresso erano\r\nun'occasione ripartire le loro esperienze dell'attivista ed imparare\r\ncirca le edizioni che confrontano le donne intorno al mondo, compreso \r\nla violenza politica e domestica contro le donne e famiglie, il \r\nmarginalization economico e culturale e le pratiche di lavoro \r\ningiuste. Chen, un attivista long-time nella Comunità \r\nAsiatico-Americana, relished l'occasione venire a contatto di ed \r\nimparare dalle donne ben preparate che hanno insistito che i diritti \r\ndelle donne _ ed i diritti dell'operaio _ erano diritti dell'uomo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η διάσκεψη τέταρτων κόσμων Ηνωμένων Εθνών σχετικά με\r\nτις γυναίκες διοργανώθηκε στο Πεκίνο, Κίνα κατά τη διάρκεια τον \r\nΣεπτεμβρίου του 1995. Η διάσκεψη, που απαίτησε την \r\nισότητα, την ανάπτυξη, και την ειρήνη γένους, αυξήθηκε από το \r\nκίνημα των διεθνών γυναικών και χαρακτήρισε το τέλος της \r\nεπίσημης δεκαετίας Ηνωμένων Εθνών γυναικών. Για τις \r\nγυναίκες όπως Μάιος Chen, αντιπρόεδρος της ένωσης των \r\nβιομηχανικών, και υφαντικών υπαλλήλων Needletrades, (ΕΝΩΣΤΕ), η \r\nδιάσκεψη ήταν μια ευκαιρία να μοιραστεί η εμπειρία ενεργών \r\nστελεχών τους και να μάθει για τα ζητήματα που αντιμετωπίζουν τις \r\nγυναίκες σε όλο τον κόσμο, συμπεριλαμβανομένης της πολιτικής και \r\nβίας στο σπίτι ενάντια στις γυναίκες και τις οικογένειες, της \r\nοικονομικής και πολιτιστικής περιθωριοποίησης, και των αθέμιτων \r\nπρακτικών εργασίας. Το Chen, ένα μακροπρόθεσμο ενεργό \r\nστέλεχος στην ασιατικός-αμερικανική κοινότητα, ηπόλαυσε την \r\nευκαιρία να συναντηθεί και να μάθει από τις πανέτοιμες γυναίκες \r\nπου επέμειναν ότι τα δικαιώματα των γυναικών _ και τα δικαιώματα \r\nτου εργαζομένου _ ήταν τα ανθρώπινα δικαιώματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La cuarta conferencia del mundo de Naciones Unidas\r\nsobre mujeres fue llevada a cabo en Beijing, China durante septiembre \r\nde 1995. La conferencia, que llamó para la igualdad, el \r\ndesarrollo, y la paz del género, creció fuera del movimiento de las \r\nmujeres internacionales y marcó el final de la década oficial de \r\nNaciones Unidas de mujeres. Para las mujeres tenga gusto de mayo\r\nChen, vice presidente de la unión de Needletrades, industrial, y los \r\nempleados del textil (UNA), la conferencia eran una oportunidad de \r\ncompartir sus experiencias del activista y de aprender sobre las \r\nediciones que enfrentaban a mujeres alrededor del mundo, incluyendo \r\nviolencia política y doméstica contra mujeres y las familias, el \r\nmarginalization económico y cultural, y prácticas de trabajo \r\ninjusto. Chen, activista de largo plazo en la comunidad \r\nAsia'tico-Americana, relished la oportunidad de satisfacer y de \r\naprender de las mujeres bien preparadas que insistieron que las \r\nderechas de las mujeres _ y las derechas del trabajador _ eran \r\nderechos humanos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086265</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107683</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/human-rights-are-womens-rights-and-workers-rights-are-womens-rights-may-chen-on-the-united-nations-fourth-conference-on-women</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/human-rights-are-womens-rights-and-workers-rights-are-womens-rights-may-chen-on-the-united-nations-fourth-conference-on-women"
}