{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106958</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106958</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087052</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The South's Recovery: Who Paid the Price of Success?</string>\r\n            <string language=\"x-mt-de\">Der Südwiederanlauf: Wer zahlte den Preis \r\ndes Erfolges?</string>\r\n            <string language=\"x-mt-fr\">La Reprise des Sud : Qui a payé le \r\nprix du succès ?</string>\r\n            <string language=\"x-mt-pt\">A Recuperação Sul: Quem pagou o preço do \r\nsucesso?</string>\r\n            <string language=\"x-mt-it\">Il Recupero Del sud: Chi ha pagato il prezzo\r\ndi successo?</string>\r\n            <string language=\"x-mt-el\">Η νότια αποκατάσταση: Ποιος κατέβαλε την τιμή \r\nτης επιτυχίας;</string>\r\n            <string language=\"x-mt-es\">La Recuperación Del sur: ¿Quién pagó el \r\nprecio del éxito?</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Beginning in the late 1870s, white southern landowners, entrepreneurs, and newspaper editors heralded a vision of a \"New South\" with a modern, industrial economic system. The defeat of the Confederacy, the abolition of racial slavery, and the demise of the plantation economy provided the South with opportunities to build factories and turn its raw materials into finished products: cotton into cloth, tobacco into cigarettes, coal and iron ore into steel. But mill workers, small farmers, and agricultural tenants and sharecroppers in the \"New South\" suffered decades of long hours, low pay, unsafe working conditions, and deplorable living situations. These anonymous comments made by cotton mill hands and farmers in 1887 and 1889 to agents of the North Carolina Bureau of Labor Statistics challenged the arguments of the \"New South\" boosters and illustrated the grim price workers paid for the region's embrace of the much-touted new industrial order.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anfangend im späten 1870s, kündigten weiße südliche \r\nGrundbesitzer, Unternehmer und Zeitungsverleger einen Anblick eines \r\n\"neuen Südens\" mit einem modernen, industriellen Wirtschaftssystem \r\nan. Die Niederlage der Konföderation, die Aufhebung der \r\nrassischen Sklaverei und das Ende der Plantagewirtschaft versahen den \r\nSüden mit Gelegenheiten, Fabriken aufzubauen und seine Rohstoffe zu \r\nFertigwaren zu machen: Baumwolle in Tuch, Tabak in Zigaretten, \r\nKohle und Eisenerz in Stahl. Aber Tausendstelarbeiter, kleine \r\nLandwirte und landwirtschaftliche Pächter und sharecroppers im \"neuen\r\nSüden\" erlitten Dekaden der langen Stunden, der niedrigen Bezahlung, \r\nder unsicheren Arbeitsbedingungen und der bedauernswerten lebenden \r\nSituationen. Dieser anonyme Kommentar, der von den \r\nBaumwollspinnereihänden und -landwirten 1887 und 1889 zu den Mitteln \r\ndes Nord-Carolina Büros von Arbeitsstatistiken gebildet wurde, \r\nforderte die Argumente der \"neuen Süd\" Verstärker heraus und \r\nveranschaulichte die grimmigen Preisarbeiter, die für die Region \r\ngezahlt wurden, umfaßt von der much-kündigte neuen industriellen \r\nOrdnung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Commençant vers la fin de 1870s, les propriétaires \r\nfonciers, les entrepreneurs, et les éditeurs de journal méridionaux \r\nblancs ont annoncé une vision d'un \"nouveau Sud\" avec un \r\nsystème économique moderne et industriel. La défaite de la \r\nconfédération, l'abolition de l'esclavage racial, et la cession de \r\nl'économie de plantation ont fourni aux Sud des occasions de\r\nconstruire des usines et de transformer ses matières premières \r\npremières en produits finis : coton dans le tissu, tabac dans \r\nle minerai de cigarettes, de charbon et de fer dans l'acier. \r\nMais les ouvriers de moulin, les petits fermiers, et les \r\nlocataires et les métayers agricoles dans les \"nouveaux \r\nSud\" ont souffert des décennies de longues heures, de bas \r\nsalaire, de conditions de travail peu sûres, et de situations \r\nvivantes déplorables. Ces commentaires anonymes faits par des \r\nmains et des fermiers de filature de coton en 1887 et 1889 aux agents \r\ndu bureau du nord de la Caroline des statistiques de travail ont \r\ndéfié les arguments des \"nouveaux\" propulseurs du sud et ont \r\nillustré les ouvriers sinistres des prix payés la région embrassent\r\nde la nouvelle commande industrielle de much-espionner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Começando no 1870s atrasado, os latifundiários, os \r\nempreendedores, e os editores de jornal do sul brancos heralded uma \r\nvisão \"de um sul novo\" com um sistema econômico moderno, industrial.\r\nA derrota do confederacy, o abolition do slavery racial, e o \r\ndemise da economia da plantação forneceram o sul com as \r\noportunidades de construir fábricas e girar seus materiais crus em \r\nprodutos terminados: algodão no pano, tabaco no minério dos \r\ncigarros, do carvão e de ferro no aço. Mas os trabalhadores do\r\nmoinho, os fazendeiros pequenos, e os tenants e os sharecroppers \r\nagriculturais \"no sul novo\" sofreram décadas de horas longas, do \r\npagamento baixo, de condições de funcionamento inseguras, e de \r\nsituações vivas deplorable. Estes comentários anonymous \r\nfeitos pelas mãos e pelos fazendeiros do moinho de algodão em 1887 e\r\nem 1889 aos agentes do departamento de North.carolina de statistics \r\nlabor desafiaram os argumentos dos impulsionadores \"sul\" novos e \r\nilustraram os trabalhadores grim do preço pagos pela região embrace \r\nda ordem industrial nova muito-much-touted.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Cominciando verso la fine di 1870s, i latifondisti, gli \r\nimprenditori e gli editori di giornale del sud bianchi hanno \r\nannunziato una visione \"di nuovo sud\" con un sistema economico moderno\r\ne industriale. La sconfitta del confederacy, l'abolizione di \r\nslavery razziale ed il demise dell'economia della piantagione hanno \r\nfornito il sud le occasioni costruire le fabbriche e trasformare nelle\r\nrelative materie prime i prodotti finiti: cotone nel panno, \r\ntabacco nelle sigarette, carbone e minerale ferroso in acciaio. \r\nMa gli operai del laminatoio, i piccoli coltivatori e gli \r\ninquilini e gli sharecroppers agricoli \"nel nuovo sud\" hanno sofferto \r\nle decadi delle ore lunghe, della paga bassa, delle condizioni di \r\nlavoro pericolose e delle situazioni viventi deplorable. Queste \r\nosservazioni anonime formulate dalle mani e dai coltivatori del \r\ncotonificio in 1887 ed in 1889 agli agenti dell'ufficio del \r\nNorth.carolina delle statistiche Di lavoro hanno sfidato gli \r\nargomenti \"di nuovi\" ripetitori del sud ed hanno illustrato gli operai\r\ntorvi di prezzi pagati la regione abbracciano di nuovo ordine \r\nindustriale molto-much-touted.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αρχίζοντας προς το τέλος 1870s, τα λευκά νότια \r\nlandowners, οι επιχειρηματίες, και οι επεξεργαστές εφημερίδων \r\nανακοίνωσαν ένα όραμα ενός \"νέου νότου\" με ένα σύγχρονο, \r\nβιομηχανικό οικονομικό σύστημα. Η ήττα της συνομοσπονδίας, \r\nη κατάργηση της φυλετικής σκλαβιάς, και η μεταβίβαση της \r\nοικονομίας φυτειών παρείχαν στο νότο τις ευκαιρίες να χτιστούν \r\nτα εργοστάσια και να μετατραπούν οι πρώτες ύλες της σε \r\nολοκληρωμένα προϊόντα: βαμβάκι στο ύφασμα, καπνός στα \r\nτσιγάρα, μετάλλευμα άνθρακα και σιδήρου στο χάλυβα. Αλλά \r\nοι εργαζόμενοι μύλων, οι μικροί αγρότες, και οι γεωργικοί \r\nμισθωτές και οι επίμορτοι καλλιεργητές στο \"νέο νότο\" υπέστησαν \r\nτις δεκαετίες πολλών ωρών, χαμηλής αμοιβής, επισφαλών συνθηκών \r\nεργασίας, και λυπηρών καταστάσεων διαβίωσης. Αυτά τα \r\nανώνυμα σχόλια που έγιναν από τα χέρια και τους αγρότες μύλων \r\nβαμβακιού το 1887 και το 1889 στους πράκτορες του γραφείου \r\nτης βόρειας Καρολίνας των στατιστικών εργασίας προκάλεσαν τα \r\nορίσματα των ενισχυτών \"νέου νότου\" και επεξήγησαν τους \r\nαπαίσιους εργαζομένους τιμών που πληρώθηκαν για τον εναγκαλισμό \r\nτης περιοχής της πολύς-κρμίας νέας βιομηχανικής κατάταξης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comenzando en el último 1870s, los terratenientes, los \r\nempresarios, y los redactores meridionales blancos anunciaron una \r\nvisión de un \"nuevo sur\" con un sistema económico moderno, \r\nindustrial. La derrota del confederacy, la abolición de la \r\nesclavitud racial, y el fallecimiento de la economía de la \r\nplantación proveieron del sur oportunidades de construir fábricas y \r\nde dar vuelta a sus materias primas en productos acabados: \r\nalgodón en el paño, tabaco en el mineral de los cigarrillos, \r\ndel carbón y de hierro en el acero. Pero los trabajadores del \r\nmolino, los granjeros pequeños, y los arrendatarios y los \r\nsharecroppers agrícolas en el \"nuevo sur\" sufrieron décadas de \r\nlargases horas, de la paga baja, de condiciones de trabajo inseguras, \r\ny de situaciones vivas deplorables. Estos comentarios anónimos \r\nhechos por las manos y los granjeros de la fábrica de algodón en \r\n1887 y 1889 a los agentes de la oficina de Carolina del Norte de la \r\nestadística de trabajo desafiaron los argumentos de los aumentadores \r\nde presión \"del sur\" nuevos e ilustraron a trabajadores severos del \r\nprecio pagados la región abrazan de la nueva orden industrial \r\nmucho-much-touted.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087052</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106958</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-souths-recovery-who-paid-the-price-of-success</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-souths-recovery-who-paid-the-price-of-success"
}