{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104326</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104326</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087505</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Congress Investigates the 1934 San Francisco Strike</string>\r\n            <string language=\"x-mt-de\">Kongreß forscht den San Francisco Schlag 1934 \r\nnach</string>\r\n            <string language=\"x-mt-fr\">Le congrès étudie la grève 1934 de San \r\nFrancisco</string>\r\n            <string language=\"x-mt-pt\">O congress investiga a batida 1934 do San \r\nFrancisco</string>\r\n            <string language=\"x-mt-it\">Il congresso studia il colpo 1934 de San \r\nFrancisco</string>\r\n            <string language=\"x-mt-el\">Το συνέδριο ερευνά την απεργία του Σαν Φρανσίσκο του \r\n1934</string>\r\n            <string language=\"x-mt-es\">El congreso investiga la huelga 1934 de San \r\nFrancisco</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The nationwide labor upsurge of 1934 reached its peak in San Francisco. On May 9, 1934, leaders of the International Longshoremen's Association (ILA) called a strike of all West Coast dockworkers, demanding a wage scale, a \"closed shop\" (union membership as a requirement of employment), and union-administered hiring halls. A few days later seamen and teamsters joined the strike, effectively stopping all shipping from San Diego to Seattle. Enraged employers, backed by a sympathetic mayor and police chief, used every means available to open the waterfront and protect strikebreakers, whom they imported in large numbers. Working closely with local politicians and the press, the employers set out to convince the public that the strike was controlled by \"Reds\" intent on overthrowing the government. These scare tactics led to an investigation of employer actions by a Senate subcommittee.  Violations of Free Speech and Rights of Labor , the subcommittee's 1942 report, described the concerted efforts of the Industrial Association, the newspapers, and the San Francisco police to discredit the strike.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die allgemein Arbeitsaufwallung von 1934 erreichte\r\nseine Spitze in San Francisco. Auf Mai 9, 1934, Führern der \r\ninternationalen Verbindung der Longshoremens (ILA) genannt einen \r\nSchlag aller Westküste dockworkers, eine Lohnskala, einen \r\n\"zugänglichen Computerraum\" (Anschlußmitgliedschaft als Anforderung \r\nder Beschäftigung) und Anschluß-ausgeübte Einstellungssäle \r\nverlangend. Einige Tagspäter Matrosen und teamsters verbanden \r\nden Schlag und effektiv stoppten alles Verschiffen von San Diego nach \r\nSeattle. Die erzürnten Arbeitgeber, unterstützt von einem \r\nsympatischen Bürgermeister und von einem Polizeileiter, verwendeten \r\njedes die Mittel, die, die Ufergegend zu öffnen und Streikbrecher\r\nzu schützen vorhanden sind, die sie in große Zahlen importierten. \r\nNah arbeitend mit lokalen Politikern und der Presse, legten die \r\nArbeitgeber dar, um die Öffentlichkeit zu überzeugen, daß der \r\nSchlag durch \"Rot\" Absicht auf dem Besiegen der Regierung gesteuert \r\nwurde. Diese Schrecken Taktiken führten zu eine Untersuchung \r\nder Arbeitgebertätigkeiten durch eine Senatunterausschuß. \r\nVerletzungen der freien Rede und Rechte der Arbeit, der Report \r\nder Unterausschusses 1942, beschrieben die beratenen Bemühungen der \r\nindustriellen Verbindung, der Zeitungen, und der San Francisco \r\nPolizei, den Schlag zu diskreditieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La croissance de travail dans tout le pays de 1934\r\na atteint sa crête dans San Francisco. Sur 9 mai 1934, \r\namorces de l'association des Travailleurs portuaires internationaux (ILA) \r\nappelée une grève de tous les dockworkers occidentaux de côte, \r\nexigeant une échelle des salaires, \"un système fermé\" (adhésion \r\ndes syndicats comme condition d'emploi), et les bureaux d'embauchage \r\nunion-gérés. Quelques de jours marins et teamsters plus tard \r\nont joint la grève, arrêtant pertinemment toute l'expédition de San\r\nDiego à Seattle. Les employeurs exaspérés, soutenus par un \r\nmaire et un chef bien disposés de police, ont utilisé chaque des \r\nmoyens disponibles pour ouvrir bord de mer et protéger les briseurs \r\nde grève, qu'ils ont importés dans de grands nombres. \r\nTravaillant étroitement avec les politiciens locaux et la \r\npresse, les employeurs se sont mis à convaincre le public que la \r\ngrève a été contrôlée par l'intention de \"rouges\" sur renverser \r\nle gouvernement. Ces tactique d'alarme a mené à une recherche \r\nsur des actions d'employeur par un sous-comité de sénat. Les \r\nviolations du discours libre et les droites du travail, l'état du \r\nsous-comité 1942, ont décrit les efforts concertés de l'association\r\nindustrielle, des journaux, et de la police de San Francisco de \r\ncritiquer la grève.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O upsurge labor de âmbito nacional de 1934 \r\nalcançou seu pico em San Francisco. Maio em 9, 1934, em \r\nlíderes da associação dos longshoremen internacionais (ILA) chamada\r\numa batida de todos os dockworkers ocidentais da costa, exijindo uma \r\nescala de salário, \"uma loja closed\" (sociedade da união como uma \r\nexigência do emprego), e salões empregando união-administrados. \r\nAlguns dos dias seamen e teamsters mais tarde juntaram a batida,\r\nparando eficazmente todo o transporte de San Diego a Seattle. Os\r\nempregadores enraged, suportados por um mayor e por um chefe \r\nsympathetic das polícias, usaram cada os meios disponíveis para \r\nabrir o waterfront e para proteger os strikebreakers, quem importaram \r\nem números grandes. Trabalhando pròxima com políticos locais \r\ne a imprensa, os empregadores ajustaram-se para fora para convencer o \r\npúblico que a batida estêve controlada pela intenção dos \r\n\"vermelhos\" em overthrowing o governo. Estas táticas do scare \r\nconduziram a uma investigação de ações do empregador por uma \r\nsubcomissão do senate. As violações do discurso livre e as \r\ndireitas do trabalho, o relatório da subcomissão 1942, descreveram \r\nos esforços concerted da associação industrial, dos jornais, e das \r\npolícias do San Francisco desacreditar a batida.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'aumento di lavoro nazionale di 1934 ha \r\nraggiunto il relativo picco a San Francisco. Maggio su 9, 1934, \r\nsui capi dell'associazione dei longshoremen internazionali \r\n(ILA) chiamata un colpo di tutti i dockworkers ad ovest del litorale, \r\nesigente una scala di stipendio, \"un negozio chiuso\" (insieme dei \r\nmembri del sindacato come requisito di occupazione) ed i corridoi \r\nassumenti unione-amministrati. Alcuni di giorni marinai e \r\nteamsters più successivamente hanno unito il colpo, arrestante \r\nefficacemente tutto il trasporto da San Diego a Seattle. I \r\ndatori di lavoro enraged, sostenuti da un sindaco e da un capo \r\nsimpatici della polizia, hanno usato ogni i mezzi disponibili aprire \r\nwaterfront e proteggere i crumiri, quale hanno importato nei grandi \r\nnumeri. Funzionando molto attentamente con i politici locali e \r\nla pressa, i datori di lavoro hanno precisato per convincere il \r\npubblico che il colpo è stato gestito tramite l'intenzione \"di colori\r\nrossi\" sul overthrowing il governo. Queste tattiche di spavento \r\nhanno condotto ad un'indagine sulle azioni del datore di lavoro da un \r\nsottocomitato del senato. Le violazioni di discorso libero ed i \r\ndiritti del Lavoro, la relazione del sottocomitato 1942, hanno \r\ndescritto gli sforzi concordati dell'associazione industriale, dei \r\ngiornali e della polizia de San Francisco screditare il colpo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σε εθνικό επίπεδο άνοδος εργασίας του 1934 \r\nέφθασε στην αιχμή της στο Σαν Φρανσίσκο. Σε Μάιος 9 \r\n..1934, οι ηγέτες της ένωσης των διεθνών λιμενεργατών (ILA) \r\nκάλεσαν μια απεργία όλων των dockworkers δυτικών ακτών, που \r\nαπαιτεί μια κλίμακα αμοιβών, ένα \"κλειστό κατάστημα\" (ιδιότητα \r\nμέλους ένωσης ως απαίτηση της απασχόλησης), και τις \r\nένωση-διεξαχθείσες αίθουσες μίσθωσης. Μερικές ημέρες \r\nαργότερα οι ναυτικοί και τα teamsters ένωσαν την απεργία, \r\nσταματώντας αποτελεσματικά όλα από το Σαν Ντιέγκο στο Σιάτλ. \r\nΟι εξοργισμένοι εργοδότες, που υποστηρίχτηκαν από έναν \r\nσυμπονετικούς δήμαρχο και μια αστυνομία προϊστάμενος, χρησιμοποίησαν\r\nκάθε μέσα διαθέσιμα για να ανοίξουν την προκυμαία και να \r\nπροστατεύσουν strikebreakers, τα οποία εισήγαγαν στους μεγάλους\r\nαριθμούς. Συνεργαμένος στενά με τους τοπικούς πολιτικούς \r\nκαι τον Τύπο, οι εργοδότες καθόρισαν να πείσουν το κοινό ότι η \r\nαπεργία ελέγχθηκε από την πρόθεση \"κοκκίνων\" στη νίκη της \r\nκυβέρνησης. Αυτή η τακτική τρόμου οδήγησε σε μια έρευνα \r\nγια τις ενέργειες εργοδοτών από μια υποεπιτροπή Συγκλήτου. \r\nΟι παραβιάσεις της ελεύθερης ομιλίας και τα δικαιώματα της \r\nεργασίας, η έκθεση του 1942 της υποεπιτροπής, περιέγραψαν τις \r\nκοινές προσπάθειες της βιομηχανικής ένωσης, των εφημερίδων, και \r\nτης αστυνομίας του Σαν Φρανσίσκο για να δυσφημήσουν την απεργία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El aumento de trabajo a nivel nacional de 1934 \r\nalcanzó su pico en San Francisco. 9 de mayo de 1934, \r\narranques de cinta de la asociación de los estibadores \r\ninternacionales (ILA) llamada una huelga de todos los dockworkers del \r\noeste de la costa, exigiendo una escala de salario, un \"departamento \r\ncerrado\" (calidad de miembro de la unión como requisito del empleo), \r\ny pasillos que emplean unio'n-administrados. Algunos de los \r\ndías marineros y teamsters más adelante ensamblaron la huelga, \r\nparando con eficacia todo el envío de San Diego a Seattle. Los \r\npatrones enfurecidos, movidos hacia atrás por un alcalde y un jefe \r\ncomprensivos del policía, utilizaron cada los medios disponibles \r\nabrir la línea de costa y proteger a los rompehuelgas, a que \r\nimportaron en números grandes. Trabajando de cerca con los \r\npolíticos locales y la prensa, los patrones precisaron para convencer\r\nal público de que la huelga fuera controlada por intento de los \r\n\"rojos\" en el derrocamiento del gobierno. Estas táctica del \r\nsusto condujeron a una investigación de las acciones del patrón por \r\nun subcomité del senado. Las violaciones del discurso libre y \r\nlas derechas del trabajo, el informe del subcomité 1942, describieron\r\nlos esfuerzos concertados de la asociación industrial, de los \r\nperiódicos, y del policía de San Francisco de desacreditar la \r\nhuelga.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087505</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104326</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/congress-investigates-the-1934-san-francisco-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/congress-investigates-the-1934-san-francisco-strike"
}