{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108062</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108062</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086971</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The I.W.W. and the other features that go with it.\"</string>\r\n            <string language=\"x-mt-de\">\"die I.W.W. und die anderen Merkmale, die gehören\r\nzu ihm.\"</string>\r\n            <string language=\"x-mt-fr\">\"Les I.W.W. et les autres dispositifs qui sont \r\nassortis à lui.\"</string>\r\n            <string language=\"x-mt-pt\">\"Os I.W.W. e as outras características que vão \r\ncom ele.\"</string>\r\n            <string language=\"x-mt-it\">\"I I.W.W. e le altre caratteristiche che vanno con\r\nesso.\"</string>\r\n            <string language=\"x-mt-el\">\"Το I.W.W. και τα άλλα χαρακτηριστικά γνωρίσματα που\r\nπηγαίνουν με το.\"</string>\r\n            <string language=\"x-mt-es\">\"Los I.W.W. y las otras características que van \r\ncon él.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War I, government at all levels subjected the Industrial Workers of the World (IWW), a radical labor union, to repression in the name of wartime security. IWW organizers were repeatedly arrested, and strikers were beaten or shot by police and hired thugs. In September, 1917, federal agents raided every IWW office in the country, arresting some 300 leaders on charges of espionage and sedition. Within six months, two thousand IWW members, known as Wobblies, were in jail and awaiting trial. Most were eventually convicted of violating wartime statutes and sentenced to long prison terms. The organization never recovered from these wartime setbacks. This 1917 cartoon from the  New York Globe  newspaper uses the acronym IWW\" in place of the features of Kaiser Wilhelm of Germany</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Ersten Weltkrieges unterwarf Regierung auf \r\nallen Stufen die industriellen Arbeiter der Welt (IWW), ein radikaler \r\nArbeiterverband, Unterdrückung im Namen der Kriegsicherheit. \r\nIWW Organisatoren wurden wiederholt festgehalten, und \r\nSchlaggeräte wurden oder Schuß von der Polizei und von angestellten \r\nSchurkeen geschlagen. Im September 1917, überfielen \r\nBundesmittel jedes IWW Büro im Land und hielten ca. 300 Führer auf \r\nLadungen von Spionage und von Sedition fest. Innerhalb sechs \r\nMonate waren zwei tausend IWW Bauteile, bekannt als Wobblies, im \r\nGefängnis und Erwartenversuch. Die meisten wurden schließlich \r\ndes Verletzens der Krieggesetze überführt und verurteilt, um sich zu\r\nsehnen Gefängnisbezeichnungen. Die Organisation erholte nie von\r\ndiesen Krieghindernissen. Diese Karikatur 1917 von der New York \r\nKugelzeitung verwendet das Akronym IWW \"anstatt der Merkmale von \r\nKaiser Wilhelm von Deutschland</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la Première Guerre Mondiale, le gouvernement à \r\ntous les niveaux a soumis les ouvriers industriels du monde (IWW), un \r\nsyndicat radical, à la répression au nom de la sécurité de temps \r\nde guerre. Des organisateurs d'IWW ont été à plusieurs \r\nreprises arrêtés, et des butées ont été battues ou projectile par\r\nla police et les gangsters loués. En septembre, 1917, les \r\nagents fédéraux ont pillé chaque bureau d'IWW dans le pays, \r\narrêtant environ 300 amorces sur des frais de l'espionnage et du \r\nsedition. Dans les six mois, deux mille membres d'IWW, connus \r\nsous le nom de Wobblies, étaient en prison et épreuve d'attente. \r\nLes la plupart ont été par la suite condamnées de violer des \r\nstatuts de temps de guerre et condamnées pour désirer ardemment des \r\nlimites de prison. L'organisation n'a jamais récupéré de ces \r\nreculs de temps de guerre. Ce dessin animé 1917 du journal de \r\nglobe de New York utilise l'acronyme IWW \"au lieu des dispositifs de \r\nKaiser Wilhelm de l'Allemagne</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o world.war.i, o governo em todos os níveis \r\nsujeitou os trabalhadores industriais do mundo (IWW), uma união labor\r\nradical, ao repression no nome da segurança do wartime. Os \r\norganizers de IWW foram prendidos repetidamente, e os grevistas foram \r\nbatidos ou tiro por polícias e por thugs empregados. Em \r\nsetembro, 1917, os agentes federais invadiram cada escritório de IWW \r\nno país, prendendo uns 300 líderes em cargas de espionage e de \r\nsedition. Dentro de seis meses, dois mil membros de IWW, sabidos\r\ncomo Wobblies, estavam na cadeia e experimentação esperar. A \r\nmaioria convicted de violating statutes do wartime e foram \r\nsentenciados eventualmente para long termos da prisão. A \r\norganização nunca recuperou destes setbacks do wartime. Este \r\ncartoon 1917 do jornal do globo de New York usa o acrônimo IWW \"no \r\nlugar das características de Kaiser Wilhelm de Germany</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il world.war.i, il governo a tutti i livelli ha \r\nsottoposto i lavoratori dell'industria del mondo (IWW), un'unione \r\ndi lavoro radicale, a repressione in nome di sicurezza di wartime. \r\nGli organizzatori di IWW sono stati arrestati ripetutamente ed i\r\npercussori sono stati battuti o colpo dalla polizia e dai thugs \r\nassunti. In settembre, del 1917, gli agenti federali raided ogni\r\nufficio di IWW nel paese, arrestante circa 300 capi sulle spese\r\ndi spionaggio e di sedition. Entro sei mesi, due mila membri di \r\nIWW, conosciuti come Wobblies, erano in prigione e prova attendere. \r\nLa maggior parte finalmente sono stati condannati di violazione \r\ndegli statuti di wartime e sono stati sentenziati per desiderare \r\ntermini della prigione. L'organizzazione non ha recuperato mai \r\nda queste battute d'arresto di wartime. Questo fumetto 1917 dal \r\ngiornale del globo de New York usa l'acronimo IWW \"al posto delle \r\ncaratteristiche di Kaiser Wilhelm della Germania</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου Ι, η \r\nκυβέρνηση σε όλα τα επίπεδα υπέβαλε τους βιομηχανικούς εργάτες \r\nτου κόσμου (IWW), ένα ριζικό εργατικό συνδικάτο, στην \r\nκαταστολή στο όνομα της εν καιρώ πολέμου ασφάλειας. Οι \r\nδιοργανωτές IWW συλλήφθηκαν επανειλημμένα, και οι απεργοί \r\nκτυπήθηκαν ή πυροβολήθηκαν από την αστυνομία και τους \r\nμισθωμένους κακοποιούς. Τον Σεπτέμβριο, του 1917, οι \r\nομοσπονδιακοί πράκτορες επιτέθηκαν κάθε γραφείο IWW στη χώρα,\r\nπου συλλαμβάνει περίπου 300 ηγέτες στις δαπάνες της \r\nκατασκοπείας και του στασιασμού. Μέσα σε έξι μήνες, δύο \r\nχιλιάες μέλη IWW, γνωστά ως wobblies, ήταν στη φυλακή και \r\nαναμονή της δοκιμής. Οι περισσότεροι καταδικάστηκαν τελικά \r\nτης παραβίασης των εν καιρώ πολέμου καταστατικών και \r\nκαταδικάστηκαν στους μακροχρόνιους όρους φυλακών. Η \r\nοργάνωση δεν ανάκτησε ποτέ από αυτές τις εν καιρώ πολέμου \r\nοπισθοδρομήσεις. Αυτά τα κινούμενα σχέδια του 1917 από \r\nτην εφημερίδα σφαιρών της Νέας Υόρκης χρησιμοποιούν το \r\nαρκτικόλεξο IWW \"αντί των χαρακτηριστικών γνωρισμάτων Kaiser\r\nWilhelm της Γερμανίας</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante Primera Guerra Mundial, el gobierno en todos los \r\nniveles sujetó a trabajadores industriales del mundo (IWW), un \r\nsindicato radical, a la represión en el nombre de la seguridad del \r\ntiempo de guerra. Arrestaron a los organizadores de IWW en \r\nvarias ocasiones, y los huelguistas fueron batidos o tiro por el \r\npolicía y los gamberros empleados. En septiembre de 1917, los \r\nagentes federales atacaron cada oficina de IWW en el país, arrestando\r\na unos 300 arranques de cinta en cargas de espionaje y de sedición. \r\nEn el plazo de seis meses, dos mil miembros de IWW, conocidos \r\ncomo Wobblies, estaban en cárcel y ensayo el aguardar. La \r\nmayoría fueron condenadas por la violación de los estatutos del \r\ntiempo de guerra y condenadas eventual para desear los términos de la\r\nprisión. La organización nunca se recuperó de estos reveses \r\ndel tiempo de guerra. Esta historieta 1917 del periódico del \r\nglobo de Nueva York utiliza las siglas IWW \"en lugar de las \r\ncaracterísticas de Kaiser Wilhelm de Alemania</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086971</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108062</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-i-w-w-and-the-other-features-that-go-with-it</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-i-w-w-and-the-other-features-that-go-with-it"
}