{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104702</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104702</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086697</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Only Thing We Have to Fear Is Fear Itself\": FDR's First Inaugural Address</string>\r\n            <string language=\"x-mt-de\">\"nur Sache, die wir uns fürchten müssen, ist \r\nFurcht selbst\": Eröffnungsadresse FDR Ersten</string>\r\n            <string language=\"x-mt-fr\">\"seulement la chose que nous devons craindre est \r\nla crainte elle-même\" : l'Adresse Inaugurale de FDR Premier</string>\r\n            <string language=\"x-mt-pt\">\"somente a coisa que nós temos que temer é o \r\nmedo próprio\": Endereço Inaugural Do FDR Primeiro</string>\r\n            <string language=\"x-mt-it\">\"soltanto la cosa che dobbiamo temere è timore in\r\nse\": Indirizzo Inaugurale Del FDR Primo</string>\r\n            <string language=\"x-mt-el\">\"Μόνο πράγμα πρέπει να φοβηθούμε ότι είναι ο ίδιος \r\nφόβοσ\": Πρώτη εναρκτήρια διεύθυνση FDR</string>\r\n            <string language=\"x-mt-es\">\"solamente la cosa que tenemos que temer es el \r\nmiedo sí mismo\": Direccionamiento Inaugural Del FDR Primer</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Franklin D. Roosevelt had campaigned against Herbert Hoover in the 1932 presidential election by saying as little as possible about what he might do if elected. Through even the closest working relationships, none of the president-elect's most intimate associates felt they knew him well, with the exception perhaps of his wife, Eleanor. The affable, witty Roosevelt used his great personal charm to keep most people at a distance. In campaign speeches, he favored a buoyant, optimistic, gently paternal tone spiced with humor. But his first inaugural address took on an unusually solemn, religious quality. And for good reason--by 1933 the depression had reached its depth. Roosevelt's first inaugural address outlined in broad terms how he hoped to govern and reminded Americans that the nation's \"common difficulties\" concerned \"only material things.\"  Please note that the audio is an excerpt from the full address.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Franklin D. Roosevelt hatte gegen Herbert \r\nStaubsauger in der Präsidentenwahl 1932 geworben, indem er so wenig \r\nwie möglich sagte über, was er tun konnte, wenn es gewählt wird. \r\nDurch gleichmäßiges deuten die nähsten Arbeitsverhältnisse, \r\nkeines des gewählten Präsidenten am meisten Teilnehmer glaubten an, \r\ndaß sie ihn gut, mit der Ausnahme möglicherweise seiner Frau, \r\nEleanor kannten. Das leutselige, witty Roosevelt verwendete \r\nseinen großen persönlichen Charme, um die meisten Leute in einem \r\nAbstand zu halten. In den Wahlreden beehrte er einen \r\nschwimmenden, optimistischen, leicht väterlichen Ton, der mit \r\nStimmung gewürzt wurde. Aber seine erste Eröffnungsadresse \r\nnahm auf einer ungewöhnlich ernsten, frommen Qualität. Und aus\r\ntriftigem Grund -- durch 1933 hatte der Tiefstand seine Tiefe \r\nerreicht. Roosevelts erste Eröffnungsadresse umriß grob \r\nausgedrückt, wie er hoffte zu regeln und erinnerte Amerikaner, denen \r\ndie \"geläufigen Schwierigkeiten\" der Nation betrafen \"nur materielle \r\nSachen.\" Beachten Sie bitte, daß der Audio ein Excerpt von der \r\nvollen Adresse ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Franklin D. Roosevelt avait fait campagne contre \r\nl'aspirateur d'Herbert dans l'élection 1932 présidentielle en disant\r\nle moins possible au sujet de ce qu'il pourrait faire si élu. \r\nPar même les relations de travail les plus étroites, rien le \r\nprésident désigné suggèrent plus des associés ont jugé qu'elles \r\nl'ont bien connu, à l'exception peut-être de son épouse, Eleanor. \r\nLe Roosevelt affable et plein d'esprit a employé son grand \r\ncharme personnel pour garder la plupart des personnes à une distance.\r\nDans des discours de campagne, il a favorisé une tonalité \r\nflottable, optimiste, doucement paternelle épicée avec l'humeur. \r\nMais sa première adresse inaugurale a pris une qualité \r\nexceptionnellement solennelle et religieuse. Et pour la bonne \r\nraison -- par 1933 la dépression avait atteint sa profondeur. \r\nLa première adresse inaugurale de Roosevelt tracée les grandes\r\nlignes de façon générale comment il a espéré régir et a rappelé\r\nles Américains que difficultés les \"communes\" de la nation sont \r\nconcernées \"seulement des choses matérielles.\" Veuillez noter \r\nque l'acoustique est un extrait de la pleine adresse.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Franklin D. Roosevelt tinha feito campanha de \r\nencontro ao hoover de Herbert na eleição 1932 presidencial dizendo o\r\nmenos possível sobre o que pôde fazer se eleito. Com uniforme \r\nos relacionamentos de funcionamento os mais próximos, nenhum do \r\npresident-elect intimate mais associados sentiram que o conheceram \r\nbem, com a exceção talvez de sua esposa, Eleanor. O Roosevelt \r\naffable, witty usou seu encanto pessoal grande manter a maioria de \r\npovos em uma distância. Em discursos de campanha, favoreceu um \r\ntom flutuante, optimistic, delicadamente paternal spiced com o humor. \r\nMas seu primeiro endereço inaugural fêz exame em uma qualidade\r\nraramente solemn, religiosa. E para a razão boa -- por 1933 o \r\ndepression tinha alcançado sua profundidade. O primeiro \r\nendereço inaugural de Roosevelt esboçado em termos largos como \r\nesperou governar e lembrou os americanos que as dificuldades \"comuns\" \r\nda nação concerniram \"somente coisas materiais.\" Anote por \r\nfavor que o áudio é um excerpt do endereço cheio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Franklin D. Roosevelt aveva fatto una campagna \r\ncontro il hoover del Herbert nell'elezione presidenziale 1932 dicendo \r\nil meno possibile circa che cosa potrebbe fare se scelto. Con \r\npersino le relazioni di lavoro più vicine, nessuna del presidente \r\neletto più intimate i soci hanno ritenuto che lo hanno conosciuto \r\nbene, con l'eccezione forse della sua moglie, Eleanor. Il \r\nRoosevelt affable e witty ha usato il suo fascino personale grande per\r\nmantenere la maggior parte della gente ad una distanza. Nei \r\ndiscorsi di campagna, ha favorito un tono capace di galleggiare, \r\nottimista, delicatamente paterno aromatizzato con umore. Ma il \r\nsuo primo indirizzo inaugurale ha intrapreso una qualità \r\ninsolitamente solenne e religiosa. E per buon motivo -- da 1933 \r\nla depressione aveva raggiunto la relativa profondità. Il primo\r\nindirizzo inaugurale del Roosevelt descritto in generale come ha \r\nsperato di governare ed ha ricordato agli Americani che le difficoltà\r\n\"comuni\" della nazione hanno interessato \"soltanto le cose materiali.\"\r\nNoti prego che l'audio è un brano dall'indirizzo completo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Franklin Δ. Roosevelt είχε κάνει εκστρατεία \r\nενάντια σε Herbert Hoover στην προεδρική εκλογή του 1932 \r\nμε να πει το λιγότερο δυνατόν για αυτό που να κάνει εάν \r\nεκλέγεται. Μέσω ακόμη και των στενότερων εργασιακών \r\nσχέσεων, κανένας από τους president-elect οικειότερους \r\nσυνεταίρους δεν αισθάνθηκε ότι τον ήξεραν καλά, με την εξαίρεση \r\nίσως της συζύγου του, Eleanor. Το ευπροσήγορο, \r\nπνευματώδες Roosevelt χρησιμοποίησε τη μεγάλη προσωπική \r\nγοητεία του για να κρατήσει τους περισσότερους ανθρώπους σε μια \r\nαπόσταση. Στις ομιλίες εκστρατείας, ευνόησε έναν \r\nεπιπλέοντα, αισιόδοξο, ήπια πατρικό τόνο που καρυκεύτηκε με το \r\nχιούμορ. Αλλά η πρώτη εναρκτήρια διεύθυνσή του πήρε μια \r\nκατ'ασυνήθιστο τρόπο σοβαρή, θρησκευτική ποιότητα. Και για \r\nτον καλό λόγο -- μέχρι το 1933 η κατάθλιψη είχε φθάσει στο \r\nβάθος της. Η πρώτη εναρκτήρια διεύθυνση του Roosevelt \r\nπεριέγραψε γενικά πώς ήλπισε να κυβερνήσει και υπενθύμισε σε \r\nΑμερικανούς ότι οι \"κοινές δυσκολίεσ\" του έθνους αφορούσαν \r\n\"μόνο τα υλικά πράγματα.\" Παρακαλώ σημειώστε ότι ο ήχος \r\nείναι ένα απόσπασμα από την πλήρη διεύθυνση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Franklin D. Roosevelt había hecho campaña contra\r\nla aspiradora de Herberto en la elección presidencial 1932 diciendo \r\nlo menos posible sobre lo que él puede ser que haga si estuvo \r\nelegido. Con uniforme los lazos de funcionamiento más cercanos,\r\nningunos de los asociados más íntimos del presidente electo se \r\nsentían que le conocían bien, con la anomalía quizás de su esposa,\r\nEleanor. El Roosevelt afable, ingenioso utilizó su gran encanto\r\npersonal para guardar a la mayoría de gente en una distancia. \r\nEn discursos de campaña, él favoreció un tono boyante, \r\noptimista, suavemente paternal condimentado con humor. Pero su \r\nprimer direccionamiento inaugural adquirió una calidad inusualmente \r\nsolemne, religiosa. Y por buena razón -- por 1933 la depresión\r\nhabía alcanzado su profundidad. El primer direccionamiento \r\ninaugural de Roosevelt contorneado en amplios términos cómo él \r\nesperaba gobernar y recordó a americanos que las dificultades \r\n\"comunes\" de la nación se refirieron \"solamente a cosas materiales.\" \r\nObserve por favor que el audio es un extracto del \r\ndireccionamiento completo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086697</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104702</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/only-thing-we-have-to-fear-is-fear-itself-fdrs-first-inaugural-address</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/only-thing-we-have-to-fear-is-fear-itself-fdrs-first-inaugural-address"
}