{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103022</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103022</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087006</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The New Middle-Class Housekeeping: \"How I Keep House without a Maid\"</string>\r\n            <string language=\"x-mt-de\">Die Neue Mittler-Kategorie Haushaltung: \"wie\r\nich Haus ohne ein Mädchen halte\"</string>\r\n            <string language=\"x-mt-fr\">Le Nouveau Ménage de Moyen-Classe : \r\n\"comment je garde la Chambre sans bonne\"</string>\r\n            <string language=\"x-mt-pt\">As Tarefas domésticas Novas Da Médio-Classe: \r\n\"como eu mantenho a casa sem uma empregada doméstica\"</string>\r\n            <string language=\"x-mt-it\">Nuovo Governo della casa Del Centrale-Codice \r\ncategoria: \"come mantengo la Camera senza una domestica\"</string>\r\n            <string language=\"x-mt-el\">Η νέα οικοκυρική μεσαίας τάξης: \"Πώς κρατώ το \r\nσπίτι χωρίς ένα κορίτσι\"</string>\r\n            <string language=\"x-mt-es\">Las Nuevas Operacíones de entretenimiento De la \r\nMedio-Clase: \"cómo guardo la casa sin una criada\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As immigration dropped sharply during World War I and many native-born women left domestic service for wartime jobs, middle-class women lamented the shortage of domestic workers. New experts offered their advice to the middle-class woman who decided to tackle housework without the assistance of paid help. Gladys Hutton Chase  ,  writing in  Good Housekeeping  in 1918, explained the new middle-class housekeeping. Chase celebrated her newfound freedom from the \"work and worry\" of employing domestic workers. Notably, her solution was doing her own work with the help of a professional home economics course, rather than getting other household members to pitch in. And even as she enthused about the efficiency of her new methods, Chase revealed the escalating standards that expanded and complicated middle-class housekeeping.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Da die Immigration, die scharf während des Ersten\r\nWeltkrieges und vieler gebürtig-getragene Frauen fallengelassen \r\nwurde, inländischen Service für Kriegjobs ließ, bejammerten \r\nMittelklassefrauen den Mangel an inländische Arbeiter. Neue \r\nExperten boten ihren Rat der Mittelklassefrau an, die entschied, \r\nHausarbeit ohne die Unterstützung der zahlenden Hilfe anzupacken. \r\nGladys Hutton die Verfolgung, schreibend in gute Haushaltung \r\n1918, erklärte die neue Mittelklassehaushaltung. Verfolgung \r\nfeierte ihre neuentdeckte Freiheit von der \"Arbeit und von der Sorge\" \r\nder Beschäftigung der inländischen Arbeiter. Vornehmlich \r\nerledigte ihre Lösung ihre eigene Arbeit mit Hilfe eines \r\nprofessionellen Hauswirtschaftkurses, anstatt veranließ andere \r\nHaushalt Bauteile, innen zu werfen. Und selbst als sie über die\r\nLeistungsfähigkeit ihrer neuen Methoden enthused, deckte Verfolgung \r\ndie entwickelnden Standards auf, die Mittelklassehaushaltung \r\nerweiterten und erschwerten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Car l'immigration abandonnée brusquement pendant \r\nla Première Guerre Mondiale et les beaucoup les femmes \r\nindigène-soutenues a laissé le service domestique pour les travaux \r\nde temps de guerre, les femmes de classe moyen ont déploré le manque\r\nd'ouvriers domestiques. Les nouveaux experts ont offert leur \r\nconseil à la femme de classe moyenne qui a décidé d'aborder les\r\ntravaux domestiques sans aide d'aide payée. La chasse de Gladys\r\nHutton, écrivant dans le bon ménage en 1918, a expliqué le \r\nnouveau ménage de classe moyenne. La chasse a célébré sa \r\nabsence récemment découverte du \"travail et du souci\" d'employer les\r\nouvriers domestiques. Notamment, sa solution effectuait son \r\npropre travail avec l'aide d'un cours professionnel d'économie \r\nménagère, plutôt que d'oblige d'autres membres de ménage à lancer\r\ndedans. Et même pendant qu'elle enthused au sujet de \r\nl'efficacité de ses nouvelles méthodes, la chasse a indiqué les \r\nnormes d'escalade qui ont augmenté et ont compliqué le ménage de \r\nclasse moyen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Porque o immigration deixado cair agudamente \r\ndurante o world.war.i e os muitos mulheres nativo-carregadas deixou o \r\nserviço doméstico para trabalhos do wartime, as mulheres do \r\nmiddle-class lamented a falta de trabalhadores domésticos. Os \r\nperitos novos ofereceram seu conselho à mulher do middle-class que se\r\ndecidiu tackle o housework sem o auxílio de ajuda paga. A \r\nperseguição de Gladys Hutton, escrevendo em tarefas domésticas boas\r\nem 1918, explicou as tarefas domésticas novas do middle-class. \r\nA perseguição comemorou sua liberdade newfound do \"trabalho e \r\nda preocupação\" de empregar trabalhadores domésticos. \r\nNotàvelmente, sua solução fazia seu próprio trabalho com a \r\najuda de um curso profissional da economia home, melhor que começava \r\noutros membros da casa lançar dentro. E nivele como enthused \r\nsobre a eficiência de seus métodos novos, perseguição revelou os \r\npadrões escalando que expandiram e complicaram tarefas domésticas do\r\nmiddle-class.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Poichè l'immigrazione caduta acutamente durante \r\nil world.war.i ed i molti donne natale-sopportate ha lasciato il \r\nservizio domestico per i lavori di wartime, le donne della classe \r\nmedia hanno deplorato la scarsità degli operai domestici. I \r\nnuovi esperti hanno offerto il loro consiglio alla donna della classe \r\nmedia che ha deciso affrontare i lavori domestici senza l'assistenza \r\ndi aiuto paid. L'inseguimento di Gladys Hutton, scrivente nel \r\nbuon governo della casa in 1918, ha spiegato il nuovo governo della \r\ncasa della classe media. L'inseguimento ha celebrato la sua \r\nlibertà newfound \"dal lavoro e dalla preoccupazione\" di impiegare gli\r\noperai domestici. Considerevolmente, la sua soluzione stava \r\nfacendo il suo proprio lavoro con l'aiuto di un corso professionale di\r\neconomia domestica, piuttosto che stava convincendo altri membri della\r\nfamiglia a lanciare dentro. E proprio mentre enthused circa il \r\nrisparmio di temi dei suoi nuovi metodi, l'inseguimento ha rivelato \r\ngli standard crescenti che hanno espanso e complicato il governo della\r\ncasa della classe media.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σαν μετανάστευση που έπεσαν αισθητά κατά τη διάρκεια \r\nτου παγκόσμιου πολέμου Ι και πολλές εγγενής-γεννημένες γυναίκες \r\nπου αφέθηκαν την εσωτερική υπηρεσία για τις εν καιρώ πολέμου \r\nεργασίες, οι γυναίκες μεσαίων τάξεων θρήνησαν την έλλειψη των \r\nεσωτερικών εργαζομένων. Οι νέοι εμπειρογνώμονες πρόσφεραν \r\nτις συμβουλές τους στη γυναίκα μεσαίων τάξεων που αποφάσισε να \r\nαντιμετωπίσει τα οικιακά χωρίς τη βοήθεια των πληρωμένων \r\nοδηγιών. Hutton Gladys το αυλάκωμα, που γράφει στην \r\nκαλή οικοκυρική το 1918, εξήγησε τη νέα οικοκυρική μεσαίων \r\nτάξεων. Το αυλάκωμα γιόρτασε την προσφάτως ανευρεθείσα \r\nελευθερία της από τη \"εργασία και την ανησυχία\" της απασχόλησης \r\nτων εσωτερικών εργαζομένων. Ειδικότερα, η λύση της έκανε \r\nτην εργασία της με τη βοήθεια μιας επαγγελματικής σειράς \r\nμαθημάτων βασικών οικονομικών, παρά να πάρει άλλα οικιακά μέλη\r\nγια να ρίξει μέσα. Και ακόμη και όπως για την αποδοτικότητα\r\nτων νέων μεθόδων της, το αυλάκωμα αποκάλυψε τα κλιμακώνοντας \r\nπρότυπα που επέκτειναν και περιέπλεξαν την οικοκυρική μεσαίων \r\nτάξεων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Pues la inmigración caída sostenidamente durante\r\nPrimera Guerra Mundial y muchas las mujeres nativo-llevadas dejó el \r\nservicio doméstico para los trabajos del tiempo de guerra, las \r\nmujeres de la clase media lamentaron de la escasez de trabajadores \r\ndomésticos. Los nuevos expertos ofrecieron su consejo a la \r\nmujer de la clase media que decidía abordar el quehacer doméstico \r\nsin la ayuda de la ayuda pagada. La persecución de Gladys \r\nHutton, escribiendo en buenas operacíones de entretenimiento en 1918,\r\nexplicó las nuevas operacíones de entretenimiento de la clase media.\r\nLa persecución celebró su libertad newfound del \"trabajo y de \r\nla preocupación\" de emplear a trabajadores domésticos. \r\nNotablemente, su solución hacía su propio trabajo con la ayuda\r\nde un curso profesional de la economía doméstica, más bien que \r\nconseguía a otros miembros de la casa echar adentro. E iguale \r\ncomo ella enthused sobre la eficacia de sus nuevos métodos, \r\npersecución reveló los estándares de extensión que ampliaron y \r\ncomplicaron operacíones de entretenimiento de la clase media.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087006</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103022</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-new-middle-class-housekeeping-how-i-keep-house-without-a-maid</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-new-middle-class-housekeeping-how-i-keep-house-without-a-maid"
}