{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106005</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106005</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086187</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Gender Bender: Mary Masquerades as Murray</string>\r\n            <string language=\"x-mt-de\">Geschlecht-Bieger: Mary Maskeraden als \r\nMurray</string>\r\n            <string language=\"x-mt-fr\">Cintreuse de Genre : Mascarades de Mary comme\r\nMurray</string>\r\n            <string language=\"x-mt-pt\">Dobrador Do Gender: Masquerades de Mary como \r\nMurray</string>\r\n            <string language=\"x-mt-it\">Piegatrice Di Genere: Masquerades della Mary \r\ncome Murray</string>\r\n            <string language=\"x-mt-el\">Πένσα γένους: Θ*Μαρυ Masquerades ως Murray</string>\r\n            <string language=\"x-mt-es\">Doblador Del Género: Masquerades de Maria \r\ncomo Murray</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Most people have a clear stereotype of the urban political boss of the early 20th century, and in many ways Murray Hall, a leader of New York City's notorious \"Tammany Hall,\" was its embodiment. Hall was known as a poker-playing, cigar-chomping, whiskey-drinking, \"man about town.\" But in one significant way, Hall departed from the stereotype: she was actually a woman (by the name of Mary Anderson) who \"passed\" as a man for more than a quarter century. Tragically, Hall died of untreated breast cancer and her deception was only discovered at her death in 1901. \"Passing\" was a strategy that some lesbians (a term that was not in use at that time) used both to avoid public condemnation and to increase their earnings so that they could live independently. It could also be an assertion of political independence--Hall managed to vote and serve as a political leader in an era when women were denied the franchise.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die meisten Leute haben einen freien Stereotypen \r\ndes städtischen politischen Chefs des frühen 20. Jahrhunderts, und \r\nin vielen Methoden Murray Hall, ein Führer von notorischem \"Tammany \r\nHall der New York Stadt,\" war seine Verkörperung. Hall bekannt \r\nals Schürhaken-playing, die Zigarre-chomping und Whisky-trank, \"Mann \r\nüber Stadt.\" Aber in einer bedeutenden Möglichkeit, reiste \r\nHall vom Stereotypen ab: sie war wirklich eine Frau (durch den \r\nNamen von Mary Anderson) die als Mann für mehr als ein \r\nVierteljahrhundert \"führte\". Tragisch wurde Hall, der an \r\nunbehandeltem Brustkrebs und an ihrer Täuschung gestorben wurde, nur \r\nan ihrem Tod 1901 entdeckt. \"das Überschreiten\" war eine \r\nStrategie, daß einige Lesbier (eine Bezeichnung, die nicht innen \r\nGebrauch zu dieser Zeit war), allgemeine Verurteilung zu vermeiden \r\npflegten und ihr Einkommen zu erhöhen, damit sie unabhängig leben \r\nkonnten. Es könnte eine Behauptung der politischen \r\nUnabhängigkeit auch sein -- Hall, der gehandhabt wurde, um als \r\npolitischer Führer in einer Ära zu wählen und zu dienen, als Frauen\r\ndas Vorrecht verweigert wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La plupart des personnes ont un stéréotype clair \r\ndu patron politique urbain du début du 20ème siècle, et de beaucoup\r\nde voies Murray Hall, une amorce Tammany hall notoire de la ville de \r\nNew York de \",\" était son incorporation. Hall a été connu en \r\ntant que tisonnier-jeu, cigare-chomping, whiskey-buvant, \"homme au \r\nsujet de ville.\" Mais d'une voie significative, Hall s'est \r\nécarté du stéréotype : elle était réellement une femme \r\n(par le nom de Mary Anderson) que \"a passée\" en tant qu'homme pour \r\nplus qu'un siècle quart. Tragiquement, Hall mort du cancer de \r\nsein non traité et de sa déception a été seulement découvert à \r\nsa mort en 1901. le \"dépassement\" était une stratégie que \r\nquelques lesbiennes (une limite qui n'était pas en service à ce \r\nmoment-là) avaient l'habitude d'éviter la condamnation publique et \r\nd'augmenter leurs revenus de sorte qu'elles aient pu vivre \r\nindépendamment. Ce pourrait également être une affirmation de\r\nl'indépendance politique -- Hall parvenu pour voter et servir \r\nd'amorce politique dans une ère où des femmes ont été niées la \r\nconcession.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A maioria de povos têm um stereotype desobstruído\r\nda saliência política urbana do 20o século adiantado, e em muitas \r\nmaneiras Murray Salão, um líder Tammany notorious salão da cidade \r\nde New York de \",\" estava sua incorporação. Salão foi sabido \r\ncomo poker-jogar, charuto-chomping, whiskey-bebendo, \"homem sobre a \r\ncidade.\" Mas em uma maneira significativa, Salão partiu do \r\nstereotype: era realmente uma mulher (pelo nome de Mary \r\nAnderson) que \"passasse\" como um homem para mais do que um século de \r\num quarto. Tràgica, Salão morrido de cancer de peito untreated\r\ne de seu deception foi descoberto somente em sua morte em 1901. \r\n\"passar\" era uma estratégia que alguns lesbians (um termo que \r\nnão fosse dentro uso nesse tempo) se usaram  evitar o condemnation \r\npúblico e aumentar seu salário de modo que pudessem viver \r\nindependentemente. Poderia também ser uma afirmação da \r\nindependência política -- Salão controlado votar e servir como um \r\nlíder político em uma era em que as mulheres fossem negadas o \r\nfranchise.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La maggior parte della gente ha uno stereotipo \r\nlibero della sporgenza politica urbana di inizio del 20esimo secolo ed\r\nin molti modi Murray Corridoio, un capo di Tammany corridoio \r\nrinomato della città de New York \",\" era il relativo incorporamento. \r\nCorridoio è stato conosciuto come un mazza-gioco, \r\nsigaro-chomping, whisky-bevente, \"uomo circa la città.\" Ma in \r\nun modo significativo, Corridoio ha partito dallo stereotipo: \r\nera realmente una donna (dal nome di Mary Anderson) che \"ha \r\npassato\" come uomo per più di un secolo quarto. Tragicamente, \r\nCorridoio morto del cancro di seno non trattato e del suo inganno è \r\nstato scoperto soltanto alla sua morte in 1901. \"passare\" era \r\nuna strategia che alcune lesbiche (un termine che non era in uso a \r\nquel tempo) hanno usato sia evitare la condanna pubblica che aumentare\r\ni loro guadagni in modo che potessero vivere indipendentemente. \r\nPotrebbe anche essere un'asserzione di indipendenza politica -- \r\nCorridoio riuscito per votare e servire da capo politico in \r\nun'era in cui le donne sono state negate la concessione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι περισσότεροι άνθρωποι έχουν ένα σαφές στερεότυπο \r\nτου αστικού πολιτικού προϊσταμένου του πρόωρου 20ού αιώνα, και \r\nαπό πολλές απόψεις Murray η αίθουσα, ένας ηγέτης της \r\nπασίγνωστης \"αίθουσας Tammany της πόλης της Νέας Υόρκης,\" \r\nήταν η ενσωμάτωσή της. Η αίθουσα ήταν γνωστή ως \r\nπόκερ-παιχνίδι, πούρο-, ουίσκυ-που πίνει, \"άτομο για την πόλη.\"\r\nΑλλά με έναν σημαντικό τρόπο, η αίθουσα αναχώρησε από το \r\nστερεότυπο: ήταν πραγματικά γυναίκα (από το όνομα Mary \r\nΑντερσον) που \"πέρασε\" ως άνδρα για έναν περισσότερο από αιώνα \r\nτετάρτων. Τραγικά, η αίθουσα πέθανε του μη επεξεργασμένου \r\nκαρκίνου του μαστού και η εξαπάτησή της ανακαλύφθηκε μόνο στο \r\nθάνατό της το 1901. \"Η διάβαση\" ήταν μια στρατηγική που \r\nμερικές λεσβίες (ένας όρος που δεν ήταν σε χρήση εκείνη την \r\nπερίοδο) χρησιμοποίησαν και για να αποφύγουν τη δημόσια καταδίκη \r\nκαι για να αυξήσουν τις αποδοχές τους έτσι ώστε να μπορούν να \r\nζήσουν ανεξάρτητα. Θα μπορούσε επίσης να είναι ένας \r\nισχυρισμός της πολιτικής ανεξαρτησίας -- αίθουσα διοικούμενη για \r\nνα ψηφίσει και να χρησιμεύσει ως ένας πολιτικός ηγέτης σε μια \r\nεποχή όταν αμφισβητήθηκαν οι γυναίκες το προνόμιο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La mayoría de la gente tiene un estereotipo claro \r\ndel jefe político urbano del vigésimo siglo temprano, y de muchas \r\nmaneras Murray Pasillo, arranque de cinta Tammany notorio pasillo de \r\nla ciudad de Nueva York de \",\" estaba su encarnación. Conocían\r\na Pasillo como po'ker-jugar, cigarro-chomping, whisky-bebiendo, \r\n\"hombre sobre ciudad.\" Pero de una manera significativa, Pasillo\r\nsalió del estereotipo: ella era realmente una mujer (por el \r\nnombre de Maria Anderson) a que \"pasó\" como hombre para más que un \r\nsiglo cuarto. Trágico, descubrieron a Pasillo muerto de cáncer\r\nde pecho untreated y de su engaño solamente en su muerte en 1901. \r\nel \"pasar\" era una estrategia que algunas lesbianas (un término\r\nque no era adentro uso en aquella 'epoca) utilizaron evitar la \r\ncondenación pública y aumentar sus ganancias de modo que pudieran \r\nvivir independientemente. Podría también ser una aserción de \r\nla independencia política -- Pasillo manejado para votar y para \r\nservir como arranque de cinta político en una era en que negaron las \r\nmujeres la licencia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086187</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106005</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/gender-bender-mary-masquerades-as-murray</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/gender-bender-mary-masquerades-as-murray"
}