{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108617</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108617</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086355</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It Was Vital Not to Lose Vietnam by Force to Communism\": Leslie Gelb Analyzes the Roots of U.S. Involvement in Vietnam</string>\r\n            <string language=\"x-mt-de\">\"es war lebenswichtig, Vietnam nicht durch Force \r\nzum Kommunismus zu verlieren\": Leslie Gelb analysiert die \r\nWurzeln der VEREINIGTE STAATEN Miteinbeziehung in Vietnam</string>\r\n            <string language=\"x-mt-fr\">\"il était essentiel de ne pas détruire le \r\nVietnam par Force au communisme\" : Leslie Gelb analyse les \r\nracines de l'intervention des ETATS-UNIS au Vietnam</string>\r\n            <string language=\"x-mt-pt\">\"era vital não perder Vietnam por Força ao \r\ncommunism\": Leslie Gelb analisa as raizes da participação de \r\nESTADOS UNIDOS em Vietnam</string>\r\n            <string language=\"x-mt-it\">\"era vitale non perdere il Vietnam da Force a \r\ncomunismo\": Leslie Gelb analizza le radici della partecipazione \r\ndegli STATI UNITI nel Vietnam</string>\r\n            <string language=\"x-mt-el\">\"Ήταν ζωτικής σημασίας να μην χαθεί το Βιετνάμ από \r\nτη δύναμη στον κομμουνισμό\": Θ*Λεσληε Gelb Analyzes οι \r\nρίζες της ΑΜΕΡΙΚΑΝΙΚΗΣ συμμετοχής στο Βιετνάμ</string>\r\n            <string language=\"x-mt-es\">\"era vital no perder Vietnam de Force al \r\ncomunismo\": Leslie Gelb analiza las raíces de la implicación \r\nde ESTADOS UNIDOS en Vietnam</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War II, the U.S. collaborated with the resistance group the Vietminh and their leader, Ho Chi Minh, in their fight against Japan. In the postwar period, however, the U.S. feared Communist expansion into Southeast Asia. In 1954, as France withdrew its forces in defeat, the Geneva Accords established the countries of Laos, Cambodia, and Vietnam. Vietnam was partitioned into north and south sectors until elections to be held by 1956. Fearing a victory by Ho Chi Minh, the Eisenhower administration collaborated with the South Vietnam leadership to prevent elections and subsequently sent military aid and advisors. Under President John F. Kennedy, the number of \"advisors\" increased to more than 16,000, some of whom engaged in counterinsurgency efforts and actual combat. Although Kennedy opposed large scale U.S. involvement, his successor, Lyndon Johnson, began regular bombings and escalated troops to more than 500,000 by 1967. Johnson's successor, Richard Nixon, scaled back to 39,000 U.S. troops in Vietnam by September 1972, but initiated bombing raids into Cambodia in 1969 and sent ground troops there in 1970. The U.S. and North Vietnam reached a cease-fire agreement in January 1973, and the South Vietnamese regime fell in April 1975. More than one million people died during the war, including an estimated 925,000 North Vietnamese, 184,000 South Vietnamese, and 57,000 American soldiers. In the following excerpt, Leslie Gelb, a State Department official during the Vietnam War and Defense Department official afterward, offered an insider's appraisal to a Senate committee of the reasons for the U.S. involvement.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Zweiten Weltkrieges arbeiteten die \r\nVEREINIGTEN STAATEN mit der Widerstand Gruppe das Vietminh und ihr \r\nFührer, Ho Chi Minh, in ihrem Kampf gegen Japan zusammen. In \r\nder Nachkriegszeit jedoch fürchteten die VEREINIGTEN STAATEN \r\nkommunistische Expansion in Südostasien. 1954 da Frankreich \r\nseine Kräfte in der Niederlage entnahm, stellten die Genf \r\nÜbereinstimmungen die Länder von Laos, von Kambodscha und von \r\nVietnam her. Vietnam wurde in die Nord- und Südsektoren bis die\r\nbis zum verteilt 1956 angehalten zu werden Wahlen. Einen Sieg \r\ndurch Ho Chi Minh fürchtend, arbeitete die Eisenhower Leitung mit der\r\nSüdvietnam Führung zusammen, um Wahlen zu verhindern und sendete \r\nnachher militärisches Helfer und Berater. Unter Präsidenten \r\nJohn F. Kennedy, erhöhte sich die Zahl \"Beratern\" bis mehr als \r\n16.000, einiges von, engagierte sich wem in den \r\nGegenaufstandbemühungen und im tatsächlichen Kampf. Obgleich \r\nKennedy große Skala VEREINIGTE STAATEN Miteinbeziehung \r\nentgegensetzte, fing sein Nachfolger, Lyndon Johnson, regelmäßige \r\nBombardierungen an und entwickelte sich Truppen bis mehr als 500.000 \r\nbis zum 1967. Nachfolger Johnsons, Richard Nixon, dort \r\neingestuft zurück zu 39.000 VEREINIGTE STAATEN Truppen in Vietnam von\r\nSeptember 1972, aber von initialisierten Bombardierungüberfällen in \r\nKambodscha 1969 und von gesendeten Grundtruppen 1970. Die \r\nVEREINIGTEN STAATEN und das Nordvietnam erreichten eine \r\nWaffenstillstandvereinbarung im Januar 1973, und das vietnamesische \r\nSüdregime fiel im April 1975. Mehr als eine Million Leute \r\nstarben während des Krieges, einschließlich einen geschätzten \r\n925.000 Nordvietnamesen, 184.000 Südvietnamesen und 57.000 \r\namerikanischer Soldaten. Im folgenden Excerpt boten Leslie Gelb,\r\nein Zustand-Abteilung Beamter während des Vietnam Krieges und \r\nVerteidigung-Abteilung Beamter danach, die Schätzung eines \r\nEingeweihten einem Senatausschuß der Gründe für die VEREINIGTE \r\nSTAATEN Miteinbeziehung an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la deuxième guerre mondiale, les \r\nETATS-UNIS ont collaboré avec le groupe de résistance le Vietminh et\r\nleur amorce, chi Minh de Ho, dans leur combat contre le Japon. \r\nDans l'après-guerre, cependant, les ETATS-UNIS ont craint \r\nl'expansion communiste en l'Asie du Sud-Est. En 1954, car la \r\nFrance a retiré ses forces dans la défaite, les ententes de Genève \r\nont établi les pays du Laos, du Cambodge, et du Vietnam. Le \r\nVietnam a été divisé dans les secteurs du nord et du sud \r\njusqu'à ce que des élections à tenir d'ici 1956. Craignant \r\nune victoire par Ho Chi Minh, la gestion d'Eisenhower a collaboré \r\navec la conduite du sud du Vietnam pour empêcher des élections \r\net a ultérieurement envoyé l'aide et les conseillers militaires. \r\nSous le Président John F. Kennedy, le nombre de \r\n\"conseillers\" a grimpé jusqu'plus de à 16.000, une partie de qui \r\ns'est engagé dans des efforts de contre-insurrection et le combat \r\nréel. Bien que Kennedy se soit opposé à l'intervention des\r\nETATS-UNIS à grande échelle, son successeur, Lyndon Johnson, a \r\ncommencé les bombardements réguliers et a escaladé des troupes plus\r\nde à 500.000 d'ici 1967. Le successeur de Johnson, Richard \r\nNixon, mesuré de nouveau à 39.000 troupes des ETATS-UNIS au Vietnam \r\npar septembre 1972, mais incursions lancées de bombardement en le \r\nCambodge en 1969 et troupes moulues envoyées là en 1970. Les \r\nETATS-UNIS et le nord Vietnam ont conclu un accord de \r\ncessez-le-feu en janvier 1973, et le régime vietnamien du sud est\r\ntombé en avril 1975. Plus d'un million de personnes sont mortes\r\npendant la guerre, y compris des 925.000 vietnamiens du nord \r\nenviron, 184.000 Vietnamiens du sud, et 57.000 soldats \r\naméricains. Dans l'extrait suivant, Leslie Gelb, un \r\nfonctionnaire de service d'état pendant la guerre de Vietnam et le \r\nfonctionnaire de service de la défense après, ont offert \r\nl'évaluation d'un initié à un comité de sénat des raisons de \r\nl'intervention des ETATS-UNIS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a segunda guerra mundial, os ESTADOS \r\nUNIDOS collaborated com o grupo da resistência o Vietminh e seu \r\nlíder, chi Minh de Ho, em sua luta de encontro a Japão. No \r\nperíodo postwar, entretanto, os ESTADOS UNIDOS temeram a expansão \r\ncomunista em Ásia do sudeste. Em 1954, porque France retirou \r\nsuas forças na derrota, os acordos de Genebra estabeleceram os \r\npaíses de Laos, de Cambodia, e de Vietnam. Vietnam estêve \r\ndividido nos setores nortes e sul até que as eleições a ser \r\nprendidas por 1956. Temendo uma vitória por Ho Chi Minh, a \r\nadministração de Eisenhower collaborated com a liderança sul de \r\nVietnam para impedir eleições e emitiu subseqüentemente o dae \r\n(dispositivo automático de entrada) e conselheiros militares. \r\nSob o presidente John F. Kennedy, o número de \"conselheiros\" \r\naumentou mais a de 16.000, algum de quem acoplou em esforços do \r\ncounterinsurgency e no combate real. Embora Kennedy opusesse a \r\nparticipação de ESTADOS UNIDOS da escala grande, seu sucessor, \r\nLyndon Johnson, começou bombardeios regulares e escalou tropas mais a\r\nde 500.000 por 1967. Sucessor de Johnson, Richard Nixon, \r\nescalado para trás a 39.000 tropas de ESTADOS UNIDOS em Vietnam por \r\nsetembro 1972, mas por invasões iniciadas do bombardeio em Cambodia \r\nem 1969 e por tropas à terra emitidas lá em 1970. Os ESTADOS \r\nUNIDOS e o Vietnam norte alcançaram um acordo do cease-fire em \r\njaneiro 1973, e o regime vietnamese sul caiu em abril 1975. Mais\r\nde um milhão povos morreram durante a guerra, including uns 925.000 \r\nvietnamese nortes estimado, 184.000 vietnamese sul, e 57.000 soldados \r\namericanos. No seguinte excerpt, Leslie Gelb, um oficial do \r\ndepartamento do estado durante a guerra de Vietnam e o oficial do \r\ndepartamento da defesa mais tarde, ofereceram o appraisal de um \r\ninsider a um comitê do senate das razões para a participação de \r\nESTADOS UNIDOS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la seconda guerra mondiale, gli STATI \r\nUNITI hanno collaborato con il gruppo di resistenza il Vietminh ed il \r\nloro capo, il \"chi\" Minh di Ho, nella loro lotta contro il \r\nGiappone. Nel periodo, tuttavia, gli STATI UNITI hanno temuto \r\nl'espansione comunista in Asia sudorientale. In 1954, poichè la\r\nFrancia ha ritirato le relative forze nella sconfitta, gli accordi de \r\nGinevra hanno stabilito i paesi del Laos, della Cambogia e del \r\nVietnam. Dividere il Vietnam nei settori del nord e del sud fino\r\na elezioni da tenere entro 1956. Temendo una vittoria da Ho Chi \r\nMinh, la gestione di Eisenhower ha collaborato con la direzione del \r\nsud del Vietnam per impedire le elezioni e successivamente ha \r\ntrasmesso il sussidio ed i consiglieri militari. Sotto il \r\npresidente John F. Kennedy, il numero \"di consiglieri\" è aumentato \r\npiù di a 16.000, alcuno di chi si è agganciato negli sforzi del \r\ncounterinsurgency e nel combattimento reale. Anche se Kennedy ha\r\nopposto la partecipazione degli STATI UNITI della grande scala, il suo\r\nsuccessore, Lyndon Johnson, ha cominciato i bombardamenti normali ed \r\nha intensificato le truppe più di 500.000 entro 1967. \r\nSuccessore del Johnson, Richard Nixon, regolato di nuovo a \r\n39.000 truppe degli STATI UNITI nel Vietnam da settembre del 1972, ma \r\ndalle incursioni iniziate del bombardamento in Cambogia in 1969 e \r\ndalle truppe a terra trasmesse là in 1970. Gli STATI UNITI ed \r\nil Vietnam del nord hanno raggiunto un accordo del cessate il fuoco nel \r\nmese di gennaio del 1973 ed il regime vietnamita del sud è caduto nel\r\nmese di aprile del 1975. Più di un milione di genti sono morto \r\ndurante la guerra, compreso i 925.000 vietnamiti del nord valutato, \r\n184.000 vietnamiti del sud ed i 57.000 soldati americani. Nel \r\nseguente brano, Leslie Gelb, un funzionario di State Department durante la \r\nguerra di Vietnam ed il funzionario di reparto della difesa in \r\nseguito, hanno offerto la valutazione del membro ad un comitato del \r\nsenato dei motivi per la partecipazione degli STATI UNITI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, οι ΗΠΑ \r\nσυνεργάστηκαν με την ομάδα αντίστασης το Vietminh και ο ηγέτης \r\nτους, Ho chi Minh, στην πάλη τους ενάντια στην Ιαπωνία. \r\nΣτη μεταπολεμική περίοδο, εντούτοις, η ΑΜΕΡΙΚΑΝΙΚΗ \r\nφοβισμένη κομμουνιστική επέκταση στη Νοτιοανατολική Ασία. \r\nΤο 1954, καθώς η Γαλλία απέσυρε τις δυνάμεις της στην \r\nήττα, οι συμφωνίες της Γενεύης καθιέρωσαν τις χώρες του Λάος, \r\nτης Καμπότζης, και του Βιετνάμ. Το Βιετνάμ χωρίστηκε στους \r\nτομείς του Βορρά και νότου μέχρι τις εκλογές που \r\nπραγματοποιούνται από 1956, φοσμένος μια νίκη από Ho Chi\r\nMinh, η κυβέρνηση Eisenhower συνεργάστηκε με την ηγεσία του \r\nνότιου Βιετνάμ να αποτρέψει τις εκλογές και έστειλε στη συνέχεια\r\nτη στρατιωτική ενίσχυση και τους συμβούλους. Κάτω από τον \r\nΠρόεδρο John F. Kennedy, ο αριθμός \"συμβούλων\" αυξήθηκε \r\nσε περισσότερο από 16.000, μερικά από τα οποία συμμετείχαν \r\nστις προσπάθειες αντιεξέγερσης και τον πραγματικό αγώνα. Αν \r\nκαι Kennedy αντέταξε την ΑΜΕΡΙΚΑΝΙΚΗ συμμετοχή μεγάλης \r\nκλίμακας, ο διάδοχός του, Lyndon Johnson, άρχισε τους \r\nκανονικούς βομβαρδισμούς και κλιμάκωσε τα στρατεύματα σε \r\nπερισσότερο από 500.000 από 1967, διάδοχο Johnson, \r\nRichard Nixon, που ξελεπιάστηκε πίσω σε 39.000 ΑΜΕΡΙΚΑΝΙΚΑ \r\nστρατεύματα στο Βιετνάμ μέχρι τον Σεπτέμβριο του 1972, αλλά οι\r\nαρχισμένες επιδρομές βομβαρδισμού στην Καμπότζη το 1969 και το \r\nσταλμένο έδαφος συγκεντρώνονται εκεί το 1970. Οι ΗΠΑ και \r\nτο βόρειο Βιετνάμ επέτυχαν μια συμφωνία εκεχειρίας τον Ιανουάριο\r\nτου 1973, και το νότιο βιετναμέζικο καθεστώς ενέπεσε τις \r\n1975, Απριλίου Περισσότεροι του ενός εκατομμύρες \r\nάνθρωποι πέθαναν κατά τη διάρκεια του πολέμου, \r\nσυμπεριλαμβανομένου του κατ' εκτίμηση 925.000 Βορρά \r\nβιετναμέζικα, 184.000 νότος βιετναμέζικα, και 57.000 \r\nαμερικανικοί στρατιώτες. Στο ακόλουθο απόσπασμα, η Leslie\r\nGelb, ένας ανώτερος υπάλληλος υπουργείου εξωτερικών κατά τη \r\nδιάρκεια του πολέμου του Βιετνάμ και ο ανώτερος υπάλληλος \r\nαμυντικού τμήματος κατόπιν, πρόσφεραν την αξιολόγηση ενός \r\nμέλους σε μια επιτροπή Συγκλήτου των λόγων για την ΑΜΕΡΙΚΑΝΙΚΗ \r\nσυμμετοχή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la Segunda Guerra Mundial, los ESTADOS \r\nUNIDOS colaboraron con el grupo de la resistencia el Vietminh y su \r\narranque de cinta, chi Minh de Ho, en su lucha contra Japón. En\r\nla posguerra, sin embargo, los ESTADOS UNIDOS temieron la extensión \r\ncomunista en Asia suroriental. En 1954, como Francia retiró sus\r\nfuerzas en derrota, los acuerdos de Ginebra establecieron los países \r\nde Laos, de Camboya, y de Vietnam. Vietnam fue repartido en los \r\nsectores del norte y del sur hasta que las elecciones que se \r\nsostendrán antes de 1956. Temiendo una victoria de Ho Chi Minh,\r\nla administración de Eisenhower colaboró con la dirección del sur \r\nde Vietnam para prevenir elecciones y envió posteriormente al \r\nasistente y a consejeros militares. Bajo presidente John F. \r\nKennedy, el número de \"consejeros\" aumentó más a de 16.000, algunos\r\nde quién enganchó a esfuerzos del counterinsurgency y a combate \r\nreal. Aunque Kennedy opuso la implicación de ESTADOS UNIDOS de \r\nla escala grande, su sucesor, Lyndon Johnson, comenzó bombardeos \r\nregulares y extendió a tropas más a de 500.000 antes de 1967. \r\nSucesor de Johnson, Richard Nixon, escalado de nuevo a 39.000 \r\ntropas de ESTADOS UNIDOS en Vietnam antes de septiembre de de 1972, \r\npero incursiones iniciadas del bombardeo en Camboya en 1969 y tropas \r\nde tierra enviadas allí en 1970. Los ESTADOS UNIDOS y el \r\nVietnam del norte alcanzaron un acuerdo del alto el fuego en enero de \r\n1973, y el régimen vietnamita del sur bajó en abril de 1975. \r\nMás de un millón personas murieron durante la guerra, \r\nincluyendo 925.000 vietnamitas del norte estimado, 184.000 vietnamitas\r\ndel sur, y 57.000 soldados americanos. En el extracto siguiente,\r\nLeslie Gelb, un funcionario del departamento del estado durante la \r\nguerra de Vietnam y el funcionario del departamento de la defensa \r\nluego, ofrecieron la valoración de un iniciado a un comité del \r\nsenado de las razones de la implicación de ESTADOS UNIDOS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086355</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108617</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/it-was-vital-not-to-lose-vietnam-by-force-to-communism-leslie-gelb-analyzes-the-roots-of-u-s-involvement-in-vietnam</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/it-was-vital-not-to-lose-vietnam-by-force-to-communism-leslie-gelb-analyzes-the-roots-of-u-s-involvement-in-vietnam"
}