{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103123</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103123</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087298</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Foretaste of the Orient\": John Murray Criticizes the AFL</string>\r\n            <string language=\"x-mt-de\">\"ein Foretaste des Orientes\": John Murray \r\nkritisiert das AFL</string>\r\n            <string language=\"x-mt-fr\">\"un avant-goût de l'Orient\" : John Murray \r\ncritique l'AFL</string>\r\n            <string language=\"x-mt-pt\">\"um foretaste do Oriente\": John Murray \r\ncritica o AFL</string>\r\n            <string language=\"x-mt-it\">\"un foretaste dell'Oriente\": John Murray \r\ncritica il AFL</string>\r\n            <string language=\"x-mt-el\">\"Foretaste της Ανατολήσ\": Θ*Ιοχν Murray \r\nCriticizes το AFL</string>\r\n            <string language=\"x-mt-es\">\"un anticipo del Oriente\": Juan Murray \r\ncritica el AFL</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Most historians who have written about the 1903 strike of Mexican and Japanese farm workers against the Oxnard, California, sugar beet growers have relied on John Murray's first-hand account of the strike and its aftermath. Murray, a socialist union organizer, went to Oxnard after learning of the strike through newspaper accounts of strike-related violence and rioting. Along with fellow union organizer Fred C. Wheeler, Murray assisted the farm workers' union, the Japanese-Mexican Labor Association (JMLA), in negotiations with the Western Agricultural Contracting Company, which contracted laborers for local sugar beet farmers. When the American Federation of Labor refused to grant a charter to the JMLA unless the union excluded all Asian workers, Murray wrote this article, \"A Foretaste of the Orient,\" as both a chronicle of the strike and as a biting criticism of the AFL's refusal to accept Asian- and African-American workers as members.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die meisten Historiker, die über den Schlag 1903 \r\nder mexikanischen und japanischen Landarbeiter gegen das Oxnard, \r\nKalifornien geschrieben haben, Zuckerrübezüchter haben auf John \r\nMurrays aus erster Hand bezogenes Konto des Schlages und seiner \r\nNachmahd gebaut. Murray, ein sozialistischer \r\nAnschlußorganisator, ging zu Oxnard, nachdem er des Schlages durch \r\nZeitung Konten der anschlagen-in Verbindung stehenden Gewalttätigkeit\r\nerlernt hatte und randaliert hatte. Entlang mit \r\nMitanschlußorganisator Fred C. Wheeler, Murray unterstützte den \r\nAnschluß der Landarbeiter, die Japanisch-Mexikanische \r\nArbeitsverbindung (JMLA), in den Vermittlungen mit Western \r\nAgricultural Contracting Company, die Vertrag Arbeiter für lokale \r\nZuckerrote Rübe Landwirte abschlossen. Als die amerikanische \r\nVereinigung der Arbeit ablehnte, eine Charter dem JMLA zu bewilligen, \r\nes sei denn der Anschluß alle asiatischen Arbeiter ausschloß, \r\nschrieb Murray diesen Artikel, \"ein Foretaste des Orientes,\" als \r\nChronik des Schlages und als beißende Kritik von der Ablehnung des \r\nAFLs, um die asiatischen und Afrikanisch-Amerikanischen Arbeiter als \r\nBauteile anzunehmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La plupart des historiens qui ont écrit au sujet \r\nde la grève 1903 des ouvriers mexicains et japonais de ferme contre \r\nl'Oxnard, la Californie, cultivateurs de betterave à sucre ont \r\ncompté sur le compte de première main de John Murray de la grève et\r\nde sa conséquence. Murray, un organisateur socialiste des \r\nsyndicats, est allé à Oxnard après avoir appris de la grève par \r\ndes comptes de journal de violence frapper-connexe et s'être ameuté.\r\nAvec l'organisateur Fred C. Wheeler, Murray des syndicats de \r\ncamarade a aidé le syndicat de ferme, l'association de travail \r\nJaponais-Mexicaine (JMLA), dans les négociations avec Western \r\nAgricultural Contracting Company, qui ont contracté des travailleurs \r\npour les fermiers locaux de betterave à sucre. Quand la \r\nfédération américaine du travail a refusé d'accorder une charte au\r\nJMLA à moins que l'union ait exclu tous les ouvriers asiatiques, \r\nMurray a écrit cet article, \"un avant-goût de l'Orient,\" comme \r\nchronique de la grève et comme critique acérée du refus de l'AFL \r\npour recevoir les ouvriers asiatique- et afro-américains comme membres.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A maioria de historians que escreveram sobre a \r\nbatida 1903 de trabalhadores de fazenda mexicanos e japoneses de \r\nencontro ao Oxnard, Califórnia, growers da beterraba de açúcar \r\nconfiaram no cliente first-hand de John Murray da batida e de seu \r\naftermath. Murray, um organizer socialist da união, foi a \r\nOxnard após a aprendizagem da batida com os clientes do jornal de \r\nviolência golpe-relacionada e amotinar-se. Junto com o \r\norganizer Fred C. Wheeler da união do companheiro, Murray ajudou à \r\nunião de trabalhadores da fazenda, a associação labor \r\nJaponês-Mexicana (JMLA), nas negociações com os Ocidental \r\nAgricultural Contracting Companhia, que contraíram laborers para \r\nfazendeiros locais da beterraba de açúcar. Quando o federation\r\namericano do trabalho recusou conceder uma carta patente ao JMLA a \r\nmenos que a união excluísse todos os trabalhadores asian, Murray \r\nescreveu este artigo, \"um foretaste do Oriente,\" como  um chronicle da\r\nbatida e como um criticism cortante da recusa do AFL para aceitar \r\ntrabalhadores asian- e Africano-Americanos como membros.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La maggior parte dei storici che hanno scritto \r\ncirca il colpo 1903 della manodopera agricola messicana e giapponese \r\ncontro il Oxnard, la California, coltivatori della barbabietola di \r\nzucchero hanno contato sul cliente di prima mano del John Murray del \r\ncolpo e del relativo guaime. Murray, un organizzatore socialista\r\ndel sindacato, è andato a Oxnard dopo avere imparato del colpo con i \r\nclienti del giornale della violenza colpire-relativa ed essere \r\nsollevatsi. Con l'organizzatore Fred C. Wheeler, Murray del \r\nsindacato del collega ha aiutato l'unione della manodopera agricola, \r\nl'associazione Di lavoro di Japanese-messicano (JMLA), nelle \r\ntrattative con gli Western Agricultural Contracting Company, che hanno\r\ncontratto i lavoratori per i coltivatori locali della barbabietola di \r\nzucchero. Quando la federazione americana del Lavoro ha \r\nrifiutato di assegnare una lettera al JMLA a meno che l'unione escluda\r\ntutti gli operai asiatici, Murray ha scritto questo articolo, \"un \r\nforetaste dell'Oriente,\" come sia chronicle del colpo che come critica\r\nmordace del rifiuto del AFL per accettare gli operai asiatici ed \r\nAfricano-Americani come membri.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι περισσότεροι ιστορικοί που έχουν γράψει για την \r\nαπεργία του 1903 των μεξικάνικων και ιαπωνικών αγροτών ενάντια\r\nστο Oxnard, Καλιφόρνια, καλλιεργητές ζαχαροτεύτλων έχουν \r\nστηριχθεί στον από πρώτο χέρι απολογισμό John Murray's της \r\nαπεργίας και της συνέπειάς του. Το Murray, ένας \r\nσοσιαλιστικός διοργανωτής ένωσης, επέρασε σε Oxnard μετά από \r\nνα μάθει της απεργίας από τους απολογισμούς εφημερίδων της \r\nαπεργία-σχετικής βίας και να στασιάσει. Μαζί με το \r\nσυντροφικό διοργανωτή Fred C. Wheeler ένωσης, Murray \r\nβοήθησε το σωματείο των αγροτών, η ιαπωνικός-μεξικάνικη ένωση \r\nεργασίας (JMLA), στις διαπραγματεύσεις με δυτικό Agricultural\r\nContracting Company, οι οποίες συμβλήθηκαν τα laborers για \r\nτους τοπικούς αγρότες ζαχαροτεύτλων. Όταν η αμερικανική \r\nομοσπονδία της εργασίας αρνήθηκε να χορηγήσει έναν χάρτη στο \r\nJMLA εκτός αν η ένωση απέκλεισε όλους τους ασιατικούς \r\nεργαζομένους, Murray έγραψε αυτό το άρθρο, \"foretaste της \r\nΑνατολής,\" όπως και εξιστορήστε κατά γράμμα της απεργίας και ως \r\nκριτική δαγκώματος της άρνησης του AFL να αποδεχθεί Ασιάτης - \r\nκαι αφρικανικός-αμερικανικοί εργαζόμενοι ως μέλη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La mayoría de los historiadores que han escrito \r\nsobre la huelga 1903 de los trabajadores de granja mexicanos y \r\njaponeses contra el Oxnard, California, cultivadores de la remolacha \r\nhan confiado en la cuenta de primera mano de Juan Murray de la huelga \r\ny de sus consecuencias. Murray, organizador socialista de la \r\nunión, fue a Oxnard después de aprender de la huelga con cuentas del\r\nperiódico de la violencia pulso-relacionada y de desenfrenarse. \r\nJunto con el organizador Fred C. Wheeler, Murray de la unión \r\ndel compañero asistió a la unión de trabajadores de granja, la \r\nasociación de trabajo Japone's-Mexicana (JMLA), en negociaciones con \r\nlos Western Agricultural Contracting Company, que contrajeron a \r\ntrabajadores para los granjeros locales de la remolacha. Cuando \r\nla federación americana del trabajo rechazó conceder una carta al \r\nJMLA a menos que la unión excluyera a todos los trabajadores \r\nasiáticos, Murray escribió este artículo, \"un anticipo del \r\nOriente,\" como chronicle de la huelga y como crítica penetrante de la\r\ndenegación del AFL para validar a trabajadores asiáticos y \r\nAfricano-Americanos como miembros.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087298</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103123</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-foretaste-of-the-orient-john-murray-criticizes-the-afl</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-foretaste-of-the-orient-john-murray-criticizes-the-afl"
}