{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106167</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106167</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1805974029</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Puzzling Polarizers</string>\r\n            <string language=\"x-mt-de\">Verwirrenpolarisatoren</string>\r\n            <string language=\"x-mt-fr\">Polariseurs Embarassants</string>\r\n            <string language=\"x-mt-pt\">Polarizers Confundindo</string>\r\n            <string language=\"x-mt-it\">Polarizzatori D'Imbarazzo</string>\r\n            <string language=\"x-mt-el\">Μπερδεύοντας πολωτές</string>\r\n            <string language=\"x-mt-es\">Polarizadores De Desconcierto</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When we apply the scientific method to real-world problems, often we can invent applications for the effects we observe even without understanding the origins of those effects. This process is commonly used in the development of new technologies; one example is the discovery of x rays. This curriculum unit is designed to encourage this investigative process through inquiry-based learning involving exploring, observing, and then applying the information gained. Light and its interactions with matter form the main focus for this activity, because light is the chief product of the Advanced Light Source (ALS). One property of light (polarization) is highlighted as a tool for exploration. This activity can be used in lessons on the scientific method, how advances in technology occur, the properties of light, how we observe things, or other related topics.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wenn wir die wissenschaftliche Methode an den \r\nrealistischen Problemen anwenden, häufig können wir Anwendungen für\r\ndie Effekte erfinden, die wir beobachten, sogar ohne die Ursprung \r\njener Effekte zu verstehen. Dieser Prozeß wird geläufig in der\r\nEntwicklung der neuen Technologien verwendet; ein Beispiel ist \r\ndie Entdeckung der x Strahlen. Diese Lehrplanmaßeinheit ist \r\nkonzipiert, um diesen Untersuchungsprozeß durch das \r\nAnfrage-gegründete erlernenmit einbeziehende Erforschen, das \r\nBeobachten, und der gewonnenen Informationen dann anwenden anzuregen. \r\nLicht und seine Interaktionen mit Stoff bilden den Hauptfokus \r\nfür diese Aktivität, weil Licht das Hauptprodukt der \r\nhochentwickelten Lichtquelle (ALS) ist. Eine Eigenschaft Licht \r\n(Polarisation) wird als Hilfsmittel für Erforschung markiert. \r\nDiese Aktivität kann in den Lektionen auf der \r\nwissenschaftlichen Methode verwendet werden, wie technische \r\nFortschritte auftreten, die Eigenschaften des Lichtes, wie wir Sachen \r\nbeobachten, oder andere in Verbindung stehende Themen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand nous nous appliquons la méthode \r\nscientifique aux problèmes réels, souvent nous pouvons inventer des \r\ndemandes d'effets que nous observons même sans arrangement les \r\norigines de ces effets. Ce processus est généralement utilisé\r\ndans le développement de nouvelles technologies ; un exemple \r\nest la découverte des rayons de x. Cette unité de programme \r\nd'études est conçue pour encourager ce processus investigateur \r\nexplorer impliquant d'étude enquête-basé, observer, et puis en \r\nappliquant l'information obtenue. La lumière et ses \r\ninteractions avec la matière forment le foyer principal pour cette \r\nactivité, parce que la lumière est le produit en chef de la source \r\nlumineuse avançée (ALS). Une propriété de lumière \r\n(polarisation) est mise en valeur comme outil pour l'exploration. \r\nCette activité peut être utilisée dans les leçons sur la \r\nméthode scientifique, comment les avances en technologie se \r\nproduisent, les propriétés de la lumière, comment nous observons \r\ndes choses, ou d'autres sujets relatifs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando nós aplicamos o método científico aos \r\nproblemas real-world, frequentemente nós podemos inventar \r\naplicações para os efeitos que nós observamos mesmo sem compreender\r\nas origens daqueles efeitos. Este processo é usado geralmente \r\nno desenvolvimento de tecnologias novas; um exemplo é a \r\ndescoberta de raios de x. Esta unidade do curriculum é \r\nprojetada incentivar este processo investigative com explorar de \r\nenvolvimento de aprendizagem inquérito-baseado, observar, e então \r\naplicar a informação ganha. A luz e suas interações com \r\nmatéria dão forma ao foco principal para esta atividade, porque a \r\nluz é o produto principal da fonte clara avançada (ALS). Uma \r\npropriedade da luz (polarization) é destacada como uma ferramenta \r\npara a exploração. Esta atividade pode ser usada nas lições \r\nno método científico, como os avanços na tecnologia ocorrem, as \r\npropriedades da luz, como nós observamos coisas, ou outros tópicos \r\nrelacionados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando applichiamo il metodo scientifico ai \r\nproblemi nell'ambiente, possiamo inventare spesso le domande di \r\neffetti che osserviamo anche senza capire le origini di quegli \r\neffetti. Questo processo è usato comunemente nello sviluppo di \r\nnuove tecnologie; un esempio è la scoperta dei raggi di x. \r\nQuesta unità di programma di studi è destinata per consigliare\r\na questo processo investigativo through l'esplorazione di \r\ncoinvoluzione imparante inchiesta-basata, l'osservazione ed allora \r\napplicando delle informazioni ottenute. La luce e le relative \r\ninterazioni con la materia formano il fuoco principale per questa \r\nattività, perché la luce è il prodotto principale della fonte di \r\nluce avanzata (ALS). Una proprietà di luce (polarizzazione) è \r\nevidenziata come strumento per esplorazione. Questa attività \r\npuò essere usata nelle lezioni sul metodo scientifico, come gli \r\navanzamenti nella tecnologia accadono, le proprietà di luce, come \r\nosserviamo le cose, o altri soggetti relativi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν εφαρμόζουμε την επιστημονική μέθοδο στα \r\nπραγματικά προβλήματα, συχνά μπορούμε να εφεύρουμε τις εφαρμογές\r\nγια τα αποτελέσματα που παρατηρούμε ακόμη και χωρίς κατανόηση της\r\nπροέλευσης εκείνων των αποτελεσμάτων. Αυτή η διαδικασία \r\nχρησιμοποιείται συνήθως στην ανάπτυξη των νέων τεχνολογιών  \r\nένα παράδειγμα είναι η ανακάλυψη των ακτίνων Χ. Αυτή\r\nη μονάδα προγράμματος σπουδών σχεδιάζεται για να ενθαρρύνει \r\nαυτήν την εξεταστική διαδικασία μέσω της έρευνα-βασισμένης στον \r\nπεριλαμβάνοντας εξερεύνησης εκμάθησης, παρατήρηση, και έπειτα \r\n\"Εφαρμογή\" των πληροφοριών που λαμβάνονται. Το φως και οι \r\nαλληλεπιδράσεις του με το θέμα διαμορφώνουν τον κεντρικό αγωγό \r\nστρέφονται για αυτήν την δραστηριότητα, επειδή το φως είναι το \r\nπροϊστάμενος προϊόν της προηγμένης πηγής φωτός (νόσος του \r\nAlsheimer). Μια ιδιοκτησία του φωτός (πόλωση) τονίζεται \r\nως εργαλείο για την εξερεύνηση. Αυτή η δραστηριότητα μπορεί\r\nνα χρησιμοποιηθεί στα μαθήματα στην επιστημονική μέθοδο, πώς οι \r\nπρόοδοι στην τεχνολογία εμφανίζονται, οι ιδιότητες του φωτός, \r\nπώς παρατηρούμε τα πράγματα, ή άλλα σχετικά θέματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando aplicamos el método científico a los \r\nproblemas del mundo real, podemos inventar a menudo las aplicaciones \r\npara los efectos que observamos incluso sin entender los orígenes de \r\nesos efectos. Este proceso se utiliza comúnmente en el \r\ndesarrollo de nuevas tecnologías; un ejemplo es el \r\ndescubrimiento de los rayos de x. Esta unidad del plan de \r\nestudios se diseña para animar este proceso investigador con explorar\r\nde participación que aprende pregunta-basado, la observación, y \r\ndespués la aplicación de la información ganada. La luz y sus \r\ninteracciones con la materia forman el foco principal para esta \r\nactividad, porque la luz es el principal producto de la fuente de luz \r\navanzada (ALS). Una característica de luz (polarización) se \r\ndestaca como herramienta para la exploración. Esta actividad se\r\npuede utilizar en lecciones en el método científico, cómo ocurren \r\nlos avances en tecnología, las características de la luz, cómo \r\nobservamos cosas, u otros asuntos relacionados.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:KIRSTEN DAEHLER\r\nFN:KIRSTEN DAEHLER\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1805974029</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106167</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/puzzling-polarizers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/puzzling-polarizers"
}