{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103744</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103744</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086739</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Plessy  v.  Ferguson : Justice Harlan Dissents</string>\r\n            <string language=\"x-mt-de\">Plessy V. Ferguson: Gerechtigkeit Harlan \r\nStimmt Nicht überein</string>\r\n            <string language=\"x-mt-fr\">Plessy v. Ferguson : Le Juge Harlan Diffère\r\nd'opinion</string>\r\n            <string language=\"x-mt-pt\">Plessy v. Ferguson: A Justiça Harlan \r\nDissents</string>\r\n            <string language=\"x-mt-it\">Plessy v. Ferguson: La Giustizia Harlan \r\nDissents</string>\r\n            <string language=\"x-mt-el\">Plessy V. Ferguson: Διαφωνίες Harlan \r\nδικαιοσύνης</string>\r\n            <string language=\"x-mt-es\">Plessy v. Ferguson: La Justicia Harlan \r\nDissents</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1890, Louisiana passed a law compelling railways to \"provide equal but separate accommodations for the white, and colored, races,\" joining several southern states that had already passed similar laws. African Americans in New Orleans fought the new law in several ways, including a legal challenge. In 1892, they arranged for Homer Adolph Plessy to be arrested on an East Louisiana Railway train for refusing to move to the car designated for \"colored passengers.\" The case eventually reached the U.S. Supreme Court in 1896 as  Plessy v. Ferguson  (named for the judge who first ruled against Plessy). The Supreme Court decision argued that as long as racially separate facilities were equal, they did not violate the Fourteenth Amendment's guarantees of equal protection of the law. The lone dissenter was Justice John Marshall Harlan, himself a former slaveholder from Kentucky. While Harlan had opposed the Thirteenth Amendment (which abolished slavery), the experience of seeing brutal attacks on African Americans in the immediate post-Civil War years apparently changed him. In his  Plessy  dissent, he insisted that \"all citizens are equal before the law\" and correctly predicted that upholding the Louisiana law would lead to the passage of even more laws segregating African Americans. Not until 1954 did the Supreme Court accept Harlan's arguments, when it reversed  Plessy v. Ferguson  with its  Brown v. Board of Education  decision.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1890 stellen Louisiana geführte unwiderstehliche \r\nGleise eines Gesetzes \"Gleichgestelltes aber unterschiedliche \r\nAnpassungen für das Weiß zur Verfügung, und gefärbt, Rennen,\", \r\neinige südliche Zustände verbinden, die bereits ähnliche Gesetze \r\nverabschiedet hatten. Afrikanische Amerikaner in New-Orleans \r\nkämpften das neue Gesetz in einigen Methoden, einschließlich eine \r\nzugelassene Herausforderung. 1892 ordneten sie für Homer Adolph\r\nauf einer Ostlouisiana Bahnserie festgehalten zu werden Plessy,, damit\r\ndas Ablehnen auf das Auto bewegt, das gekennzeichnet wird für \r\n\"farbige Passagiere.\" Der Fall erreichte schließlich das \r\nVEREINIGTE STAATEN Höchste Gericht in 1896 als Plessy V. Ferguson \r\n(benannt für den Richter, der zuerst gegen Plessy anordnete). \r\nDie Gerichtentscheidung argumentierte, daß solange rassisch \r\nunterschiedliche Teildienste gleich waren, sie verletzte nicht die \r\nGarantien der vierzehnten Änderung des gleichen Schutzes des \r\nGesetzes. Der einsame Abweichler war Gerechtigkeit-John \r\nMarschall Harlan, selbst ein ehemaliges slaveholder von Kentucky. \r\nWährend Harlan der dreizehnten Änderung entgegengesetzt hatte \r\n(der Sklaverei abschuf), änderte die Erfahrung des Sehens der \r\nbrutalen Angriffe auf afrikanischen Amerikanern in den sofortigen \r\nPfostenZivilkriegsjahren ihn anscheinend. In seiner Plessy \r\nMeinungsverschiedenheit beharrte er, daß \"alle Bürger vor dem \r\nGesetz\" und daß das Unterstützen gleich sind des Louisiana Gesetzes \r\nrichtig vorausgesagt, zu den Durchgang von sogar mehr Gesetzen führen\r\nwürde, die afrikanische Amerikaner trennen. Nicht bis 1954 das \r\nHöchste Gericht taten, nehmen Sie Argumente Harlans an, als es Plessy\r\nV. Ferguson mit seinem braunen v. Brett der Ausbildung Entscheidung \r\naufhob.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1890, la Louisiane les chemins de fer \r\ncontraignants passés d'une loi \"fournissent l'égale mais le logement\r\nséparé pour le blanc, et coloré, des courses,\" joignant plusieurs \r\ndéclarer méridionaux qui avaient déjà passé les lois semblables. \r\nLes Américains africains à la Nouvelle-Orléans ont combattu \r\nla nouvelle loi de plusieurs voies, y compris un défi légal. \r\nEn 1892, ils ont assuré Homer Adolph Plessy à arrêter sur un \r\ntrain ferroviaire est de la Louisiane pour que refuser se déplace à \r\nla voiture indiquée pour \"les passagers colorés.\" Le cas a par\r\nla suite atteint la cour suprême des ETATS-UNIS dans 1896 comme \r\nPlessy v. Ferguson (nommé pour le juge qui a régné la première \r\nfois contre Plessy). La décision de cour suprême a argué du \r\nfait qu'aussi longtemps que les équipements racial séparés étaient\r\négaux, ils n'a pas violé les garanties de quatorzième amendement de\r\nla protection égale de la loi. Le seul dissident était \r\nmaréchal Harlan, lui-même de John de justice un ancien slaveholder \r\ndu Kentucky. Tandis que Harlan s'était opposé au treizième \r\namendement (qui a supprimé l'esclavage), l'expérience de voir des \r\nattaques brutales sur les Américains africains en années de guerre \r\npoteau-Civiles immédiates l'a apparemment changé. Dans sa \r\ndissidence de Plessy, il a insisté sur le fait que \"tous les citoyens\r\nsont égaux avant la loi\" et correctement prévu que la confirmation \r\nde la loi de la Louisiane mènerait au passage de bien plus de lois \r\nisolant les Américains africains. Pas jusqu'à ce que 1954 ont \r\nfait la cour suprême recevez les arguments de Harlan, quand elle a \r\nrenversé Plessy v. Ferguson avec son panneau brun de v. de décision \r\nd'éducation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1890, Louisiana estradas de ferro compelindo \r\npassadas de uma lei \"fornece o igual mas acomodações separadas para \r\no branco, e colorido, raças,\" juntando diversos estados do sul que \r\ntinham passado já leis similares. Os americanos africanos em \r\nNova Orleães lutaram a lei nova em diversas maneiras, including um \r\ndesafio legal. Em 1892, arranjaram para Homer Adolph Plessy a \r\nser prendido em um trem railway do leste de Louisiana para que recusar\r\nmova-se para o carro designado para \"passageiros coloridos.\" O \r\ncaso alcançou eventualmente a corte suprema de ESTADOS UNIDOS em 1896\r\ncomo Plessy v. Ferguson (nomeado para o juiz que governou \r\nprimeiramente de encontro a Plessy). A decisão da corte suprema\r\ndiscutiu que tão por muito tempo quanto facilidades racial separadas \r\neram igual, eles não violate as garantias de décima quarta emenda da\r\nproteção igual da lei. O dissenter solitário era marshall \r\nHarlan de John da justiça, ele mesmo um slaveholder anterior de \r\nKentucky. Quando Harlan tinha oposto a décima terceira emenda \r\n(que abolished o slavery), a experiência de ver ataques brutais em \r\namericanos africanos nos anos de guerra borne-Civis imediatos mudou-o \r\naparentemente. Em seu dissent de Plessy, insistiu que \"todos os \r\ncidadãos são iguais antes da lei\" e predito corretamente que \r\nupholding a lei de Louisiana conduziria à passagem de mesmo mais leis\r\nque segregam americanos africanos. Não até que 1954 fizeram a \r\ncorte suprema aceite argumentos de Harlan, quando inverteu Plessy v. \r\nFerguson com sua placa marrom do v. da decisão da instrução.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1890, la Luisiana ferrovie costringenti passate\r\ndi legge \"fornisce il uguale ma le sistemazioni separate per il bianco\r\ne colorato, le corse,\" unendo parecchi del sud dichiara che \r\nleggi simili già approvate avute. Gli Americani africani a New \r\nOrleans hanno combattuto la nuova legge in parecchi modi, compreso una\r\ncontestazione. In 1892, hanno assicurato Homer Adolph Plessy da \r\narrestare su un treno ferroviario orientale della Luisiana affinchè \r\nrifiutare si muovano verso l'automobile indicato per \"i passeggeri \r\ncolorati.\" Il caso finalmente ha raggiunto la Corte suprema \r\ndegli STATI UNITI in 1896 come Plessy v. Ferguson (chiamato per il \r\ngiudice che in primo luogo ha regolato contro Plessy). La \r\ndecisione della Corte suprema ha sostenuto che finchè le attrezzature\r\nrazziale separate erano uguale, non ha violato le garanzie della \r\nfourteenth correzione di protezione uguale della legge. Il \r\ndissenter solo era marshall Harlan, egli stesso del John della \r\ngiustizia uno slaveholder precedente dal Kentucky. Mentre Harlan\r\naveva opposto la tredicesima correzione (che ha abolito lo slavery), \r\nl'esperienza in vedere gli attacchi brutali agli Americani africani \r\ndurante gli anni di guerra alberino-Civili immediati lo ha cambiato \r\napparentemente. Nel suo dissenso di Plessy, ha insistito che \r\n\"tutti i cittadini sono uguali prima della legge\" e predetto \r\ncorrettamente che sostenere la legge della Luisiana condurrebbe al \r\npassaggio di ancor più leggi che segregano gli Americani africani. \r\nNon fino a che 1954 non facciano la Corte suprema accetti gli \r\nargomenti del Harlan, quando ha invertito Plessy v. Ferguson con il \r\nrelativo Bordo marrone del v. della decisione di formazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1890, η Λουιζιάνα πέρασε τους αναγκάζοντας \r\nσιδηροδρόμους ενός νόμου για \"να παρέχει τις ίσες αλλά χωριστές\r\nστεγάσεις για το λευκό, και χρωμάτισε, φυλές,\" προσχωρώντας σε \r\nδιάφορα νότια κράτη που είχαν περάσει ήδη τους παρόμοιους \r\nνόμους. Αφρικανικοί Αμερικανοί στη Νέα Ορλεάνη πάλεψαν το \r\nνέο νόμο με διάφορους τρόπους, συμπεριλαμβανομένης μιας νομικής \r\nπρόκλησης. Το 1892, τακτοποίησαν για Όμηρο Adolph \r\nPlessy που συλλαμβάνεται σε ένα τραίνο σιδηροδρόμων της \r\nανατολικής Λουιζιάνας για την άρνηση να κινηθούν προς το \r\nαυτοκίνητο που υποδείχθηκε για τους \"έγχρωμους επιβάτες.\" Η \r\nυπόθεση έφθασε τελικά στο ΑΜΕΡΙΚΑΝΙΚΟ ανώτατο δικαστήριο το \r\n1896 ως Plessy V. Ferguson (που ονομάζεται για το \r\nδικαστή που κυβέρνησε αρχικά ενάντια σε Plessy). Η \r\nαπόφαση ανώτατου δικαστηρίου υποστήριξε ότι εφ' όσον racially\r\nοι χωριστές εγκαταστάσεις ήταν ίσες, δεν παραβίασαν τις \r\nεγγυήσεις της δέκατης τέταρτης τροποποίησης της ίσης προστασίας \r\nτου νόμου. Ο απομονωμένος αποστάτης ήταν δικαιοσύνη John\r\nMarshall Harlan, ο ίδιος ένα προηγούμενο slaveholder από \r\nτο Κεντάκυ. Ενώ Harlan είχε αντιτάξει τη δέκατη τρίτη \r\nτροποποίηση (που κατάργησε τη σκλαβιά), η εμπειρία τις βάναυσες \r\nεπιθέσεις σε αφρικανικούς Αμερικανούς στα άμεσα μετα-αστικά \r\nπολεμικά έτη τον άλλαξε προφανώς. Στη διαφωνία Plessy \r\nτου, επέμεινε ότι \"όλοι οι πολίτες είναι ίσοι πριν από το \r\nνόμο\" και σωστά πρόβλεψε ότι η υποστήριξη του νόμου της \r\nΛουιζιάνας θα οδηγούσε στη μετάβαση ακόμη και περισσότερων νόμων\r\nπου διαχωρίζει αφρικανικούς Αμερικανούς. Μέχρι που το \r\n1954 έκανε το ανώτατο δικαστήριο αποδεχθείτε τα ορίσματα \r\nHarlan, όταν αντέστρεψε Plessy V. Ferguson με Brown \r\nτου V. Board απόφασης εκπαίδευσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1890, Luisiana los ferrocarriles que obligan \r\npasados de una ley \"proporciona al igual pero a las comodidades \r\nseparadas para el blanco, y coloreado, las razas,\" ensamblando varios \r\nestados meridionales que habían aprobado ya leyes similares. \r\nLos americanos africanos en New Orleans lucharon la nueva ley de\r\nvarias maneras, incluyendo un desafío legal. En 1892, \r\narreglaron para Homer Adolph Plessy que se arrestará en un tren \r\nferroviario del este de Luisiana para que el rechazo se traslade al \r\ncoche señalado para los \"pasajeros coloreados.\" El caso \r\nalcanzó eventual el Tribunal Supremo de ESTADOS UNIDOS en 1896 como \r\nPlessy v. Ferguson (nombrado para el juez que primero gobernó contra \r\nPlessy). La decisión del Tribunal Supremo discutió que como \r\nrecursos racial separados fueran tan de largo igual, ellos no violó \r\nlas garantías de la catorcena enmienda de la protección igual de la \r\nley. El dissenter solitario era ordenar Harlan, sí mismo de \r\nJuan de la justicia un slaveholder anterior de Kentucky. \r\nMientras que Harlan había opuesto la décimotercera enmienda \r\n(que suprimió esclavitud), la experiencia de considerar ataques \r\nbrutales contra americanos africanos en los años de guerra \r\nposte-Civiles inmediatos lo cambió al parecer. En su disensión\r\nde Plessy, él insistió que \"todos los ciudadanos son iguales antes \r\nde la ley\" y predicho correctamente que mantener la ley de Luisiana \r\nconduciría al paso de aún más leyes que segregan a americanos \r\nafricanos. No hasta que 1954 hicieron el Tribunal Supremo valide\r\nlos argumentos de Harlan, cuando invirtió Plessy v. Ferguson con su \r\ntarjeta marrón del v. de la decisión de la educación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086739</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103744</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/plessy-v-ferguson-justice-harlan-dissents</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/plessy-v-ferguson-justice-harlan-dissents"
}