{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Business", 
        "Geschäft", 
        "Affaires", 
        "Negócio", 
        "Commercio", 
        "Επιχείρηση", 
        "Negocio"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107003</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107003</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1805973925</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Trade Rule Game</string>\r\n            <string language=\"x-mt-de\">Geschäftsrichtlinie Spiel</string>\r\n            <string language=\"x-mt-fr\">Jeu Commercial de Règle</string>\r\n            <string language=\"x-mt-pt\">Jogo De comércio Da Régua</string>\r\n            <string language=\"x-mt-it\">Gioco Commerciale Di Regola</string>\r\n            <string language=\"x-mt-el\">Παιχνίδι εμπορικού κανόνα</string>\r\n            <string language=\"x-mt-es\">Juego Comercial De la Regla</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Play a game and find out about a Nobel Prize awarded discovery or work! Bertil Ohlin, awarded the Prize in Economics in 1977, showed that countries engage in and benefit from trade if their production resources differ from each other. The Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel has been awarded since 1969. Alfred Nobel, in whose memory the Economics Prize is awarded, was not only an inventor, but was also an intrepreneur who established the first international holding company in the world. Play a game and find out about a work that has been awarded the Economics Prize!</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Business</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Spielen Sie ein Spiel und finden Sie über eine \r\nzugesprochene Entdeckung oder eine Arbeit des Nobelpreises heraus! \r\nBertil Ohlin, den Preis in der Volkswirtschaft 1977 \r\nzugesprochen, gezeigt, daß Länder sich innen engagieren und vom \r\nHandel profitieren, wenn ihre Produktion Betriebsmittel von einander \r\nsich unterscheiden. Der Sveriges Riksbank Preis in den \r\nWirtschaftswissenschaften im Speicher von Alfred Nobel ist seit 1969 \r\nzugesprochen worden. Alfred Nobel, in dessen Speicher der \r\nVolkswirtschaft-Preis zugesprochen wird, war nicht nur ein Erfinder, \r\naber war auch ein intrepreneur, das die erste internationale anhaltene\r\nFirma in der Welt herstellte. Spielen Sie ein Spiel und finden \r\nSie über eine Arbeit heraus, die den Volkswirtschaft-Preis \r\nzugesprochen worden ist!</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Jouez un jeu et découvrez au sujet d'une \r\ndécouverte ou d'un travail attribuée de prix Nobel ! Bertil \r\nOhlin, attribué le prix dans les sciences économiques en 1977, \r\nprouvé que les pays s'engagent dedans et tirent bénéfice du \r\ncommerce si leurs ressources de production diffèrent de l'un l'autre.\r\nLe prix de Sveriges Riksbank en sciences économiques dans la \r\nmémoire d'Alfred Nobel a été attribué depuis 1969. Alfred \r\nNobel, dans lequel la mémoire le prix de sciences économiques est \r\nattribué, était non seulement un inventeur, mais était également \r\nun intrepreneur qui a établi la première compagnie tenante \r\ninternationale dans le monde. Jouez un jeu et découvrez au \r\nsujet d'un travail qui a été attribué le prix de sciences \r\néconomiques !</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Jogue um jogo e encontre-o para fora sobre uma \r\ndescoberta ou um trabalho concedido do prêmio de nobel! Bertil \r\nOhlin, concedido o prêmio na economia em 1977, mostrado que os \r\npaíses acoplam dentro e se beneficiam do comércio se seus recursos \r\nda produção diferirem de se. O prêmio de Sveriges Riksbank em\r\nciências econômicas na memória de Alfred Nobel foi concedido desde \r\n1969. Alfred Nobel, cuja na memória o prêmio da economia é \r\nconcedido, era não somente um inventor, mas era também um \r\nintrepreneur que estabelecesse a primeira companhia prendendo \r\ninternacional no mundo. Jogue um jogo e encontre-o para fora \r\nsobre um trabalho que seja concedido o prêmio da economia!</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gioc un gioco e scopra circa una scoperta o un \r\nlavoro ricevuta del premio Nobel! Bertil Ohlin, ricevuto il \r\npremio nell'economia in 1977, indicato che i paesi si agganciano \r\ndentro e traggono beneficio da commercio se le loro risorse di \r\nproduzione differiscono da da a vicenda. Il premio di Sveriges \r\nRiksbank nelle scienze economiche nella memoria di Alfred Nobel ha \r\nricevuto dal 1969. Alfred Nobel, di cui nella memoria il premio \r\ndi economia riceve, era non soltanto un inventore, ma era egualmente \r\nun intrepreneur che ha istituito la prima azienda internazionale della\r\ntenuta nel mondo. Gioc un gioco e scopra circa un lavoro \r\nche ha ricevuto il premio di economia!</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Παίξτε ένα παιχνίδι και ανακαλύψτε για μια \r\nαπονεμημένη βραβείο ανακάλυψη ή μια εργασία Νόμπελ! Ο \r\nBertil Ohlin, απένειμε το βραβείο στα οικονομικά το 1977, \r\nέδειξε ότι οι χώρες συμμετέχουν και ωφελούνται από το εμπόριο \r\nεάν τα στοιχεία συμπεριφοράς παραγωγής τους διαφέρουν το ένα \r\nαπό το άλλο. Το βραβείο Sveriges Riksbank στις \r\nοικονομικές επιστήμες στη μνήμη του Alfred Nobel έχει \r\nαπονεμηθεί από 1969, Alfred Nobel, στην των οποίων μνήμη \r\nπου το βραβείο οικονομικών απονέμεται, ήταν όχι μόνο εφευρέτης,\r\nαλλά ήταν επίσης ένα intrepreneur που είδρυσε την πρώτη \r\nδιεθνή επιχείρηση εκμετάλλευσης στον κόσμο. Παίξτε ένα \r\nπαιχνίδι και ανακαλύψτε για μια εργασία που έχει απονεμηθεί το \r\nβραβείο οικονομικών!</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">¡Juegue un juego y descubra sobre un \r\ndescubrimiento o un trabajo concedido del premio Nobel! Bertil \r\nOhlin, concedido el premio en la economía en 1977, mostrado que los \r\npaíses enganchan adentro y benefician de comercio si sus recursos de \r\nla producción diferencian de uno a. El premio de Sveriges \r\nRiksbank en ciencias económicas en la memoria de Alfred Nobel se ha \r\nconcedido desde 1969. Alfred Nobel, en que memoria se concede el\r\npremio de la economía, era no solamente inventor, pero era también \r\nun intrepreneur que estableció a primera compañía que sostenía \r\ninternacional en el mundo. ¡Juegue un juego y descubra sobre un \r\ntrabajo que se ha concedido el premio de la economía!</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Geschäft</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Affaires</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Negócio</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Commercio</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιχείρηση</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Negocio</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1805973925</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107003</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/trade-rule-game</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/trade-rule-game"
}