{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107978</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107978</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087351</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Word of Warning: A Former Slave  Urges Constitutional Caution</string>\r\n            <string language=\"x-mt-de\">Ein Wort von WARNING: Ein Ehemaliger Sklave \r\nDrängt Auf Konstitutionelle Vorsicht</string>\r\n            <string language=\"x-mt-fr\">Un mot de l'avertissement : Une Attention \r\nConstitutionnelle d'Anciens Recommander Slaves</string>\r\n            <string language=\"x-mt-pt\">Uma palavra do aviso: Um Escravo Anterior \r\nIncita O Cuidado Constitutional</string>\r\n            <string language=\"x-mt-it\">Una parola di avvertimento: Uno Schiavo \r\nPrecedente Sollecita L'Attenzione Costituzionale</string>\r\n            <string language=\"x-mt-el\">Το Word της προειδοποίησης: Ένας προηγούμενος \r\nσκλάβος ωθεί τη συνταγματική προσοχή</string>\r\n            <string language=\"x-mt-es\">Una palabra de la alerta: Un Esclavo \r\nAnterior Impulsa La Precaución Constitucional</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The South Carolina Constitutional Convention of 1895 completed the process of disenfranchising African-Americans (and many poor whites). The state's restrictive policies began with the election law of 1882 that used an intricate system of eight ballot boxes to discourage illiterate white and black residents from voting. The 1895 convention added a poll tax and literacy test, thereby ensuring that a coalition of remaining black voters and disaffected whites could not unite to challenge Democratic Party rule in South Carolina. Black delegates to the Convention raised their voices against this disenfranchisement, among them Civil War hero Robert Smalls. Born a slave in South Carolina, Smalls became a Congressman during Reconstruction and the leading political figure in Edgefield County, South Carolina. Although disenfranchisement destroyed his local political machine, he remained a prominent figure through federal patronage, serving as the customs collector for the port of Beaufort for many years.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Südcarolina konstitutionelle Vereinbarung von\r\n1895 führte den Prozeß des Entrechtens der Afrikanisch-Amerikaner \r\ndurch (und vielen schlechten Weiß). Die einschränkende Politik\r\ndes Zustandes fing mit dem Wahlgesetz von 1882 an, das ein schwieriges\r\nSystem von acht Wahlurneen benutzte, um unwissende weiße und schwarze\r\nBewohner vom Wählen zu entmutigen. Die Versammlung 1895 fügte \r\neine Gemeindeabgabe hinzu und der Bildungsgradtest, dadurch \r\nersicherstellt ersicherstellt daß eine Koalition der restlichen \r\nschwarzen Wähler und disaffected Weiß könnte nicht vereinigen, um \r\ndemokratische Parteirichtlinie in Südcarolina herauszufordern. \r\nSchwarzdelegierte zur Versammlung warfen ihre Stimmen gegen \r\ndieses disenfranchisement, unter ihnen Bürgerkriegheld Robert Smalls \r\nauf. Einem Sklaven in Südcarolina, Smalls wurden ein \r\nKongreßabgeordnetes während der Rekonstruktion und die führende \r\npolitische Abbildung in der Edgefield Grafschaft, Südcarolina \r\ngetragen. Obgleich disenfranchisement seine lokale politische \r\nMaschine zerstörte, blieb er eine vorstehende Abbildung durch das \r\nBundespatronat und diente als der Gewohnheiten Kollektor für den \r\nKanal von Beaufort für viele Jahre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La convention constitutionnelle du sud de la\r\nCaroline de 1895 a complété le processus de priver des droits \r\nciviques des Afro-Américains (et beaucoup de blancs pâles). Les \r\npolitiques restrictives de l'état ont commencé par la loi \r\nd'élection de 1882 qui a employé un système complexe de huit urnes \r\nde vote pour décourager les résidants blancs et noirs illettrés du \r\nvote. La convention 1895 a ajouté un essai d'impôt local et \r\nd'instruction, s'assurant de ce fait qu'une coalition des électeurs \r\nnoirs restants et des blancs mécontents ne pourrait pas unir pour \r\ndéfier la règle de parti démocratique en Caroline du sud. \r\nLes délégués de noir à la convention ont élevé leurs voix \r\ncontre ce disenfranchisement, parmi elles des Sous-vêtements de Robert \r\nde héros de guerre civile. Soutenu un slave en Caroline \r\nDu sud, Sous-vêtements sont devenus un membre du Congrès pendant \r\nla reconstruction et la principale figure politique dans le comté \r\nd'Edgefield, Caroline du sud. Bien que le \r\ndisenfranchisement ait détruit sa machine politique locale, il est \r\nresté une figure en avant par le patronage fédéral, servant de \r\ncollecteur de douane au port de Beaufort pendant beaucoup d'années.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A convenção constitutional sul de carolina de \r\n1895 terminou o processo de disenfranchising Africano-Americanos (e \r\nmuitos brancos deficientes). As políticas restritivas do estado\r\ncomeçaram com a lei da eleição de 1882 que usou um sistema \r\nintricado de oito caixas de cédula desanimar residentes brancos e \r\npretos illiterate de votar. A convenção 1895 adicionou um \r\nimposto de votação e o teste do literacy, assegurando-se de desse \r\nmodo que um coalition de eleitores pretos restantes e disaffected \r\nbrancos não poderia unir-se para desafiar a régua do partido \r\ndemocrático em carolina sul. Os delegados do preto à \r\nconvenção levantaram suas vozes de encontro a este \r\ndisenfranchisement, entre elas herói Robert Smalls da guerra civil. \r\nCarregado um escravo em carolina sul, Smalls tornaram-se um \r\ncongressista durante o reconstruction e a figura política principal \r\nno condado de Edgefield, carolina sul. Embora o \r\ndisenfranchisement destruísse sua máquina política local, \r\nremanesceu uma figura proeminente com o patronage federal, servindo \r\ncomo o coletor dos costumes para a porta de Beaufort por muitos anos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La convenzione costituzionale della Carolina del \r\nSud di 1895 ha realizzato il processo di disenfranchising gli \r\nAfricano-Americani (e molti poveri bianchi). Le politiche \r\nrestrittive di dichiarare hanno cominciato con la legge di elezione \r\ndi 1882 che ha usato un sistema complicato di otto caselle di scheda \r\nelettorale per scoraggiare i residenti bianchi e neri illetterati dal \r\nvoto. La convenzione 1895 ha aggiunto una tassa di scrutinio e \r\nla prova di literacy, quindi accertantesi che una coalizione degli \r\nelettori neri restanti e disaffected i bianchi non potrebbe unire per \r\nsfidare la regola del partito democratico in Carolina del Sud. I\r\ndelegati di nero alla convenzione hanno alzato le loro voci contro \r\nquesto disenfranchisement, fra loro hero Robert Smalls di guerra \r\ncivile. Sopportato uno schiavo in Carolina del Sud, Smalls sono \r\nstato un membro del Congresso durante la ricostruzione e la figura \r\npolitica principale nella contea di Edgefield, Carolina del Sud. \r\nAnche se il disenfranchisement ha distrutto la sua \r\nmacchina politica locale, è rimasto una figura prominente con \r\npatronato federale, servente da collettore di dogana per la porta di \r\nBeaufort per molti anni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η συνταγματική Συνθήκη της νότιας Καρολίνας 1895 \r\nολοκλήρωσε τη διαδικασία αφρικανικός-Αμερικανοί (και πολλά φτωχά\r\nλευκά). Οι κρατικές περιοριστικές πολιτικές άρχισαν με το \r\nνόμο εκλογής 1882 που χρησιμοποίησε ένα περίπλοκο σύστημα \r\nοκτώ κιβωτίων ψήφου για να αποθαρρύνει τους αναλφάβητους λευκούς\r\nκαι μαύρους κατοίκους από την ψηφοφορία. Η σύμβαση 1895 \r\nπρόσθεσε μια δοκιμή κεφαλικού φόρου και βασικής εκπαίδευσης, με \r\nαυτόν τον τρόπο εξασφαλίζοντας ότι ένας συνασπισμός της \r\nπαραμονής μαύροι ψηφοφόροι και δυσαρεστημένα λευκά δεν θα \r\nμπορούσε να ενώσει για να προκαλέσει το δημοκρατικό κανόνα \r\nσυμβαλλόμενου μέρους στη νότια Καρολίνα. Οι μαύροι \r\nεκπρόσωποι στη Συνθήκη αύξησαν τις φωνές τους ενάντια σε αυτό το\r\ndisenfranchisement, μεταξύ τους ήρωας Robert Smalls \r\nεμφύλιου πολέμου. Γεννημένος ένας σκλάβος στη νότια \r\nΚαρολίνα, smalls έγινε μέλος του Κογκρέσσου κατά τη διάρκεια \r\nτης αναδημιουργίας και του κύριου πολιτικού αριθμού Edgefield \r\nστο νομό, νότια Καρολίνα. Αν και το disenfranchisement \r\nκατέστρεψε την τοπική πολιτική μηχανή του, παρέμεινε ένας \r\nπροεξέχων αριθμός μέσω της ομοσπονδιακής προστασίας, που \r\nχρησιμεύει ως ο τελωνειακός συλλέκτης για το λιμένα Beaufort \r\nγια πολλά έτη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La convención constitucional de Carolina del Sur \r\nde 1895 terminó el proceso de disenfranchising Africano-Americanos (y\r\nmuchos blancos pobres). Las políticas restrictivas del estado \r\ncomenzaron con la ley de la elección de 1882 que utilizó un sistema \r\nintrincado de ocho rectángulos de balota para desalentar a residentes\r\nblancos y negros analfabetos de la votación. La convención \r\n1895 agregó un impuesto de encuesta y la prueba de la instrucción, \r\nde tal modo asegurándose de que una coalición de votantes negros \r\nrestantes y disaffected blancos no podría unir para desafiar regla \r\ndel partido democrático en Carolina del Sur. Los delegados del \r\nnegro a la convención levantaron sus voces contra este \r\ndisenfranchisement, entre ellas héroe Roberto Smalls de la guerra \r\ncivil. Se llevaron un esclavo en Carolina del Sur, Smalls un \r\nmiembro del Congreso durante la reconstrucción y la figura política \r\nprincipal en el condado de Edgefield, Carolina del Sur. Aunque \r\nel disenfranchisement destruyó su máquina política local, él \r\nseguía siendo una figura prominente con el patrocinio federal, \r\nsirviendo como el colector de los costumbres para el acceso de \r\nBeaufort por muchos años.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087351</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107978</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-word-of-warning-a-former-slave-urges-constitutional-caution</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-word-of-warning-a-former-slave-urges-constitutional-caution"
}