{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104863</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104863</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086357</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It's a long John\": Traditional African-American Work Songs</string>\r\n            <string language=\"x-mt-de\">\"es ist ein langer John\": Traditionelle \r\nAfrikanisch-Amerikanische Arbeit Liede</string>\r\n            <string language=\"x-mt-fr\">\"c'est long John\" : Chansons Afro-américaines \r\nTraditionnelles de Travail</string>\r\n            <string language=\"x-mt-pt\">\"é um John longo\": Canções \r\nAfricano-Americanas Tradicionais Do Trabalho</string>\r\n            <string language=\"x-mt-it\">\"è un John lungo\": Canzoni \r\nAfricano-Americane Tradizionali Del Lavoro</string>\r\n            <string language=\"x-mt-el\">\"Είναι μακρύς John\": Παραδοσιακά \r\nαφρικανικός-αμερικανικά τραγούδια εργασίας</string>\r\n            <string language=\"x-mt-es\">\"es un Juan largo\": Canciones \r\nAfricano-Americanas Tradicionales Del Trabajo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Spirituals and work songs, rooted in both the slavery era and the West African societies from which most African-American slaves were originally taken, provided cultural sustenance to African Americans in the midst of intense racial oppression. They first came to be valued by northern white audiences in the late-19th century. Later, folklorists began collecting (and eventually recording) traditional southern music. John and Alan Lomax recorded southern musicians (African-American, white, and Mexican-American) for the Library of Congress. They recorded \"Long John,\" a work song, sung by a man identified as \"Lightning\" and a group of his fellow black convicts at Darrington State Prison Farm in Texas in 1934. Black prisoners working in gangs to break rocks and clear swamps relied on the repeated rhythms and chants of work songs (originating in the forced gang labor of slavery) to set the pace for their collective labor. \"Long John\" mixed religious and secular concerns, including the notion of successful escape from bondage, a deeply felt desire of both slaves and prisoners.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Angelegenheiten- und Arbeitsliede, verwurzelt in \r\nder Sklavereiära und in den afrikanischen Westgesellschaften, von \r\ndenen die meisten Afrikanisch-Amerikanischen Sklaven ursprünglich \r\ngenommen wurden, zur Verfügung gestelltes kulturelles sustenance zu \r\nden afrikanischen Amerikanern in der Mitte der intensiven rassischen \r\nUnterdrückung. Sie kamen zuerst, von den weißen Nordpublikum \r\nim des späten 19. jahrhunderts Jahrhundert bewertet zu werden. \r\nSpäter fingen Folkloristen, (und schließlich zu speichern an) \r\ntraditionelle südliche Musik zu sammeln. John und Alan Lomax \r\nspeicherten südliche Musiker (Afrikanisch-Amerikanisch, weiß und \r\nMexikanisch-Amerikanisch) für die Bibliothek des Kongresses. \r\nSie speicherten \"langen John,\" ein Arbeit Lied, gesungen von \r\neinem Mann, der gekennzeichnet wurde, wie \"Blitz\" und eine Gruppe \r\nseines Mitschwarzen am Darrington Zustand-Gefängnis-Bauernhof in \r\nTexas 1934 überführt. Die schwarzen Gefangenen, die in den \r\nGruppen arbeiten, um Felsen und freie Sümpfe zu brechen, bauten auf \r\ndie wiederholten Rhythmen und singen von den Arbeit Lieden (entstehend\r\nin der vorverlegten Gruppearbeit der Sklaverei) um den Schritt für \r\nihre Kollektivarbeit einzustellen. \"langer John\" mischte frommes\r\nund weltliche Interessen, einschließlich den Begriff des \r\nerfolgreichen Entweichens von der Knechtschaft, glaubten tief Wunsch \r\nder Sklaven und der Gefangenen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Chansons de chant religieux et de travail, \r\nenracinées dans l'ère d'esclavage et les sociétés africaines \r\noccidentales desquelles la plupart des esclaves afro-américains ont été\r\ninitialement pris, sustentation culturelle fournie aux Américains \r\nafricains au milieu de l'oppression raciale intense. Ils sont \r\nvenus la première fois pour être évalués par les assistances \r\nblanches nordiques en fin du 19me siècle. Plus tard, les \r\nfolkloristes ont commencé à rassembler (et à l'enregistrer par la \r\nsuite) la musique méridionale traditionnelle. John et \r\nAlan Lomax ont enregistré les musiciens méridionaux \r\n(Afro-Américain, blanc, et Mexicain-Américain) pour la bibliothèque du \r\ncongrès. Ils ont enregistré \"long John,\" une chanson de \r\ntravail, chantée par un homme identifié comme la \"foudre\" et un \r\ngroupe de son noir de camarade condamne à la ferme de prison d'état \r\nde Darrington dans le Texas en 1934. Les prisonniers noirs \r\ntravaillant dans les troupes pour casser des roches et des marais \r\nclairs ont compté sur les rythmes répétés et chantent des chansons\r\nde travail (provenant du travail obligatoire de troupe de l'esclavage)\r\npour placer le pas pour leur travail collectif. \"long John\" a \r\nmélangé religieux et les soucis séculaires, y compris la notion de \r\nl'évasion réussie du servage, ont profondément senti le désir des \r\nesclaves et des prisonniers.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Canções do espiritual e do trabalho, enraizadas\r\n  na era do slavery e nas sociedades africanas ocidentais de que a \r\nmaioria de escravos Africano-Americanos foram feitos exame \r\noriginalmente, sustenance cultural fornecido aos americanos africanos \r\nno meio do oppression racial intenso. Vieram primeiramente ser \r\navaliados por audiências brancas do norte no século late-19th. \r\nMais tarde, os folklorists começaram a coletar (e eventualmente\r\na a gravar) a música do sul tradicional. John e Alan Lomax \r\ngravaram músicos do sul (Africano-Americano, branco, e \r\nMexicano-Americano) para a biblioteca do congress. Gravaram \r\n\"John longo,\" uma canção do trabalho, cantada por um homem \r\nidentificado como o \"relâmpago\" e um grupo de seu preto do \r\ncompanheiro convicts na fazenda da prisão do estado de Darrington em \r\nTexas em 1934. Os prisioneiros pretos que trabalham nos grupos \r\npara quebrar rochas e swamps desobstruídos confiaram nos ritmos \r\nrepetidos e chants das canções do trabalho (que originam no trabalho\r\nforçado do grupo do slavery) para ajustar o ritmo para seu trabalho \r\ncoletivo. \"John longo\" misturou religioso e os interesses \r\nsecular, including a noção do escape bem sucedido do bondage, \r\nsentiram profundamente o desejo  de escravos e de prisioneiros.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Canzoni del lavoro e dello spiritual, sradicate \r\nsia nell'era di slavery che nelle società africane ad ovest da cui la\r\nmaggior parte dei schiavi Africano-Americani originalmente sono stati \r\npresi, sustenance culturale fornito al oppression razziale in mezzo a \r\nintenso africano degli Americani. In primo luogo sono venuto \r\nessere stimati dai pubblici bianchi nordici nel fine del 19esimo \r\nsecolo. Più successivamente, i folklorists hanno cominciato a \r\nraccogliere (e finalmente a registrare) la musica del sud \r\ntradizionale. John ed Alan Lomax hanno registrato i musicisti \r\ndel sud (Africano-Americano, bianco e messicano-american) per la \r\nlibreria del congresso. Hanno registrato \"John lungo,\" una \r\ncanzone del lavoro, cantata dall'uomo identificato come \"il lampo\" e \r\nun gruppo del suo nero del collega condanna a Darrington \r\nDichiarano il podere della prigione nel Texas in 1934. I \r\nprigionieri neri che lavorano nei gruppi per rompere le roccie e le \r\npaludi libere hanno contato sui ritmi ripetuti e chants delle canzoni \r\ndel lavoro (che provengono dal lavoro forzato del gruppo di \r\nslavery) per regolare il passo per il loro lavoro collettivo. \r\n\"John lungo\" ha mescolato religioso e le preoccupazioni \r\nsecolari, compreso la nozione della fuga riuscita da bondage, \r\nprofondamente hanno ritenuto il desiderio sia degli schiavi che dei \r\nprigionieri.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τραγούδια Spirituals και εργασίας, που ριζοβολούν \r\nκαι στην εποχή σκλαβιάς και στις δυτικές αφρικανικές κοινωνίες \r\nαπό τις οποίες οι περισσότεροι αφρικανικός-αμερικανικοί σκλάβοι \r\nλήφθηκαν αρχικά, παρεχόμενο πολιτιστικό μέσο συντήρησης σε \r\nαφρικανικούς Αμερικανούς στη μέση της έντονης φυλετικής κατοχής.\r\nΉρθαν αρχικά να εκτιμηθούν από τα βόρεια άσπρα ακροατήρια\r\nστο late-19th αιώνα. Αργότερα, folklorists άρχισαν (και\r\nτελικά) την παραδοσιακή νότια μουσική. Θ*Ιοχν και ο Alan \r\nLomax κατέγραψαν τους νότιους μουσικούς \r\n(αφρικανικός-Αμερικανός, λευκό, και Μεξικανοαμερικάνος) για τη \r\nβιβλιοθήκη του συνεδρίου. Κατέγραψαν \"μακρύ John,\" ένα \r\nτραγούδι εργασίας, τραγουδημένος από ένα άτομο που \r\nπροσδιορίζεται ως \"αστραπή\" και ομάδα συντροφικού Μαύρου του \r\nκαταδικάζει στο αγρόκτημα κρατικών Darrington φυλακών στο \r\nΤέξας σε 1934, μαύρους φυλακισμένους που εργάζονται στις \r\nσυμμορίες για να σπάσει τους βράχους και τα σαφή έλη στηρίχθηκαν\r\nστους επαναλαμβανόμενους ρυθμούς και τα άσματα των τραγουδιών \r\nεργασίας (που δημιουργούνται στην καταναγκαστική εργασία \r\nσυμμοριών της σκλαβιάς) για να θέσουν το ρυθμό για τη συλλογική \r\nεργασία τους. \"Μακρύς John\" ανάμιξε τις θρησκευτικές και \r\nκοσμικές ανησυχίες, συμπεριλαμβανομένης της έννοιας της επιτυχούς\r\nδιαφυγής από τη δουλεία, μια βαθειά αισθητή επιθυμία και των \r\nσκλάβων και των φυλακισμένων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Canciones del espiritual y del trabajo, arraigadas\r\nen la era y las sociedades africanas del oeste de las cuales la \r\nmayoría de los esclavos Africano-Americanos fueron tomados \r\noriginalmente, sustenance cultural proporcionado de la esclavitud a \r\nlos americanos africanos en el medio de la opresión racial intensa. \r\nPrimero vinieron ser valorados por las audiencias blancas \r\nnorteñas en el siglo de fines del siglo diecinueve. Más \r\nadelante, los folklorists comenzaron a recoger (y eventual a \r\nregistrarla) música meridional tradicional. Juan y Alan Lomax \r\nregistraron a músicos meridionales (Africano-Americano, blanco, y \r\nMexicano-Americano) para la biblioteca del congreso. Registraron\r\na \"Juan largo,\" una canción del trabajo, cantada por un hombre \r\nidentificado como el \"relámpago\" y un grupo de su negro del \r\ncompañero condena en la granja de la prisión del estado de \r\nDarrington en Tejas en 1934. Los presos negros que trabajaban en\r\ncuadrillas para romper rocas y pantanos claros confiaron en los ritmos\r\nrelanzados y cantan de las canciones del trabajo (que originan en el \r\ntrabajo forzado de la cuadrilla de la esclavitud) para fijar el paso \r\npara su trabajo colectivo. \"Juan largo\" mezcló religioso y las \r\npreocupaciones seculares, incluyendo la noción del escape acertado \r\ndel bondage, sentían profundamente deseo de esclavos y de presos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086357</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104863</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/its-a-long-john-traditional-african-american-work-songs</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/its-a-long-john-traditional-african-american-work-songs"
}