{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102988</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102988</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086814</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Setting Up a Successful Journalistic Learning Community</string>\r\n            <string language=\"x-mt-de\">Eine erfolgreiche journalistische \r\nerlernengemeinschaft aufstellen</string>\r\n            <string language=\"x-mt-fr\">Installation d'une Communauté d'étude \r\njournalistique réussie</string>\r\n            <string language=\"x-mt-pt\">Ajustando acima uma comunidade de aprendizagem \r\njournalistic bem sucedida</string>\r\n            <string language=\"x-mt-it\">Installazione della Comunità imparante \r\njournalistic riuscita</string>\r\n            <string language=\"x-mt-el\">Σύσταση μιας επιτυχούς δημοσιογραφικής μαθαίνοντας \r\nΚοινότητας</string>\r\n            <string language=\"x-mt-es\">Setting-up a una comunidad que aprende \r\nperiodística acertada</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In this website, Wojcicki describes how participation in a journalistic learning community can motivate even the most recalcitrant student. The website includes sample copies of the newspaper, The Campanile and the magazine, Verde, which are examples of the kinds of student outcomes that can be achieved when students are excited about learning and have ownership of their learning and the product of their learning: the publications. Wojcicki's students have won several major national and international competitions over the past fifteen years. Both publications are self-supporting which means that all students in the program are responsible for learning how to sell ads and to interact with the community. This helps students develop important interpersonal skills and also acts as a public relations mechanism for the school and for the newspaper. It also brings the community closer to the school and makes people feel as though they are active participants in the education process.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In dieser Web site beschreibt Wojcicki, wie \r\nTeilnahme an einer journalistischen erlernengemeinschaft sogar den \r\nrecalcitrant Kursteilnehmer motivieren kann. Die Web site \r\nschließt Beispielexemplare der Zeitung, des Glockenturms und der \r\nZeitschrift, Verde ein, die Beispiele der Arten der \r\nKursteilnehmerresultate sind-, die erzielt werden, wenn Kursteilnehmer\r\nüber das Lernen aufgeregt werden und Besitz ihres Lernens und das \r\nProdukt ihres Lernens haben können: die Publikationen. \r\nKursteilnehmer Wojcickis haben einige nationale und \r\nhauptsächlichweltweite Konkurrenzen über den letzten fünfzehn \r\nJahren gewonnen. Beide Publikationen sind selbsttragend, das \r\nbedeutet, daß alle Kursteilnehmer im Programm für das Lernen \r\nverantwortlich sind, wie man ADS verkauft und auf die Gemeinschaft \r\neinwirkt. Dieses hilft Kursteilnehmern, wichtige \r\nZwischenpersonalfähigkeiten zu entwickeln und dient auch als eine \r\nÖffentlichkeitsarbeiteinheit für die Schule und für die Zeitung. \r\nEs auch holt die Gemeinschaft näeher an der Schule und läßt \r\nLeute glauben, als wenn sie aktive Teilnehmer an den Ausbildung \r\nProzeß sind.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans ce site Web, Wojcicki décrit comment la \r\nparticipation à une communauté d'étude journalistique peut motiver \r\nmême l'étudiant le plus récalcitrant. Le site Web inclut les \r\ncopies témoin du journal, du campanile et du magasin, Verde, qui sont\r\ndes exemples des genres de résultats d'étudiant qui peuvent être \r\nréalisés quand des étudiants sont excités au sujet de l'étude et \r\navoir la propriété de leur étude et le produit de leur étude : \r\nles publications. Les étudiants de Wojcicki ont gagné \r\nplusieurs compétitions internationales nationales et principales au \r\ncours des quinze dernières années. Les deux publications sont \r\nart de l'auto-portrait-supporting qui signifient que tous les étudiants dans le \r\nprogramme sont responsables d'apprendre comment vendre l'ADS et agir \r\nl'un sur l'autre avec la communauté. Ceci aide des étudiants \r\nà développer des qualifications interpersonnelles importantes et \r\nagit également en tant que mécanisme de relations publiques pour \r\nl'école et pour le journal. Il également apporte la \r\ncommunauté plus près de l'école et incite des personnes à se \r\nsentir comme s'elles sont les participants actifs au processus \r\nd'éducation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Neste Web site, Wojcicki descreve como a \r\nparticipação em uma comunidade de aprendizagem journalistic pode \r\nmotivate mesmo o estudante o mais recalcitrant. O Web site \r\ninclui as cópias da amostra do jornal, do campanile e do \r\ncompartimento, Verde, que são exemplos dos tipos dos resultados do \r\nestudante que podem ser conseguidos quando os estudantes são \r\nexcitados sobre a aprendizagem e ter a posse da sua aprendizagem e o \r\nproduto da sua aprendizagem: as publicações. Os \r\nestudantes de Wojcicki ganharam diversas competições nacionais e \r\ninternacionais principais sobre os quinze anos passados. Ambas \r\nas publicações são self-supporting que significa que todos os \r\nestudantes no programa são responsáveis para aprender como vender o \r\nads e interagir com a comunidade. Isto ajuda a estudantes \r\ndesenvolver habilidades interpersonal importantes e age também como \r\num mecanismo das relações públicas para a escola e para o jornal. \r\nTambém traz a comunidade mais perto da escola e faz povos \r\nsentir como se são participants ativos no processo da instrução.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In questo Web site, Wojcicki descrive come la \r\npartecipazione ad una Comunità imparante journalistic può motivare \r\npersino l'allievo più recalcitrant. Il Web site include le \r\ncopie del campione del giornale, del campanile e dello scomparto, \r\nVerde, che sono esempi dei generi di risultati dell'allievo che \r\npossono essere realizzati quando gli allievi sono eccitati circa \r\nimparare ed avere la proprietà del loro imparare ed il prodotto del \r\nloro imparare: le pubblicazioni. Gli allievi del Wojcicki \r\nhanno vinto parecchi concorsi nazionali ed internazionali importanti \r\nin questi ultimi quindici anni. Entrambe le pubblicazioni sono \r\nautosufficienti che significa che tutti gli allievi nel programma sono\r\nresponsabili dell'imparare come vendere il ads ed interagirsi con la \r\nComunità. Ciò aiuta gli allievi a sviluppare le abilità tra \r\npersone importanti ed egualmente funge da meccanismo di pubbliche \r\nrelazioni per la scuola e per il giornale. Egualmente porta la \r\nComunità più vicino alla scuola ed incita la gente a ritenere come \r\nse siano partecipanti attivi al processo di formazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε αυτόν τον ιστοχώρο, Wojcicki περιγράφει πώς η \r\nσυμμετοχή σε μια δημοσιογραφική μαθαίνοντας κοινότητα μπορεί να \r\nπαρακινήσει ακόμη και τον πιό απειθή σπουδαστή. Ο \r\nιστοχώρος περιλαμβάνει τα αντίγραφα δειγμάτων της εφημερίδας, του\r\nκαμπαναριού και του περιοδικού, Verde, τα οποία είναι \r\nπαραδείγματα των ειδών εκβάσεων σπουδαστών που μπορούν να \r\nεπιτευχθούν όταν διεγείρονται οι σπουδαστές για την εκμάθηση και \r\nέχουν την ιδιοκτησία της εκμάθησής τους και το προϊόν της \r\nεκμάθησής τους: οι δημοσιεύσεις. Οι σπουδαστές του \r\nWojcicki έχουν κερδίσει διάφορους σημαντικούς εθνικούς και \r\nδιεθνείς ανταγωνισμούς κατά τη διάρκεια των προηγούμενων \r\nδεκαπέντε ετών. Και οι δύο δημοσιεύσεις είναι \r\nαυτοφερόμενες που σημαίνει ότι όλοι οι σπουδαστές στο πρόγραμμα \r\nείναι αρμόδιοι για την εκμάθηση πώς να πωλήσουν τις αγγελίες και\r\nνα αλληλεπιδράσουν με την κοινότητα. Αυτό βοηθά τους \r\nσπουδαστές να αναπτύξουν τις σημαντικές διαπροσωπικές δεξιότητες \r\nκαι ενεργεί επίσης ως μηχανισμός δημόσιων σχέσεων για το σχολείο\r\nκαι για την εφημερίδα. Φέρνει επίσης την κοινότητα πιό \r\nκοντά στο σχολείο και κάνει τους ανθρώπους να αισθανθούν σαν \r\nείναι ενεργοί συμμετέχοντες στη διαδικασία εκπαίδευσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En este Web site, Wojcicki describe cómo la \r\nparticipación en una comunidad que aprende periodística puede \r\nmotivar incluso al estudiante ma's recalcitrant. El Web site \r\nincluye las copias de la muestra del periódico, del campanile y del \r\ncompartimiento, Verde, que son ejemplos de las clases de resultados \r\ndel estudiante que puedan ser alcanzados cuando excitan a los \r\nestudiantes sobre aprender y tener propiedad de su aprender y el \r\nproducto de su aprender: las publicaciones. Los \r\nestudiantes de Wojcicki han ganado varias competiciones nacionales e \r\ninternacionales importantes sobre los últimos quince años. \r\nAmbas publicaciones son autosuficientes que significa que todos \r\nlos estudiantes en el programa son responsables de aprender cómo \r\nvender el ads y obrar recíprocamente con la comunidad. Esto \r\nayuda a estudiantes a desarrollar habilidades interpersonales \r\nimportantes y también actúa como mecanismo de las relaciones \r\npúblicas para la escuela y para el periódico. También trae a \r\ncomunidad más cercano a la escuela y hace que la gente se siente como\r\nsi ella es participantes activos en el proceso de la educación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:ESTHER WOJCICKI\r\nFN:ESTHER WOJCICKI\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086814</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102988</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/setting-up-a-successful-journalistic-learning-community-1</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/setting-up-a-successful-journalistic-learning-community-1"
}