{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108673</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108673</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212941</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">US National Assessment of the Potential Consequences of Climate Variability and Change</string>\r\n            <string language=\"x-mt-de\">US nationale Einschätzung der möglichen \r\nKonsequenzen der Klima-Veränderlichkeit und der Änderung</string>\r\n            <string language=\"x-mt-fr\">Évaluation nationale des USA des conséquences \r\npotentielles de la variabilité et du changement de climat</string>\r\n            <string language=\"x-mt-pt\">Avaliação nacional dos E. U. das conseqüências\r\npotenciais do variability e da mudança do clima</string>\r\n            <string language=\"x-mt-it\">Valutazione nazionale degli Stati Uniti delle \r\nconseguenze potenziali di variabilità e del cambiamento di clima</string>\r\n            <string language=\"x-mt-el\">Αμερικανική εθνική αξιολόγηση των πιθανών συνεπειών \r\nτης μεταβλητότητας και της αλλαγής κλίματος</string>\r\n            <string language=\"x-mt-es\">Gravamen nacional de los E.E.U.U. de las \r\nconsecuencias potenciales de la variabilidad y del cambio del clima</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The United States Global Change Research Program (USGCRP) was created as a high-priority national research program to: address key uncertainties about changes in the Earth's global environmental system, both natural and human-induced; monitor, understand, and predict global change; and provide a sound scientific basis for national and international decision-making. Some of the global change issues studied include: seasonal to inter-annual climate fluctuations, climate change over decades to centuries, stratospheric ozone depletion, UV radiation, and atmospheric chemistry. Another research subject is analysis of changes in land cover and in terrestrial and marine ecosystems. In addition to background on USGCRP this site contains a library of global change research documents and a listing of current or on-going research projects. Most of these papers are posted on-line in their entirety. One unique feature of this site is \"Ask Doctor Global Change\" by clicking on this service the user can browse a list of frequently asked global change questions or create one of their own. The answers are provided by global systems experts working at the Global Change Research Information Office. This resource is part of the Biocomplexity collection. http://serc.carleton.edu/biocomplexity/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Vereinigte Staaten globale Änderung Forschung\r\nProgramm (USGCRP) wurde als prioritäres nationales Forschung Programm\r\nerstellt: adressieren Sie Schlüsselungewißheiten über \r\nÄnderungen in der globalen Klima- und Heizungsanlage der Masse, \r\nnatürlich und menschlich-verursacht; überwachen Sie, verstehen\r\nSie und sagen Sie globale Änderung voraus; und stellen Sie eine\r\nstichhaltige wissenschaftliche Grundlage für nationale und \r\ninternationale Beschlußfassung zur Verfügung. Einige der \r\nglobalen studierten Änderung Ausgaben schließen ein: saisonal \r\nzu den Zwischen-jährlichen Klimafluktuationen, Klimaänderung zu den \r\nÜberdekaden zu den Jahrhunderten, zur stratospheric Ozon-Entleerung, \r\nzur UVSTRAHLUNG und zur atmosphärischen Chemie. Ein anderes \r\nForschung Thema ist Analyse der Änderungen in der Landabdeckung und \r\nin den terrestrischen und Marineoekosystemen. Zusätzlich zum \r\nHintergrund auf USGCRP enthält diese Site eine Bibliothek der \r\nglobalen Änderung Forschung Dokumente und Listen der aktuellen oder \r\non-going Forschung Projekte. Die meisten diesen Papieren werden \r\nonline in ihrer Ganzheit bekanntgegeben. Ein eindeutiges Merkmal\r\ndieser Sites ist \"fragen Doktor Global Change\", indem es auf diesem \r\nService klickt, den der Benutzer eine Liste der häufig gestellten \r\nglobalen Änderung Fragen durchstöbern oder eins von ihren Selbst \r\nerstellen kann. Die Antworten werden von den globalen Systeme \r\nExperten zur Verfügung gestellt, die im globalen Änderung Forschung \r\nInformationsbüro arbeiten. Dieses Hilfsmittel ist ein Teil der \r\nBiocomplexity Ansammlung http://serc.carleton.edu/biocomplexity/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le programme de recherche global de changement des\r\nEtats-Unis (USGCRP) a été créé comme programme de recherche \r\nnational prioritaire : adressez les incertitudes principales au \r\nsujet des changements du système environnemental global de la terre, \r\nnormal et humain-induit ; surveillez, comprenez, et prévoyez le\r\nchangement global ; et fournissez une base scientifique solide \r\npour la prise de décision nationale et internationale. \r\nCertaines des issues globales de changement étudiées incluent \r\n: saisonnier aux fluctuations inter-annuelles de climat, aux \r\ndécennies finies de changement de climat aux siècles, à \r\nl'épuisement stratosphérique de l'ozone, au rayonnement UV, et à la\r\nchimie atmosphérique. Un autre sujet de recherches est analyse \r\ndes changements dans la couverture de terre et des écosystèmes \r\nterrestres et marins. En plus du fond sur USGCRP ce site \r\ncontient une bibliothèque des documents globaux de recherches de \r\nchangement et une liste des projets de recherche en cours ou en cours.\r\nLa plupart de ces articles sont signalées en ligne dans leur \r\nintégralité. Un seul dispositif de ce site est \"demandent à \r\ndocteur Global Change\" en cliquant à ce service que \r\nl'utilisateur peut parcourir une liste de questions globales \r\nfréquemment posées de changement ou créer un de leurs propres. \r\nLes réponses sont fournies par les experts en matière globaux \r\nde systèmes travaillant au bureau global de l'information de \r\nrecherches de changement. Cette ressource fait partie de la \r\ncollection http://serc.carleton.edu/biocomplexity/ de Biocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O programa de pesquisa global unido da mudança \r\ndos estados (USGCRP) foi criado como um programa de pesquisa nacional \r\nhigh-priority: dirija-se às incertezas chaves sobre mudanças \r\nno sistema ambiental global da terra,  natural e humano-induzido; \r\nmonitore, compreenda, e prediga a mudança global; e \r\nforneça uma base científica sadia para a tomada de decisão nacional\r\ne internacional. Algumas das edições globais da mudança \r\nestudadas incluem: seasonal às flutuações inter-anuais do \r\nclima, às décadas excedentes da mudança do clima aos séculos, ao \r\ndepletion stratospheric do ozônio, à radiação UV, e ao chemistry \r\natmosférico. Um outro assunto da pesquisa é análise das \r\nmudanças na tampa de terra e em ecosystems terrestrial e marinhos. \r\nAlém ao fundo em USGCRP este local contem uma biblioteca de \r\noriginais globais da pesquisa da mudança e uma lista de projetos de \r\npesquisa atuais ou on-going. A maioria destes papéis são \r\nafixados em linha em sua totalidade. Uma característica \r\noriginal deste local é \"pergunta a doutor Global Mudança\" estalando \r\nneste serviço que o usuário pode browse uma lista de perguntas \r\nglobais freqüentemente feitas da mudança ou criar um do seus \r\npróprios. As respostas são fornecidas pelos peritos globais \r\ndos sistemas que trabalham no escritório de informação global da \r\npesquisa da mudança. Este recurso é parte da coleção \r\nhttp://serc.carleton.edu/biocomplexity/ de Biocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Unito Dichiara il programma di ricerca \r\nglobale del cambiamento (USGCRP) è stato creato come programma di \r\nricerca nazionale prioritario: richiami le incertezze chiave \r\ncirca i cambiamenti nel sistema ambientale globale della terra, sia \r\nnaturale che umano-indotto; controlli, capisca e predica il \r\ncambiamento globale; e fornisca una solida base scientifica per \r\nrisoluzione nazionale ed internazionale. Alcune delle edizioni \r\nglobali del cambiamento studiate includono: stagionale alle \r\nfluttuazioni inter-annuali di clima, alle decadi eccessive del \r\ncambiamento di clima ai secoli, allo svuotamento stratosferico \r\ndell'ozono, alla radiazione UV ed alla chimica atmosferica. Un \r\naltro oggetto di ricerca è analisi dei cambiamenti nei tipi di \r\nterreno e negli ecosistemi terrestri e marini. Oltre che \r\npriorità bassa su USGCRP questo luogo contiene una libreria dei \r\ndocumenti globali di ricerca del cambiamento e un elenco dei progetti \r\ndi ricerca in corso o on-going. La maggior parte di queste carte\r\nsono inviate in linea nella loro interezza. Una caratteristica \r\nunica di questo luogo è \"chiede al dottore Global Change\" scattandosi\r\nsu questo servizio che l'utente può passare in rassegna una lista \r\ndelle domande globali frequentemente fatte del cambiamento o creare \r\nuno dei loro propri. Le risposte sono fornite dagli esperti \r\nglobali dei sistemi che lavorano all'ufficio di informazioni globale \r\ndi ricerca del cambiamento. Questa risorsa fa parte \r\ndell'accumulazione http://serc.carleton.edu/biocomplexity/ di \r\nBiocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το ερευνητικό πρόγραμμα Ηνωμένης σφαιρικό αλλαγής \r\n(USGCRP) δημιουργώ ως εθνικό ερευνητικό πρόγραμμα \r\nπροτεραιότητας: να εξετάσει τις βασικές αβεβαιότητες για τις\r\nαλλαγές στο γήινο σφαιρικό περιβαλλοντικό σύστημα, και φυσικό \r\nκαι ανθρώπινος-προκληθέν  να ελέγξει, να καταλάβει, και να \r\nπροβλέψει τη σφαιρική αλλαγή  και παρέχετε μια υγιή \r\nεπιστημονική βάση για την εθνική και διεθνή λήψη αποφάσεων. \r\nΜερικά από τα παγκόσμια ζητήματα αλλαγής που μελετώνται \r\nπεριλαμβάνουν: εποχιακές έως διαχρονικές διακυμάνσεις \r\nκλίματος, αλλαγή κλίματος κατά τη διάρκεια των δεκαετιών στους \r\nαιώνες, στρατοσφαιρική μείωση όζοντος, UV ακτινοβολία, και \r\nατμοσφαιρική χημεία. Ένα άλλο υποκείμενο έρευνας είναι \r\nανάλυση των αλλαγών στην κάλυψη εδάφους και στα επίγεια και \r\nθαλάσσια οικοσυστήματα. Εκτός από το υπόβαθρο σε USGCRP \r\nαυτή η περιοχή περιέχει μια βιβλιοθήκη των σφαιρικών ερευνητικών\r\nεγγράφων αλλαγής και μια λίστα των παρόντων ή τρεχόντων \r\nερευνητικών προγραμμάτων. Τα περισσότερα από αυτά τα \r\nέγγραφα ταχυδρομούνται on-line στην ολότητά τους. Ένα \r\nμοναδικό χαρακτηριστικό γνώρισμα αυτής της περιοχής είναι \"ρωτά\r\nτο γιατρό τη σφαιρική αλλαγή\" με τον κρότο σε αυτήν την υπηρεσία\r\nπου ο χρήστης μπορεί να περιοδεύσει έναν κατάλογο συχνά \r\nσφαιρικών ερωτήσεων αλλαγής ή να δημιουργήσει ένα από το τους \r\nδικοί. Οι απαντήσεις δίνονται από τους σφαιρικούς \r\nεμπειρογνώμονες συστημάτων που εργάζονται στο σφαιρικό γραφείο \r\nερευνητικών πληροφοριών αλλαγής. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι μέρος της Biocomplexity συλλογής \r\nhttp://serc.carleton.edu/biocomplexity/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El programa de investigación global del cambio de\r\nEstados Unidos (USGCRP) fue creado como programa de investigación \r\nnacional prioritario: trate las incertidumbres dominantes sobre \r\ncambios en el sistema ambiental global de la tierra, natural y \r\nhumano-inducido; vigile, entienda, y prediga el cambio global; \r\ny proporcione a una base científica sana para la toma de \r\ndecisión nacional e internacional. Algunas de las ediciones \r\nglobales del cambio estudiadas incluyen: estacional a las \r\nfluctuaciones inter-anuales del clima, a las décadas excesivas del \r\ncambio del clima a los siglos, al agotamiento estratosférico del \r\nozono, a la radiación UV, y a la química atmosférica. Otro \r\ntema de la investigación es análisis de cambios en cubierta de pista\r\ny en ecosistemas terrestres y marinas. Además de fondo en \r\nUSGCRP este sitio contiene una biblioteca de los documentos globales \r\nde la investigación del cambio y un listado de los proyectos de \r\ninvestigación actuales o en curso. La mayoría de estos papeles\r\nse fijan en línea en su totalidad. Una característica única \r\nde este sitio es \"pregunta a doctor Global Change\" haciendo clic en \r\neste servicio que el utilizador puede hojear una lista de preguntas \r\nglobales con frecuencia hechas del cambio o crear uno sus el propios. \r\nLas respuestas son proporcionadas por los expertos globales de \r\nlos sistemas que trabajan en la oficina de información global de la \r\ninvestigación del cambio. Este recurso es parte de la \r\ncolección http://serc.carleton.edu/biocomplexity/ de Biocomplexity</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212941</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108673</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/us-national-assessment-of-the-potential-consequences-of-climate-variability-and-change</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/us-national-assessment-of-the-potential-consequences-of-climate-variability-and-change"
}