{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108667</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108667</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087256</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Yale Professor William Graham Sumner Prescribes Laissez-Faire for Depression Woes</string>\r\n            <string language=\"x-mt-de\">Yale Professor William Graham Sumner Prescribes \r\nLaissez-Faire für Tiefstand-Elende</string>\r\n            <string language=\"x-mt-fr\">Professeur William Graham Sumner Prescribes \r\nLaissez-Faire de Yale pour des ennuis de dépression</string>\r\n            <string language=\"x-mt-pt\">Professor William Graham Sumner Prescrever \r\nLaissez-Faire de Yale para woes do depression</string>\r\n            <string language=\"x-mt-it\">Il professor William Graham Sumner Prescribes \r\nLaissez-Faire di Yale per la noia di depressione</string>\r\n            <string language=\"x-mt-el\">Yale καθηγητής William Graham Sumner \r\nPrescribes Laissez-Faire για τις θλίψεις κατάθλιψης</string>\r\n            <string language=\"x-mt-es\">Profesor Guillermo Graham Sumner Prescribes \r\nLaissez-Faire de Yale para las aflicciones de la depresión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With depression looming as a continual threat to the U.S. economy in the late 19th century, Americans debated how the government should respond to hard times--a question still unanswered today. Manufacturers--then as now--usually took the position that government should not interfere with the workings of the \"free market.\" Manufacturers found support for their laissez-faire positions in the speeches and writings of the leading academic experts of the day. On August 22, 1878, Yale faculty member William Graham Sumner testified before a select committee of the U.S. House of Representatives charged with investigating the Causes of the General Depression in Labor and Business. Sumner preached a strict \"hands-off\" approach to ameliorating the widespread economic dislocations then plaguing the country.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wenn der Tiefstand als kontinuierliche Drohung \r\nauftaucht, zur VEREINIGTE STAATEN Wirtschaft im des späten 19. \r\njahrhunderts Jahrhundert, debattierten Amerikaner, wie die Regierung \r\nauf harte Zeiten noch reagieren sollte -- eine Frage, die heute \r\nunbeantwortet ist. Hersteller -- dann als jetzt -- nahmen \r\nnormalerweise die Position, daß Regierung nicht die Funktionen des \r\n\"freien Marktes behinderen sollte.\" Hersteller fanden Support \r\nfür ihre Laissez-Faire Positionen in den Reden und in den Schreiben \r\nder führenden akademischen Experten des Tages. An August 22, \r\n1878, Yale Lehrkörperbauteil William Graham Sumner bezeugte, bevor \r\nein auserwählter Ausschuß des VEREINIGTE STAATEN \r\nRepräsentantenhauses mit dem Nachforschen der Ursachen des \r\nallgemeinen Tiefstands in der Arbeit und im Geschäft auflud. \r\nSumner predigte strenge \"Hände-weg\" sich nähern zum Verbessern\r\nder weitverbreiteten ökonomischen Versetzungen, die dann das Land \r\nquälen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec la dépression apparaissant indistinctement \r\ncomme menace continuelle à l'économie des ETATS-UNIS vers la fin du \r\n19ème siècle, les Américains ont discuté comment le gouvernement \r\ndevrait répondre aux périodes difficiles -- une question encore sans\r\nréponse aujourd'hui. Les constructeurs -- puis en tant que \r\nmaintenant -- ont habituellement pris la position que le gouvernement \r\nne devrait pas gêner les fonctionnements \"du marché libre.\" \r\nLes constructeurs ont trouvé le soutien de leurs positions de \r\nlaissez-faire dans les discours et les écritures des principaux \r\nexperts en matière d'universitaire du jour. 22 août 1878, \r\nmembre William Graham Sumner de corps enseignant de Yale a témoigné \r\navant qu'un comité choisi de la chambre des représentants des \r\nETATS-UNIS ait chargé d'étudier les causes de la dépression \r\ngénérale dans le travail et les affaires. Sumner a prêché \r\nles \"mains-hors fonction\" strictes s'approchent à améliorer les \r\ndislocations économiques répandues infestant alors le pays.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com o depression que aparece como uma ameaça \r\ncontínua à economia de ESTADOS UNIDOS no 1ø século atrasado, os \r\namericanos debateram como o governo deve responder às épocas duras \r\n-- uma pergunta ainda não respondida hoje. Os fabricantes -- \r\nentão como agora -- fizeram exame geralmente da posição que o \r\ngoverno não deve interferir com os funcionamentos \"do mercado livre.\"\r\nOs fabricantes encontraram a sustentação para suas posições \r\ndo laissez-faire nos discursos e nas escritas dos peritos academic \r\nprincipais do dia. Agosto em 22, 1878, membro William Graham \r\nSumner da faculdade de Yale testified antes que um comitê seleto da \r\ncasa de ESTADOS UNIDOS de representantes carregou com investigar as \r\ncausas do depression geral no trabalho e no negócio. Sumner \r\npreached as \"mãos-fora estritas\" aproxima-se a melhorar os \r\ndislocations econômicos difundidos que flagelam então o país.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con la depressione che appare in lontananza come \r\nminaccia continua all'economia degli STATI UNITI verso la fine del \r\ndiciannovesimo secolo, gli Americani hanno dibattuto come il governo \r\ndovrebbe rispondere ancora ai periodi duri -- una domanda senza \r\nrisposta oggi. I fornitori -- allora come ora -- hanno preso \r\nsolitamente la posizione che il governo non dovrebbe interferire con i\r\nfunzionamenti \"del mercato libero.\" I fornitori hanno trovato il\r\nsostegno le loro posizioni di \"laissez faire\" nei discorsi e nelle \r\nscritture degli esperti accademici principali del giorno. Il 22 \r\nagosto 1878, il membro William Graham Sumner della facoltà di Yale ha\r\ntestimoniato prima di un comitato ristretto della Camera dei \r\nrappresentanti degli STATI UNITI caricati dello studio delle cause \r\ndella depressione generale nel Lavoro e nel commercio. \r\nSumner ha predicato \"mani-fuori\" rigorose si avvicina a a \r\nmigliorare le dislocazioni economiche diffuse allora che contagiano il\r\npaese.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την κατάθλιψη που εμφανίζεται ως συνεχής απειλή \r\nστην ΑΜΕΡΙΚΑΝΙΚΗ οικονομία προς το τέλος του 19$ου αιώνα, \r\nΑμερικανοί συζήτησαν πώς η κυβέρνηση πρέπει να αποκριθεί στους \r\nσκληρούς χρόνους -- μια ερώτηση ακόμα αναπάντητη σήμερα. \r\nΟι κατασκευαστές -- έπειτα όπως τώρα -- συνήθως \r\nυποστήριξαν τη θέση ότι η κυβέρνηση δεν πρέπει να παρεμποδίσει \r\nτα έργα της \"ελεύθερης αγοράς.\" Οι κατασκευαστές βρήκαν την\r\nυποστήριξη για τις θέσεις ελεύθερης οικονομίας τους στις ομιλίες \r\nκαι τις γραφές των κύριων ακαδημαϊκών εμπειρογνωμόνων της \r\nημέρας. Στις 22 Αυγούστου ..1878, το μέλος William \r\nGraham Sumner ικανότητας Yale πιστοποίησε ενώπιον μιας \r\nεπίλεκτης επιτροπής του ΑΜΕΡΙΚΑΝΙΚΟΥ οίκου των αντιπροσώπων που \r\nχρεώθηκε με την έρευνα των αιτιών της γενικής κατάθλιψης στην \r\nεργασία και την επιχείρηση. Το Sumner κήρυξε μια ακριβή \r\n\"hands-off\" προσέγγιση στη βελτίωση των διαδεδομένων \r\nοικονομικών εξαρθρώσεων που μολύνουν έπειτα τη χώρα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la depresión asomando como amenaza continua a\r\nla economía de ESTADOS UNIDOS en la a fines del siglo XIX, los \r\namericanos discutieron cómo el gobierno debe todavía responder a las\r\népocas duras -- una pregunta por contestar hoy. Los fabricantes\r\n-- entonces como ahora -- tomaron generalmente la posición que el \r\ngobierno no debe interferir con los funcionamientos del \"mercado \r\nlibre.\" Los fabricantes encontraron la ayuda para sus posiciones\r\ndel liberalismo en los discursos y las escrituras de los expertos \r\nacadémicos principales del día. 22 de agosto de 1878, \r\nmiembro Guillermo Graham Sumner de la facultad de Yale atestiguó \r\nantes de que un comité selecto de la cámara de ESTADOS UNIDOS de \r\nrepresentantes cargara con investigar las causas de la depresión \r\ngeneral en trabajo y negocio. Sumner predicó las \"manos-apagado\r\nterminantes\" se acerca a mejorar las dislocaciones económicas \r\nextensas entonces que plagaban el país.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087256</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108667</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/yale-professor-william-graham-sumner-prescribes-laissez-faire-for-depression-woes</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/yale-professor-william-graham-sumner-prescribes-laissez-faire-for-depression-woes"
}