{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105383</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105383</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086677</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Not Only Ridiculous, but Dangerous\":  Collier's  Objects to Joseph McCarthy's Attacks on the Press</string>\r\n            <string language=\"x-mt-de\">\"nicht nur lächerlich, aber gefährlich\": \r\nNachrichten des Colliers Joseph McCarthys zu den Angriffen auf \r\nder Presse</string>\r\n            <string language=\"x-mt-fr\">\"non seulement ridicule, mais dangereux\" : \r\nLes objets de Collier aux attaques de Joseph McCarthy sur la \r\npresse</string>\r\n            <string language=\"x-mt-pt\">\"não somente ridiculous, mas perigoso\": \r\nObjetos do collier aos ataques de Joseph McCarthy na imprensa</string>\r\n            <string language=\"x-mt-it\">\"non soltanto ridiculous, ma pericoloso\": \r\nOggetti del collier agli attacchi del Joseph McCarthy alla \r\npressa</string>\r\n            <string language=\"x-mt-el\">\"Όχι μόνο γελοίος, αλλά επικίνδυνοσ\": \r\nΑντικείμενα ανθρακωρύχου σε Joseph McCarthy's Attacks\r\nστον Τύπο</string>\r\n            <string language=\"x-mt-es\">\"no sólo ridículo, sino peligroso\": \r\nObjetos del collier a los ataques de José McCarthy contra la \r\nprensa</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Anticommunist crusader Senator Joseph R. McCarthy stepped into national prominence on February 9, 1950, when he mounted an attack on President Truman's foreign policy agenda. McCarthy charged that the State Department and its Secretary, Dean Acheson, harbored \"traitorous\" Communists. McCarthy's apocalyptic rhetoric--he portrayed the Cold War conflict as \"a final, all-out battle between communistic atheism and Christianity\"--made critics hesitate before challenging him, as his purported lists of Communist conspirators multiplied to include employees in government agencies, the broadcasting and defense industries, universities, the United Nations, and the military. Most of those accused by McCarthy were helpless to defend their ruined reputations and faced loss of employment, damaged careers, and in many cases, broken lives. The following editorial from the popular magazine  Collier's  sharply criticized McCarthy's tactic of trying to scare away advertisers from a magazine that had publicly criticized him.  Collier's  made sure, however, to announce to its readers--some of whom responded in letters included below--their own solemn concern about \"Communist infiltration in government.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anticommunist Kreuzfahrer Senator Joseph R. \r\nMcCarthy trat in nationalen Vorsprung an Februar 9, 1950, als er einen\r\nAngriff auf Präsident Trumans Tagesordnung der fremden Politik \r\neinhing. McCarthy lud auf, daß die Zustand-Abteilung und seine \r\nSekretärin, Dekan Acheson, \"traitorous\" Kommunisten beherbargen. \r\nMcCarthys apokalyptische Rhetorik -- er schilderte die \r\n$überschneidung des kalten Krieges als \"abschließende, all-out \r\nSchlacht zwischen communistic Atheismus und Christentum\" -- \r\ngebildete Kritiker zögern vor schwierigem er, als seine behauptete \r\nListen der kommunistischen Verschwörer, die multipliziert werden, um \r\nAngestellte in den Regierungsagenturen zu enthalten, die Sendung und \r\nVerteidigungindustrien, Universitäten, die Nationen und das Militär.\r\nDie meisten denen, die von McCarthy beschuldigt wurden, waren \r\nhilflos, ihre ruinierten Renommees zu verteidigen und stellten Verlust\r\nder Beschäftigung gegenüber, beschädigten die Karrieren und in \r\nvielen Fällen, gebrochen Leben. Der folgende Leitartikel von \r\nder populären des Zeitschrift Taktik scharf kritisierten McCarthys \r\nColliers des Versuchens, weginserenten von einer Zeitschrift zu \r\nerschrecken, die ihn öffentlich kritisiert hatte. Colliers \r\nsichergestellt jedoch um zu seinen Lesern zu verkünden -- einiger \r\nvon, reagierten wem in den Zeichen, die unten eingeschlossen waren -- \r\nihr eigenes ernstes Interesse über \"kommunistische Infiltration in \r\nder Regierung.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le sénateur Joseph R. McCarthy de croisé \r\nd'Anticommunist a fait un pas dans la proéminence nationale février \r\n9, 1950, quand il a monté une attaque à l'ordre du jour de politique\r\nétrangère du Président Truman's. McCarthy a chargé que le \r\nservice d'état et son secrétaire, doyen Acheson, ont hébergé les \r\ncommunistes \"déloyaux\". La rhétorique apocalyptique de \r\nMcCarthy -- il a dépeint le conflit de guerre froide comme \"bataille \r\nentre l'athéisme communisant et christianisme finals et globaux\" -- \r\nles critiques faits hésitent avant provocant il, en tant que sien les\r\nlistes prétendues de conspirateurs communistes multipliés pour \r\ninclure des employés aux organismes gouvernementaux, les industries \r\nde radiodiffusion et de défense, des universités, les Nations Unies,\r\net les militaires. Les la plupart de ceux accusées par McCarthy\r\nétaient délaissées pour défendre leurs réputations ruinées et \r\nont fait face à la perte d'emploi, ont endommagé des carrières, et \r\ndans beaucoup de cas, cassées les vies. L'éditorial suivant de\r\nla tactique populaire de McCarthy vivement critiqué de Collier de \r\nmagasin de l'essai d'effrayer les annonceurs partis d'un magasin qui\r\nl'avait publiquement critiqué Collier veillé, cependant, pour \r\nannoncer à ses lecteurs -- une partie de qui ont répondu dans les \r\nlettres incluses ci-dessous -- leur propre souci solennel concernant \r\n\"l'infiltration communiste dans le gouvernement.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O senator Joseph R. McCarthy do cruzado de \r\nAnticommunist pisou no prominence nacional fevereiro em 9, 1950, \r\nquando montou um ataque na agenda da política extrangeira do \r\npresidente Truman. McCarthy carregou que o departamento do \r\nestado e sua secretária, decano Acheson, abrigaram comunistas \r\n\"traitorous\". O rhetoric apocalyptic de McCarthy -- portrayed o \r\nconflito da guerra fria como \"uma batalha entre o atheism communistic \r\ne um christianity finais, all-out\" -- críticos feitos hesitate antes \r\nde challenging ele, como his listas purported dos conspirators \r\ncomunistas multiplicados para incluir empregados em agências de \r\ngoverno, as indústrias da transmissão e da defesa, universidades, as\r\nnações unidas, e as forças armadas. A maioria daquelas \r\nacusadas por McCarthy era helpless defender suas reputações \r\narruinadas e enfrentava a perda do emprego, carreiras danificadas, e \r\nem muitas caixas, quebradas vidas. O seguinte editorial da \r\ntática de McCarthy agudamente criticado do collier popular do \r\ncompartimento de tentar scare publicitários ausentes de um \r\ncompartimento que o criticasse publicamente. Collier \r\ncertificado, entretanto, anunciar a seus leitores -- algum de quem \r\nresponderam nas letras incluídas abaixo -- seu próprio interesse \r\nsolemn sobre \"o infiltration comunista no governo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il senatore Joseph R. McCarthy del crociato di \r\nAnticommunist ha fatto un passo nella protuberanza nazionale il 9 \r\nfebbraio 1950, quando ha montato un attacco all'ordine del giorno di \r\npolitica straniera del presidente Truman. McCarthy si è \r\ncaricato che State Department e la relativa segretaria, il decano Acheson, \r\nharbored i comunisti \"traitorous\". La retorica apocalyptic del \r\nMcCarthy -- ha ritratto il conflitto di guerra fredda come \"una \r\nbattaglia fra atheism communistic e christianity finali e con tutti i mezzi a disposizione\"\r\n-- critici fatti esita prima di challenging lui, come sua liste \r\npretese dei conspirators comunisti moltiplicati per includere gli \r\nimpiegati negli enti governativi, le industrie della difesa e di \r\nbroadcasting, università, le Nazioni Unite ed i militari. La \r\nmaggior parte di quelli accusati da McCarthy erano helpless difendere \r\nle loro reputazioni rovinate ed hanno affrontato la perdita di \r\noccupazione, hanno danneggiato le carriere ed in molti casi, rotte \r\nvite. Il seguente editoriale dalla tattica del McCarthy \r\nacutamente criticato del collier popolare dello scomparto di provare a\r\nspaventare i advertisers assenti da uno scomparto che lo aveva \r\ncriticato pubblicamente. Collier assicurato, tuttavia, per \r\nannunciare ai relativi lettori -- alcuno di chi hanno risposto nelle \r\nlettere incluse sotto -- la loro propria preoccupazione solenne circa \r\n\"infiltrazione comunista nel governo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο αντικομμουνιστής σταυροφόρος γερουσιαστής Joseph \r\nR. McCarthy περπάτησε στην εθνική προεξοχή στις 9 \r\nΦεβρουαρίου ..1950, όταν επικόλλησε μια επίθεση στην ημερήσια \r\nδιάταξη εξωτερικής πολιτικής Προέδρου Truman's. McCarthy χρέωσε ότι το υπουργείο εξωτερικών και ο γραμματέας \r\nτου, Dean Acheson, οι \"προδοτικοί\" κομμουνιστές. McCarthy's η αποκαλυπτική ρητορική -- απεικόνισε τη σύγκρουση \r\nψυχρού πολέμου ως \"τελική, ενθουσιώδη μάχη μεταξύ του \r\nκομμουνιστικού αθεϊσμού και χριστιανισμό\" -- γίνονται κριτικοί \r\nδιστάζει πρίν προκαλεί τον, όπως ισχυρισμένους καταλόγους \r\nκομμουνιστικών συνωμοτών του που πολλαπλασιάζονται για να \r\nπεριλάβουν τους υπαλλήλους στις κυβερνητικές αντιπροσωπείες, τις \r\nβιομηχανίες ραδιοφωνικής αναμετάδοσης και υπεράσπισης, τα \r\nπανεπιστήμια, τα Ηνωμένα Έθνη, και τους στρατιωτικούς. Οι \r\nπερισσότεροι από εκείνους που κατηγορήθηκαν από McCarthy ήταν\r\nανίσχυροι για να υπερασπίσουν τις φήμες τους και αντιμετώπισαν την\r\nαπώλεια απασχόλησης, έβλαψαν τις σταδιοδρομίες, και σε πολλές \r\nπεριπτώσεις, που έσπασαν ζωές. Το ακόλουθο κύριο άρθρο \r\nαπό την επικριμένη του δημοφιλούς ανθρακωρύχου περιοδικών \r\nαισθητά τακτική McCarthy's της προσπάθειας να φοβηθούν μακριά \r\nοι δηαφημιστές από ένα περιοδικό που τον είχε επικρίνει \r\nδημόσια. Ανθρακωρύχου που σιγουρεύεται, εντούτοις, για να \r\nαναγγείλει στους αναγνώστες του -- μερικοί των οποίων αποκρίθηκε \r\nστις επιστολές περιέλαβε κατωτέρω -- η σοβαρή ανησυχία τους για \r\nτη \"κομμουνιστική διήθηση στην κυβέρνηση.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Senador José R. McCarthy del cruzado de \r\nAnticommunist caminó en prominencia nacional 9 de febrero de 1950,\r\ncuando él montó un ataque contra agenda de la política no nativa de\r\npresidente Truman. McCarthy cargó que el departamento y su \r\nsecretaria, decano Acheson del estado, abrigaran comunistas \r\n\"traidores\". El retórico apocalíptico de McCarthy -- él \r\nretrató el conflicto de la guerra fría como \"una batalla entre el \r\nateismo comunista y cristianismo finales, totales\" -- los \r\ncríticos hechos vacila antes de desafiador él, como el suyo las \r\nlistas pretendidas de los conspirators comunistas multiplicados para \r\nincluir a empleados en agencias de estatal, las industrias de la \r\ndifusión y de la defensa, las universidades, los Naciones Unidas, y \r\nlos militares. La mayoría de ésos acusados por McCarthy eran \r\ndesamparados defender sus reputaciones arruinadas e hicieron frente a \r\nla pérdida de empleo, dañaron las carreras, y en muchos casos, rotas\r\nlas vidas. El editorial siguiente de la táctica de McCarthy \r\nsostenidamente criticado del collier popular del compartimiento de \r\nintentar asustar a publicistas ausentes de un compartimiento que lo \r\nhabía criticado público. Collier cerciorado de, sin embargo, \r\npara anunciar a sus programas de lectura -- algunos de quién \r\nrespondieron en las cartas incluidas abajo -- su propia preocupación \r\nsolemne por la \"infiltración comunista en el gobierno.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086677</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105383</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/not-only-ridiculous-but-dangerous-colliers-objects-to-joseph-mccarthys-attacks-on-the-press</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/not-only-ridiculous-but-dangerous-colliers-objects-to-joseph-mccarthys-attacks-on-the-press"
}