{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104162</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104162</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086726</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Philip Is Breathing Out Threatenings and Slaughter\": Hetty Shepard's Fears about the Future of New England, 1675-77</string>\r\n            <string language=\"x-mt-de\">\"Philip atmet aus Threatenings und Gemetzel\": \r\nHetty Shepards Furcht über die Zukunft von Neu-England, \r\n1675-77</string>\r\n            <string language=\"x-mt-fr\">\"Philip respire hors de Threatenings et \r\nd'abattage\" : Craintes de Hetty Shepard au sujet du futur de la \r\nNouvelle Angleterre, 1675-77</string>\r\n            <string language=\"x-mt-pt\">\"Philip está respirando para fora de Threatenings\r\ne de slaughter\": Medos de Hetty Shepard sobre o futuro de Nova \r\nInglaterra, 1675-77</string>\r\n            <string language=\"x-mt-it\">\"Philip sta respirando verso l'esterno \r\nThreatenings ed il macello\": Timori di Hetty Shepard circa il \r\nfuturo della Nuova Inghilterra, 1675-77</string>\r\n            <string language=\"x-mt-el\">\"Θ*Πχηληπ Is Breathing Out Threatenings και \r\nσφαγή\": Φόβοι Shepard Hetty για το μέλλον της Νέας \r\nΑγγλίας, 1675-77</string>\r\n            <string language=\"x-mt-es\">\"Philip está respirando fuera de Threatenings y \r\nde matanza\": Miedos de Hetty Shepard sobre el futuro de Nueva \r\nInglaterra, 1675-77</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Hetty Shepard lived in late-17th century New England during the conflict known as King Philip's War, or Metacom's War. Her family lived in Rhode Island, where her diary begins, but they soon moved to Boston when a pan-Indian military offensive rolled back English settlements to within twelve miles of the Massachusetts capital. The war even reached within her household as her father contemplated service, and suspicion descended on their Indian servant, George. Her uncle Benjamin Church won great renown for his skill as an \"Indian fighter\" by matching the guerrilla tactics of the Native Americans. At the same time, Hetty was consumed with religious concerns, such as fear about her devotion. She and many others--ministers and laity alike--worried about the loss of the fierce piety characteristic of the first generation of Puritan settlers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Hetty Shepard lebte im late-17th Jahrhundert \r\nNeu-England während der $überschneidung, die als König Philips War \r\nbekannt ist, oder War. Her Metacoms Familie lebte in der Rhode-Insel, \r\nin der ihr Tagebuch anfängt, aber sie zogen bald nach Boston um, als \r\neine Wanne-Indische militärische Offensive zurück englische \r\nRegelungen zu innerhalb zwölf Meilen des Massachusetts Kapitals \r\nrollte. Der Krieg erreichte sogar innerhalb ihres Haushalts als \r\nihr Vater erwogener Service und des Misstrauens, das auf ihrem \r\nindischen Bediensteten, George abgestiegen wurde. Ihre Onkel \r\nBenjamin Kirche gewann großes Renommee für seine Fähigkeit \r\nals \"indischer Kämpfer\", indem sie die Bandenkämpfertaktiken der \r\ngebürtigen Amerikaner zusammenbrachte. Gleichzeitig wurde Hetty\r\nmit frommen Interessen, wie Furcht über ihre Hingabe verbraucht. \r\nSie und viele andere -- Minister und laity gleich -- gesorgt um \r\nden Verlust der heftigen Frömmigkeit charakteristisch vom ersten \r\nErzeugung der puritanischen Siedleren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Hetty Shepard a vécu dans le siècle Nouvelle \r\nAngleterre de late-17th pendant le conflit connu sous le nom de guerre\r\nde roi Philip, ou la guerre de Metacom. Sa famille a habité\r\ndans île de Rhode, où son agenda commence, mais ils se sont bientôt \r\ndéplacés à Boston quand une offensive militaire casserole-Indienne \r\na roulé en arrière des règlements anglais à au-dessous de douze \r\nmilles du capital du Massachusetts. La guerre a même atteint \r\ndans son ménage en tant que son service contemplé par père, et le \r\nsoupçon est descendu sur leur domestique indien, George. \r\nSon église d'oncle Benjamin a gagné la grande renommée pour \r\nsa compétence comme \"combattant indien\" en appariant la tactique de \r\nguérillero des Américains indigènes. En même temps, Hetty a \r\nété consommé avec des soucis religieux, tels que la crainte \r\nconcernant sa dévotion. Elle et beaucoup d'autres -- ministres \r\net laïcs de même -- inquiétées de la perte de la piété \r\nféroce caractéristique de la génération des colons puritains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Hetty Shepard viveu no século Nova Inglaterra de \r\nlate-17th durante o conflito sabido como Guerra do rei Philip, ou a \r\nfamília de Guerra Ela de Metacom viveu no console de Rhode, onde seu \r\ndiário começa, mas moveram-se logo para Boston quando uma ofensiva \r\nmilitar bandeja-pan-Indian rolou para trás estabelecimentos ingleses \r\ndentro de doze milhas do capital de Massachusetts. A guerra \r\nalcançou mesmo dentro de sua casa como seu serviço contemplado pai, \r\ne de suspeita descida em seu empregado indian, George. Sua \r\nigreja do tio Benjamin ganhou o renown grande para sua habilidade como\r\n\"um lutador indian\" combinando as táticas do guerrilla dos americanos\r\nnativos. Ao mesmo tempo, Hetty foi consumido com interesses \r\nreligiosos, tais como o medo sobre sua devoção. Ela e muita \r\noutra -- ministros e laity igualmente -- preocupadas sobre a perda do \r\npiety feroz característico da primeira geração de settlers puritan.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Hetty Shepard ha vissuto nel secolo Nuova \r\nInghilterra di late-17th durante il conflitto conosciuto come War del \r\nre Philip, o la famiglia della War. Her del Metacom ha vissuto in \r\nRhode-isola, in cui il suo diario comincia, ma presto si sono mossi \r\nverso Boston quando un'offensiva militare vaschetta-Indiana ha \r\nrotolato indietro gli stabilimenti inglesi entro a dodici miglia del \r\ncapitale del Massachusetts. La guerra persino ha raggiunto \r\nall'interno della sua famiglia come suo servizio contemplato padre e \r\ndel sospetto disceso sul loro servo indiano, George. La sua \r\nchiesa dello zio Benjamin ha vinto il renown grande per la sua \r\nabilità come \"combattente indiano\" abbinando le tattiche del \r\nguerrigliero degli Americani natali. Allo stesso tempo, Hetty è \r\nstato consumato con le preoccupazioni religiose, quale timore circa la\r\nsua devozione. Lei e molti altre -- ministro e laity egualmente \r\n-- preoccupate per la perdita del piety feroce caratteristico della \r\nprima generazione dei settlers puritan.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Hetty Shepard έζησε στον πρόσφατος-17$ο αιώνα \r\nΝέα Αγγλία κατά τη διάρκεια της σύγκρουσης γνωστής ως πόλεμος \r\nτου Philip βασιλιάδων, ή τον πόλεμο Metacom. Η \r\nοικογένειά της έζησε στη Ρόδο, όπου το ημερολόγιό της αρχίζει,\r\nαλλά κινήθηκαν σύντομα προς τη Βοστώνη όταν κύλησε πίσω μια \r\nπαν-ινδική στρατιωτική επίθεση τις αγγλικές τακτοποιήσεις μέσα \r\nσε δώδεκα μίλια από το κεφάλαιο της Μασαχουσέτης. Ο \r\nπόλεμος που επιτεύχθηκε ακόμη και μέσα στην οικογένειά της ως \r\nπατέρας της συλλογίστηκε την υπηρεσία, και η υποψία κατέβηκε στον\r\nινδικό υπάλληλό τους, George. Ο θείος της Benjamin \r\nChurch κέρδισε τη μεγάλη φήμη για την ικανότητά του ως \r\n\"ινδικό μαχητή\" με το ταίριασμα της τακτικής ανταρτών των \r\nεγγενών Αμερικανών. Συγχρόνως, Hetty καταναλώθηκε με τις \r\nθρησκευτικές ανησυχίες, όπως ο φόβος για την αφοσίωσή της. \r\nΑυτή και πολλές άλλες -- υπουργοί και laity ίδια -- \r\nανησύχησαν για την απώλεια της άγριας ευσέβειας χαρακτηριστικής \r\nτης πρώτης γενεάς των πουριτανών αποίκων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Hetty Shepard vivió en el siglo Nueva Inglaterra \r\nde late-17th durante el conflicto conocido como War de rey Philip, o \r\nla familia de War. Her de Metacom vivió en la Rhode-isla, en donde su\r\ndiario comienza, pero pronto se movieron a Boston cuando una ofensiva \r\nmilitar cacerola-India rodó detrás establecimientos ingleses a doce \r\nmillas del capital de Massachusetts. La guerra incluso alcanzó \r\ndentro de su casa como su servicio comtemplado padre, y de la \r\nsuspicacia descendida en su criado indio, George. Su iglesia de \r\ntío Benjamin ganó el gran renombre para su habilidad como \r\n\"combatiente indio\" correspondiendo con las táctica del guerrilla de \r\nlos americanos nativos. En el mismo tiempo, Hetty fue consumido \r\ncon preocupaciones religiosas, tales como miedo por su dedicación. \r\nElla y muchos otras -- ministros y laity igualmente -- \r\npreocupadas de la pérdida de la piedad feroz característica de la \r\nprimera generación de colonos puritan.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086726</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104162</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/philip-is-breathing-out-threatenings-and-slaughter-hetty-shepards-fears-about-the-future-of-new-england-1675-77</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/philip-is-breathing-out-threatenings-and-slaughter-hetty-shepards-fears-about-the-future-of-new-england-1675-77"
}