{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107939</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107939</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087126</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"To Have Our Own Lawyers Fight Our Own Cases\": The Origins of the Mexican American Legal Defense and Educational Fund</string>\r\n            <string language=\"x-mt-de\">\", Unsere Eigenen Rechtsanwälte Zu haben Kämpfen\r\nSie Unsere Eigenen Fälle\": Die Ursprung der mexikanischen \r\namerikanischen zugelassenen Verteidigung und der pädagogischen \r\nKapitals</string>\r\n            <string language=\"x-mt-fr\">\"Pour Avoir Nos Propres Avocats Défendez Nos \r\nPropres Causes\" : Les origines de la défense légale \r\naméricaine mexicaine et des fonds éducatifs</string>\r\n            <string language=\"x-mt-pt\">\"Para ter Nossos Próprios Advogados Lute Nossos \r\nPróprios Casos\": As origens da defesa legal americana mexicana \r\ne do fundo educacional</string>\r\n            <string language=\"x-mt-it\">\"Per avere Nostri Propri Avvocati Combatti I \r\nNostri Propri Casi\": Le origini della difesa legale americana \r\nmessicana e del fondo monetario educativo</string>\r\n            <string language=\"x-mt-el\">\"Για να έχουν τους δικηγόρους μας να παλεψουν τις \r\nπεριπτώσεις μασ\": Η προέλευση της μεξικάνικης αμερικανικής \r\nνομικής υπεράσπισης και του εκπαιδευτικού Ταμείου</string>\r\n            <string language=\"x-mt-es\">\"Para tener Nuestros Propios Abogados Luche \r\nNuestros Propios Casos\": Los orígenes de la defensa legal \r\namericana mexicana y del fondo educativo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the following interview, Pete Tijerina, the first executive director of the Mexican American Legal Defense and Educational Fund (MALDEF), discussed the origins of the organization. A trial lawyer with experience handling discrimination cases and encouraging organized political participation among Mexican Americans, Tijerina had been a State Civil Rights Chairman for the League of United Latin American Citizens (LULAC), an organization he joined in 1946. Because his efforts with LULAC were limited by funding and the demand for aid to individuals in localized cases, Tijerina and others realized the need for broad legal precedents to successfully erase widespread discriminatory practices and implement social and economic changes. MALDEF, with a $2.2 million grant in 1968 from the Ford Foundation (including $250,000 for the education of Mexican American lawyers), was set up initially in five southwestern states. It was patterned after the NAACP Legal Defense and Educational Fund (LDF), formed in 1940 by Thurgood Marshall to pursue initiatives in the courts to gain opportunities long denied to African Americans. MALDEF successfully argued in court for inclusion of Mexican Americans on Texas juries, integration of schools, bilingual and bicultural educational programs, equal opportunity in employment, and amendments to the Voting Rights Act.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im folgenden Interview behandelten Peter Tijerina,\r\nder erste Executivdirektor der mexikanischen amerikanischen \r\nzugelassenen Verteidigung und der pädagogischen Kapitals (MALDEF), \r\ndie Ursprung der Organisation. _ ein Probe-Rechtsanwalt mit \r\nErfahrung handhaben Unterscheidungder Fall und anregen organisieren \r\npolitisch Teilnahme unter mexikanisch Amerikaner, Tijerina haben sein \r\nein ein ZustandZivil-RechtVorsitzend für die d Liga von der \r\nvereinigen lateinamerikanisch Bürger (LULAC), eine ein Organisation \r\ner anschliessen in 1946. Weil seine Bemühungen mit LULAC durch \r\ndie Finanzierung und die Nachfrage nach Hilfsmittel für \r\nEinzelpersonen in beschränkten Fällen begrenzt wurden, \r\nverwirklichten Tijerina und andere die Notwendigkeit an den \r\nausgedehnten zugelassenen Präzedenzfällen, weitverbreitete \r\ndiskriminierende Praxis erfolgreich zu löschen und die Sozial- und \r\nökonomischen Änderungen einzuführen. MALDEF, mit einer \r\nBewilligung $2.2 Million 1968 von der Ford Grundlage (einschließlich \r\n$250.000 für die Ausbildung der mexikanischen amerikanischen \r\nRechtsanwälte), wurde zuerst in fünf südwestliche Zustände \r\naufgestellt. Es patterned nachdem die NAACP zugelassene \r\nVerteidigung und die pädagogische Kapital (LDF), gebildet 1940 von \r\nThurgood Marshall, um Initiativen in den Gerichten auszuüben, um die \r\nGelegenheiten zu gewinnen, die lang den afrikanischen Amerikanern \r\nverweigert wurden. MALDEF argumentierte erfolgreich bei Gericht \r\nfür Einbeziehung der mexikanischen Amerikaner auf Texas Jurys, \r\nIntegration der Schulen, zweisprachig und bikulturelle pädagogische \r\nProgramme, gleiche Gelegenheit in der Beschäftigung und Änderungen \r\nrechts wählenden fungieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans l'entrevue suivante, Peter Tijerina, le \r\npremier directeur exécutif de la défense légale américaine \r\nmexicaine et des fonds éducatifs (MALDEF), ont discuté les origines \r\nde l'organisation. Un avocat d'essai avec une expérience \r\nmanipulant des cas de discrimination et les encourageant a organisé \r\nla participation politique parmi les Américains mexicains, Tijerina \r\navait été un Président de droits civiques d'état pour la ligue des\r\ncitoyens latino-américains unis (LULAC), une organisation qu'il s'est\r\nassociée à 1946. Puisque ses efforts avec LULAC ont été \r\nlimités par le placement et la demande de l'aide aux individus dans \r\ndes cas localisés, Tijerina et d'autres ont réalisé le besoin de \r\nlarges précédents légaux d'effacer avec succès des pratiques \r\ndiscriminatoires répandues et de mettre en application les \r\nchangements sociaux et économiques. MALDEF, avec une concession\r\n$2.2 millions en 1968 de la base de Ford ($250.000 y compris pour \r\nl'éducation des avocats américains mexicains), a été installé au \r\ncommencement dans cinq états du sud-ouest. Il a été modelé \r\naprès que la défense légale de NAACP et les fonds éducatifs (LDF),\r\nformés en 1940 par Thurgood Marshall pour poursuivre des initiatives \r\ndans les cours pour gagner des occasions longtemps refusées aux \r\nAméricains africains. MALDEF avec succès a plaidé devant le \r\ntribunal pour l'inclusion des Américains mexicains sur des jurys du \r\nTexas, intégration des écoles, bilingue et les programmes éducatifs\r\nbiculturels, la égalité des chances dans l'emploi, et les \r\namendements vers le droit de vote agissent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na seguinte entrevista, Pete Tijerina, o primeiro \r\ndiretor executivo da defesa legal americana mexicana e do fundo \r\neducacional (MALDEF), discutiram as origens da organização. Um\r\nadvogado experimental com a experiência que segura casos da \r\ndiscriminação e que incentiva organizou a participação política \r\nentre americanos mexicanos, Tijerina tinha sido um presidente das \r\ndireitas civis do estado para a liga dos cidadãos americanos latin \r\nunidos (LULAC), uma organização que juntou em 1946. Porque \r\nseus esforços com LULAC foram limitados financiar e pela demanda para\r\no dae (dispositivo automático de entrada) aos indivíduos em casos \r\nlocalizados, Tijerina e outro realizaram a necessidade para precedents\r\nlegais largos apagar com sucesso práticas discriminatory difundidas e\r\nexecutar mudanças sociais e econômicas. MALDEF, com uma \r\nconcessão $2.2 milhões em 1968 da fundação de Ford ($250.000 \r\nincluding para a instrução de advogados americanos mexicanos), foi \r\najustado acima inicialmente em cinco estados do sudoeste. Foi \r\nmodelado depois que a defesa legal de NAACP e o fundo educacional \r\n(LDF), dados forma em 1940 por Thurgood Marshall para perseguir \r\niniciativas nas cortes para ganhar as oportunidades negadas por muito \r\ntempo aos americanos africanos. MALDEF discutiu com sucesso na \r\ncorte para o inclusion de americanos mexicanos em júris de Texas, \r\nintegração das escolas, bilíngüe e os programas educacionais \r\nbicultural, a oportunidade igual no emprego, e as emendas às direita \r\nvotando agem.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nella seguente intervista, Pete Tijerina, il primo\r\ndirettore esecutivo della difesa legale americana messicana e del \r\nfondo monetario educativo (MALDEF), hanno discusso le origini \r\ndell'organizzazione. Un avvocato di prova con esperienza che \r\nmaneggia i casi di distinzione e che consiglia ha organizzato la \r\npartecipazione politica fra gli Americani messicani, Tijerina era \r\nstato un presidente di diritti civili di Dichiarare per la lega dei \r\ncittadini dell'America latina uniti (LULAC), un'organizzazione che si \r\nè associato a 1946. Poiché i suoi sforzi con LULAC sono stati \r\nlimitati costituendo un fondo per e dalla domanda del sussidio agli \r\nindividui nei casi localizzati, Tijerina ed altri hanno realizzato la \r\nnecessità per i vasti precedenti legali di cancellare con successo le\r\npratiche discriminatorie diffuse e di effettuare i cambiamenti sociali\r\ned economici. MALDEF, con una concessione $2.2 milioni in 1968 \r\ndal fondamento del Ford ($250.000 compresi per la formazione degli \r\navvocati americani messicani), è stato installato inizialmente in \r\ncinque del sud-ovest dichiara. È stato modellato dopo \r\nche la difesa legale di NAACP ed il fondo monetario educativo (LDF), \r\nformati in 1940 da Thurgood Marshall per perseguire le iniziative \r\nnelle corti per guadagnare le occasioni lungamente rifiutate agli \r\nAmericani africani. MALDEF ha parlato con successo in tribunale \r\na favore dell'inclusione degli Americani messicani sulle giurie del \r\nTexas, integrazione delle scuole, bilingue ed i programmi educativi \r\nbiculturali, l'occasione uguale nell'occupazione e le correzioni ai \r\ndiritti di voto si comportano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στην ακόλουθη συνέντευξη, pete Tijerina, ο πρώτος\r\nεκτελεστικός σκηνοθέτης της μεξικάνικης αμερικανικής νομικής \r\nυπεράσπισης και του εκπαιδευτικού Ταμείου (MALDEF), συζήτησαν \r\nτην προέλευση της οργάνωσης. Ένας δοκιμαστικός δικηγόρος με\r\nτις διαχειριζόμενες περιπτώσεις και την ενθάρρυνση διάκρισης \r\nεμπειρίας της οργανωμένης πολιτικής συμμετοχής μεταξύ \r\nμεξικάνικων Αμερικανών, Tijerina ήταν πρόεδρος κρατικών \r\nαστικών δικαιωμάτων για την ένωση των ενωμένων λατινοαμερικανικών\r\nπολιτών (LULAC), μια οργάνωση που προσχώρησε το 1946. \r\nΕπειδή οι προσπάθειές του με LULAC περιορίστηκαν από τη \r\nχρηματοδότηση και την απαίτηση για την ενίσχυση στα άτομα σε \r\nεντοπισμένες περιπτώσεις, Tijerina και άλλα πραγματοποίησαν την\r\nανάγκη για τα ευρέα νομικά προηγούμενα για να σβήσουν επιτυχώς \r\nτις διαδεδομένες μεροληπτικές πρακτικές και να εφαρμόσουν τις \r\nκοινωνικές και οικονομικές αλλαγές. MALDEF, με μια \r\nεπιχορήγηση $2,2 εκατομμυρίων το 1968 από το ίδρυμα \r\nδιάβασης (συμπεριλαμβανομένων $250.000 για την εκπαίδευση των \r\nμεξικάνικων αμερικανικών δικηγόρων), ιδρύθηκε αρχικά σε πέντε \r\nνοτιοδυτικά κράτη. Διαμορφώθηκε μετά από τη νομική \r\nυπεράσπιση NAACP και το εκπαιδευτικό Ταμείο (LDF), που \r\nδιαμορφώθηκε το 1940 από Thurgood Marshall για να \r\nακολουθήσει τις πρωτοβουλίες στα δικαστήρια να κερδηθούν οι \r\nευκαιρίες που αμφισβητήθηκαν πολύ σε αφρικανικούς Αμερικανούς. \r\nMALDEF υποστήριξε επιτυχώς στο δικαστήριο το \r\nσυνυπολογισμό μεξικάνικων Αμερικανών στις κριτικές επιτροπές του \r\nΤέξας, ολοκλήρωση των σχολείων, των δίγλωσσων και διπολιτιστικών \r\nεκπαιδευτικών προγραμμάτων, της ίσης ευκαιρίας στην απασχόληση, \r\nκαι των τροποποιήσεων στο νόμο δικαιωμάτων ψήφου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la entrevista siguiente, Pete Tijerina, el \r\nprimer director ejecutivo de la defensa legal americana mexicana y del\r\nfondo educativo (MALDEF), discutieron los orígenes de la \r\norganización. Un abogado de ensayo con la experiencia que \r\nmanejaba casos de la discriminación y que los animaba ordenó la \r\nparticipación política entre americanos mexicanos, Tijerina había \r\nsido presidente de las derechas civiles del estado para la liga de los\r\nciudadanos americanos latinos unidos (LULAC), una organización que \r\nél ensambló en 1946. Porque sus esfuerzos con LULAC fueron \r\nlimitados por el financiamiento y la demanda para la ayuda a los \r\nindividuos en casos localizados, Tijerina y otros realizaron la \r\nnecesidad de amplios precedentes legales de borrar con éxito \r\nprácticas discriminatorias extensas y de poner cambios en ejecucio'n \r\nsociales y económicos. MALDEF, con una concesión $2.2 millones\r\nen 1968 de la fundación de Ford ($250.000 incluyendo para la \r\neducación de abogados americanos mexicanos), fue instalado \r\ninicialmente en cinco estados al sudoeste. Fue modelado después\r\nde que la defensa legal y el fondo educativo (LDF) de NAACP, formados \r\nen 1940 por Thurgood Marshall para perseguir iniciativas en las cortes\r\npara ganar las oportunidades negadas de largo a los americanos \r\nafricanos. MALDEF discutió con éxito en la corte para la \r\ninclusión de americanos mexicanos en los jurados de Tejas, \r\nintegración de escuelas, bilingüe y los programas educativos \r\nbiculturales, la oportunidad igual en el empleo, y las enmiendas a los\r\nderechos al voto actúan.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087126</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107939</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/to-have-our-own-lawyers-fight-our-own-cases-the-origins-of-the-mexican-american-legal-defense-and-educational-fund</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/to-have-our-own-lawyers-fight-our-own-cases-the-origins-of-the-mexican-american-legal-defense-and-educational-fund"
}