{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107337</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107337</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086233</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Hello, You Fighting Orphans\": \"Tokyo Rose\" Woos U.S. Sailors and Marines</string>\r\n            <string language=\"x-mt-de\">\"Hallo, Sie Kämpfende Orphans\": \"Tokyo \r\nRose\" fleht VEREINIGTE STAATEN Seeleute und Marinen an</string>\r\n            <string language=\"x-mt-fr\">\"Bonjour, Vous Orphelins de Combat\" : \"Tokyo\r\nRose\" courtise des marins et des soldats de marine des ETATS-UNIS</string>\r\n            <string language=\"x-mt-pt\">\"Hello, Você Orphans De combate\": \"Tokyo \r\nRosa\" woos sailors e fuzileiros navais de ESTADOS UNIDOS</string>\r\n            <string language=\"x-mt-it\">\"Ciao, Voi Orphans Di Combattimento\": \"Tokyo \r\nRosa\" corteggia i marinai ed i fanti di marina degli STATI UNITI</string>\r\n            <string language=\"x-mt-el\">\"Γειάσου, εσείς παλεύοντας ορφανοί\": \"Το Τόκιο \r\nαυξήθηκε\" επιζητά τους ΑΜΕΡΙΚΑΝΙΚΟΥΣ ναυτικούς και τα ναυτικά</string>\r\n            <string language=\"x-mt-es\">\"Hola, Usted Huérfanos Que luchan\": \"Tokio \r\nRose\" corteja a los marineros y a infantes de marina de ESTADOS \r\nUNIDOS</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War II, a dozen female broadcasters, collectively dubbed \"Tokyo Rose\" by U.S. troops, provided a diversion from the horrors of war. Set up by the Japanese military and using the powerful signal of Radio Tokyo, these Tokyo Roses were on the air nightly, broadcasting English-language shows designed to make American soldiers and sailors nostalgic and homesick. One such Tokyo Rose, U.S. citizen Iva Ikuki Toguri D'Aquino, described her August 14, 1944, broadcast as \"sweet propaganda\" and played tunes whose titles (for example, \"My Resistance Is Low\") were designed to demoralize her listeners. Although some soldiers and sailors may have felt the occasional twinge of homesickness while listening to Tokyo Rose's broadcasts, most simply ignored the propaganda and insults while hoping to hear their favorite popular songs.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Zweiten Weltkrieges Rundfunkstationen\r\neiner Dutzend Frau, zusammen betiteltes \"Tokyo Rose\" durch VEREINIGTE \r\nSTAATEN Truppen, vorausgesetzt eine Ablenkung von den Grausigkeiten \r\ndes Krieges. Aufgestellt, indem das japanische militärische und\r\ndas Verwenden das leistungsfähige Signal von Radiotokyo, sprachen \r\nübertrugen diese Tokyo Rosen im Rundfunk allabendlich und die \r\nenglischsprachigen Erscheinen, die konzipiert waren, um amerikanische \r\nSoldaten und Seeleute zu bilden Nostalgiker und homesick. Ein \r\nsolches Tokyo Rose, VEREINIGTE STAATEN Bürger Iva Ikuki Toguri \r\nD'Aquino, beschrieben ihr August 14, 1944, Sendung als \"süsse \r\nPropaganda\" und gespielte Melodien deren Namen (zum Beispiel, \"mein \r\nWiderstand ist\" niedrig) konzipiert waren, ihre Zuhörer zu \r\ndemoralisieren. Obgleich einige Soldaten und Seeleute dem \r\ngelegentlichen Twinge von Homesickness beim Hören geglaubt haben \r\nkönnen Tokyo Rose zu den Sendungen, einfach ignoriert worden der \r\nPropaganda und den Beleidigungen während hoffend, ihre populären \r\nLieblingsliede zu hören.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la deuxième guerre mondiale, des douzaine\r\nradiodiffuseurs femelles, \"Tokyo collectivement doublée Rose\" par des\r\ntroupes des ETATS-UNIS, si un transfert des horreurs de la guerre. \r\nL'installation le militaire japonais et en utilisant le signal \r\npuissant de Tokyo par radio, ces roses de Tokyo étaient sur l'air de \r\nnuit, annonçant les expositions de langue anglaise conçues pour \r\nfaire les soldats et les marins américains nostalgique et \r\nnostalgique. Une telle Tokyo Rose, citoyen Iva Ikuki Toguri \r\nd'Aquino des ETATS-UNIS, décrit son 14 août 1944, émission en tant\r\nque \"propagande douce\" et airs joués dont les titres (par exemple, \r\n\"ma résistance est basse\") ont été conçus pour démoraliser ses \r\nauditeurs. Bien que quelques soldats et marins aient pu avoir \r\nsenti l'élancement occasionnel du mal du pays tout en écoutant des \r\némissions de Tokyo Rose, le plus simplement ignoré la propagande et \r\nles insultes tout en espérant entendre leurs chansons populaires \r\npréférées.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a segunda guerra mundial, radiodifusores \r\nde umas dúzia fêmeas, \"Tokyo coletivamente dubbed Rosa\" por tropas \r\nde ESTADOS UNIDOS, desde que uma diversão dos horrors da guerra. \r\nAjustado acima o militar japonês e usando o sinal poderoso de \r\nTokyo de rádio, estas rosas de Tokyo estavam no ar nightly, \r\ntransmitindo as mostras english-language projetadas fazer soldados e \r\nsailors americanos nostálgico e homesick. Um tal Tokyo Rosa, \r\ncidadão Iva Ikuki Toguri D'Aquino de ESTADOS UNIDOS, descrito seu \r\nagosto 14, 1944, transmissão como \"o propaganda doce\" e tunes jogados\r\ncujos títulos (para o exemplo, \"minha resistência é baixa\") foram \r\nprojetados demoralize seus ouvintes. Embora alguns soldados e \r\nsailors possam ter sentido o twinge ocasional do homesickness ao \r\nescutar transmissões de Tokyo Rosa, ignorado o mais simplesmente o \r\npropaganda e os insultos ao esperar ouvir suas canções populares \r\nfavoritas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la seconda guerra mondiale, distributori a\r\nspaglio delle dozzina femmine, \"Tokyo collettivamente dubbed Rosa\" \r\ndalle truppe degli STATI UNITI, se una diversione dagli orrori della \r\nguerra. La messa a punto il militare giapponese ed usando il \r\nsegnale potente di Tokyo radiofonica, queste rose de Tokyo era nightly\r\nsull'aria, trasmettendo per radio le esposizioni english-language \r\ndestinate per fare i soldati ed i marinai americani nostalgico e \r\nhomesick. Una tale Tokyo Rosa, cittadino Iva Ikuki Toguri \r\nD'Aquino degli STATI UNITI, descritto suo 14 agosto 1944, \r\nradiodiffusione come \"propaganda dolce\" ed arie giocate di cui titoli \r\n(per esempio, \"la mia resistenza è bassa\") sono stati destinati a \r\ndemoralizzare i suoi ascoltatori. Anche se alcuni soldati e \r\nmarinai possono ritenere il twinge occasionale di homesickness mentre \r\nascoltano le radiodiffusioni de Tokyo Rosa, il più semplicemente \r\nignorato la propaganda e gli insulti mentre sperano di sentire le loro\r\ncanzoni popolari favorite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, δωδεκάδι \r\nθηλυκοί εκφωνητές, που μεταγλωττίστηκαν συλλογικά \"το Τόκιο \r\nαυξήθηκαν\" από τα ΑΜΕΡΙΚΑΝΙΚΑ στρατεύματα, υπό τον όρο ότι μια \r\nπαρεκτροπή από τις φρίκες του πολέμου. Ιδρυθείτε από \r\nιαπωνικό το στρατιωτικό και χρησιμοποίηση του ισχυρού σήματος του\r\nραδιο Τόκιο, αυτά τα τριαντάφυλλα του Τόκιο ήταν στον αέρα κάθε\r\nβράδυ, η ραδιοφωνική αναμετάδοση της αγγλικής γλώσσας εμφανίζει \r\nσχεδιασμένος για να καταστήσει τους αμερικανικούς στρατιώτες και \r\nτους ναυτικούς νοσταλγικούς και homesick. Ένα τέτοιο \r\nΤόκιο αυξήθηκε, ΑΜΕΡΙΚΑΝΙΚΟΣ πολίτης Iva Ikuki Toguri \r\nD'Aquino, περιέγραψε τις 14 του Αυγούστου της ..1944, η \r\nραδιοφωνική μετάδοση ως \"γλυκιά προπαγάνδα\" και παιγμένος \r\nσυντονίζει οι της οποίας τίτλοι (παραδείγματος χάριν, \"η \r\nαντίστασή μου είναι χαμηλή\") είχαν ως σκοπό να διαφθείρουν τους\r\nακροατές της. Αν και μερικοί στρατιώτες και ναυτικοί μπορεί\r\nνα είχαν αισθανθεί τον περιστασιακό πόνο της νοσταλγίας για την \r\nπατρίδα ακούοντας τις ροδαλές ραδιοφωνικές μεταδόσεις του Τόκιο,\r\nο απλούστερα αγνόησε την προπαγάνδα και τις προσβολές ελπίζοντας \r\nνα ακούσει τα αγαπημένα δημοφιλή τραγούδια τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la Segunda Guerra Mundial, locutores de \r\nlas docena hembras, \"Tokio colectivamente doblada Rose\" por las tropas\r\nde ESTADOS UNIDOS, con tal que una diversión de los horrores de la \r\nguerra. Instalado el militar japonés y usando la señal de gran\r\nalcance de Tokio de radio, estas rosas de Tokio estaban en el aire \r\ncada noche, difundiendo las demostraciones de lengua inglesa \r\ndiseñadas para hacer soldados y a marineros americanos nostálgico y \r\nnostálgico. Una tal Tokio Rose, ciudadano Iva Ikuki Toguri \r\nD'Aquino de ESTADOS UNIDOS, descrito su 14 de agosto de 1944, \r\ndifusión como \"propaganda dulce\" y consonancias jugadas que títulos \r\n(por ejemplo, \"mi resistencia es baja\") fueron diseñados desmoralizar\r\na sus módulos de escucha. Aunque algunos soldados y marineros \r\npudieron haber sentido la punzada ocasional de la nostalgia mientras \r\nque escuchan las difusiones de Tokio Rose, lo más simplemente posible\r\nno hecha caso la propaganda y los insultos mientras que esperan oír \r\nsus canciones populares preferidas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086233</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107337</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hello-you-fighting-orphans-tokyo-rose-woos-u-s-sailors-and-marines</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hello-you-fighting-orphans-tokyo-rose-woos-u-s-sailors-and-marines"
}