{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106617</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106617</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086667</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"No One Ever Hurried During 'Cake-time\": Work and Leisure a New York Shipyard, 1835</string>\r\n            <string language=\"x-mt-de\">\"Niemand Beeilten Überhaupt Sich Während ' Der \r\nZusammenbacken-Zeit\": Arbeit und Freizeit eine neue York Werft, \r\n1835</string>\r\n            <string language=\"x-mt-fr\">\"Personne Ne se sont jamais dépêchés Pendant Le\r\n'Durcir-temps\" : Travail et loisirs un chantier naval de New \r\nYork, 1835</string>\r\n            <string language=\"x-mt-pt\">\"Ninguém Apressaram-se Sempre Durante ' O \r\nEndureç-tempo\": Trabalho e lazer um shipyard de New York, 1835</string>\r\n            <string language=\"x-mt-it\">\"Nessuno Hanno affrettato Mai Durante 'Il \r\nRaggrum-tempo\": Lavoro e svago un cantiere navale de New York, \r\n1835</string>\r\n            <string language=\"x-mt-el\">\"Κανένας πάντα εσπευσμένος κατά τη διάρκεια\" του \r\nκέικ-χρόνου \": Εργασία και ελεύθερος χρόνος ένα ναυπηγείο\r\nτης Νέας Υόρκης, 1835</string>\r\n            <string language=\"x-mt-es\">\"Nadie Se apresuraron Siempre Durante ' \r\nApelmazar-tiempo\": Trabajo y ocio un astillero de Nueva York, \r\n1835</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Early nineteenth-century workers followed traditional workshop practices with a limited pace and intensity to their labor. Breaks for drink and food punctuated the workday in these recollections of a ship's captain of a New York City shipyard from 1835 (published in George McNeill's late nineteenth-century history of the labor movement). However, employers challenged these customs with the goal of obtaining greater efficiency and profit. Mechanics and artisans responded collectively by organized strikes or \"turnouts.\" Despite the obstacles of planning these early collective actions, the ship carpenters 'strike for a ten-hour day proved successful in the mid-1830s. Even as new manufacturing complexes rose in Lowell and other factory towns, work patterns remained irregular in many trades; some craftsmen faced a growing division of labor and accompanying loss of independence. Irregular hours and unemployment always loomed, while cold winters would thrust many of those working outdoors out of work for the harshest season.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Frühe 19.-Jahrhundert Arbeiter folgten \r\ntraditioneller Werkstattpraxis mit einem begrenzten Schritt und einer \r\nIntensität zu ihrer Arbeit. Brüche für Getränk und Nahrung \r\ninterpunktierten den Arbeitstag in diesen Erinnerungen des Kapitäns \r\neines Schiffs einer New York City Werft von 1835 (veröffentlicht \r\nGeorge McNeills in der späten 19.-Jahrhundert Geschichte der \r\nArbeiterbewegung). Jedoch forderten Arbeitgeber diese \r\nGewohnheiten mit dem Ziel des Erreichens der grösseren \r\nLeistungsfähigkeit und des Profites heraus. Mechaniker und \r\nHandwerker reagierten zusammen durch organisierte Schläge oder \r\n\"Beteiligungen.\" Trotz der Hindernisse der Planung dieser \r\nfrühen Kollektivtätigkeiten, schlagen die Schiff Tischler ' für ein\r\nZehnstundentag nachgewiesenes erfolgreiches im mid-1830s an. \r\nSelbst als neue herstellenkomplexe in Lowell und in andere \r\nFabrikstädte stiegen, blieben Arbeit Muster in vielem Handel \r\nunregelmäßig; einige Handwerker stellten eine wachsende \r\nArbeitsteilung und Begleitenverlust von Unabhängigkeit gegenüber. \r\nUnregelmäßige Stunden und Arbeitslosigkeit tauchten immer auf,\r\nwährend kalte Winter viele von denen stoßen würden, die draußen \r\naus Arbeit während der rauhesten Jahreszeit heraus arbeiten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les premiers ouvriers de dix-neuvième-siècle ont\r\nsuivi des pratiques en matière traditionnelles d'atelier avec un pas \r\net une intensité limités à leur travail. Les ruptures pour la\r\nboisson et la nourriture ont ponctué le jour ouvrable dans ces \r\nsouvenirs du capitaine d'un bateau d'un chantier naval de New York \r\nCity de 1835 (édité dans l'histoire en retard de \r\ndix-neuvième-siècle de George McNeill du mouvement de travail). \r\nCependant, les employeurs ont défié ces coutumes avec le but \r\nd'obtenir une plus grande efficacité et un bénéfice. La \r\nmécanique et les artisans ont répondu collectivement par des grèves\r\norganisées ou des \"assemblées.\" En dépit des obstacles de \r\nprojeter ces actions collectives tôt, les charpentiers de bateau \r\n'frappent pour un réussi prouvé par jour de dix heures dans le \r\nmid-1830s. Même pendant que les nouveaux complexes de \r\nfabrication montaient à Lowell et d'autres villes d'usine, les \r\nconfigurations de travail sont demeurées irrégulières dans beaucoup\r\nde commerces ; quelques artisans ont fait face à une division \r\nde travail croissante et perte d'accompagnement de l'indépendance. \r\nLes heures et le chômage irréguliers ont toujours apparu \r\nindistinctement, alors que les hivers froids pousseraient beaucoup de \r\nceux fonctionnant dehors sans emploi pour la saison la plus dure.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os trabalhadores adiantados de décimo-século \r\nseguiram práticas tradicionais da oficina com um ritmo e uma \r\nintensidade limitados a seu trabalho. As rupturas para a bebida \r\ne o alimento punctuated o workday nestes recollections do capitão de \r\num navio de um shipyard de New York City de 1835 (publicado em um \r\nhistory atrasado de décimo-século de George McNeill do movimento \r\nlabor). Entretanto, os empregadores desafiaram estes costumes \r\ncom o objetivo de obter uma eficiência mais grande e um lucro. \r\nOs mecânicos e os artisans responderam coletivamente por \r\nbatidas organizadas ou por \"turnouts.\" Apesar dos obstáculos de\r\nplanear estas ações coletivas adiantadas, os carpinteiros do navio '\r\ngolpeiam para dia ten-hour um bem sucedido provado no mid-1830s. \r\nMesmo enquanto os complexos manufaturando novos se levantaram em\r\nLowell e em outras cidades da fábrica, os testes padrões de trabalho\r\nremanesceram irregulares em muitos comércios; alguns artesãos \r\nenfrentaram uma divisão de trabalho crescente e perda acompanhar da \r\nindependência. As horas e o desemprego irregulares apareceram \r\nsempre, quando os invernos frios empurrariam muita daqueles que \r\ntrabalham ao ar livre fora do trabalho para a estação a mais \r\náspera.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli operai in anticipo di diciannovesimo-secolo \r\nhanno seguito le pratiche tradizionali del workshop con un passo e \r\nun'intensità limitati al loro lavoro. Le rotture per la \r\nbevanda e l'alimento hanno punteggiato il workday in questi ricordi \r\ndel capitano della nave di un cantiere navale de New York City da 1835\r\n(pubblicato nella storia ritardata di diciannovesimo-secolo di George \r\nMcNeill del movimento di lavoro). Tuttavia, i datori di lavoro\r\nhanno sfidato queste abitudini con l'obiettivo di ottenere il \r\nrisparmio di temi più grande ed il profitto. I meccanici e gli \r\nartigianale hanno risposto collettivamente dai colpi organizzati o \r\n\"dalle affluenze.\" Malgrado gli ostacoli di progettazione delle \r\nqueste azioni collettive iniziali, i carpentieri della nave \r\n'colpiscono per un riuscito provato giorno di dieci ore nel mid-1830s.\r\nProprio mentre i nuovi complessi di produzione sono aumentato a \r\nLowell ed altre città della fabbrica, gli schemi di lavoro sono \r\nrimasto irregolari in molti commerci; alcuni artigiani hanno \r\naffrontato una divisione crescente del lavoro e perdita \r\naccompagnare di indipendenza. Le ore e la disoccupazione \r\nirregolari hanno apparso in lontananza sempre, mentre gli inverni \r\nfreddi spingerebbero molti di quelli che funzionano all'aperto senza \r\nlavoro per la stagione più dura.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι πρώτοι εργαζόμενοι δέκατος-αιώνα ακολούθησαν τις \r\nπαραδοσιακές πρακτικές εργαστηρίων με έναν περιορισμένο ρυθμό \r\nκαι την ένταση στην εργασία τους. Τα σπασίματα για το ποτό \r\nκαι τα τρόφιμα έβαλαν σημεία στίξης την εργάσιμη ημέρα σε αυτές\r\nτις αναμνήσεις του καπετάνιου ενός σκάφους ενός ναυπηγείου \r\nπόλεων της Νέας Υόρκης από 1835 (δημοσιευμένος στην πρόσφατη \r\nιστορία δέκατος-αιώνα George McNeill's της μετακίνησης \r\nεργασίας). Εντούτοις, οι εργοδότες προκάλεσαν αυτό το \r\nτελωνείο με το στόχο τη μεγαλύτερα αποδοτικότητα και το κέρδος. \r\nΜηχανικοί και artisans αποκριμένος συλλογικά από τις \r\nοργανωμένες απεργίες ή \"τις συγκεντρώσεις.\" Παρά τα \r\nεμπόδια του προγραμματισμού αυτών των πρόωρων συλλογικών \r\nενεργειών, οι ξυλουργοί σκαφών \"χτυπούν για μια δέκα ωρών ημέρα\r\nαποδεδειγμένη επιτυχή στα μέσα της 1830s. Ακόμη και ως \r\nνέα κατασκευή τα συγκροτήματα αυξήθηκαν στο Lowell και άλλες \r\nπόλεις εργοστασίων, πρότυπα εργασίας παρέμειναν ανώμαλες σε \r\nπολλά εμπόρια  μερικοί βιοτέχνες απασχόλησαν ένα \r\nαυξανόμενο τμήμα της εργασίας και τη συνοδευτική απώλεια \r\nανεξαρτησίας. Οι ακανόνιστες ώρες και η ανεργία \r\nεμφανίστηκαν πάντα, ενώ οι κρύοι χειμώνες θα ωθούσαν πολλές \r\nαπό εκείνη την εργασία υπαίθρια άνεργη για την πιό σκληρή \r\nεποχή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los trabajadores tempranos del diecinueveavo-siglo\r\nsiguieron prácticas tradicionales del taller con un paso y una \r\nintensidad limitados a su trabajo. Las roturas para la bebida y \r\nel alimento puntuaron el día laborable en estos recuerdos del \r\ncapitán de una nave de un astillero de New York City a partir de 1835\r\n(publicado en la última historia del diecinueveavo-siglo de George \r\nMcNeill del movimiento de trabajo). Sin embargo, los patrones \r\ndesafiaron estos costumbres con la meta de obtener mayor eficacia y \r\nbeneficio. Los mecánicos y los artesanos respondieron \r\ncolectivamente por huelgas ordenadas o \"séquitos.\" A pesar de \r\nlos obstáculos de planear estas acciones colectivas tempranas, los \r\ncarpinteros de la nave ' pulso para un acertado probada día de diez \r\nhoras en el mid-1830s. Incluso mientras que los nuevos complejos\r\nde fabricación se levantaron en Lowell y otras ciudades de la \r\nfábrica, los modelos de trabajo seguían siendo irregulares en muchos\r\ncomercios; algunos artesanos hicieron frente a una división del\r\ntrabajo cada vez mayor y pérdida del acompañamiento de \r\nindependencia. Las horas y el desempleo irregulares asomaron \r\nsiempre, mientras que los inviernos fríos empujarían muchos de ésos\r\nque trabajan al aire libre sin trabajo para la estación más áspera.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086667</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106617</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/no-one-ever-hurried-during-cake-time-work-and-leisure-a-new-york-shipyard-1835</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/no-one-ever-hurried-during-cake-time-work-and-leisure-a-new-york-shipyard-1835"
}