{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105232</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105232</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086371</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Journalists Pay Homage to Babe Ruth and the House That He Built</string>\r\n            <string language=\"x-mt-de\">Journalist-Bezahlung Ehrerbietung zum Baby Ruth \r\nund zum Haus, die er aufbaute</string>\r\n            <string language=\"x-mt-fr\">Hommage de salaire de journalistes au bébé \r\nRuth et à la Chambre qu'il a construits</string>\r\n            <string language=\"x-mt-pt\">Homage do pagamento dos journalists ao babe Ruth e\r\nà casa que construiu</string>\r\n            <string language=\"x-mt-it\">Omaggio di paga dei giornalisti al babe Ruth ed \r\nalla Camera che ha costruito</string>\r\n            <string language=\"x-mt-el\">Οι δημοσιογράφοι πληρώνουν το σεβασμό σε Babe \r\nRuth και το σπίτι που έχτισε</string>\r\n            <string language=\"x-mt-es\">Homenaje de la paga de los periodistas al bebé \r\nRuth y a la casa a que él construyó</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Baseball's growing popularity in the 1920s can be measured by structural and cultural changes that helped transform the game, including the building of commodious new ballparks; the emergence of sports pages in daily urban newspapers; and the enormous popularity of radio broadcasts of baseball games. But baseball's grip on the American popular imagination also was fueled by the emergence in the 1920s of the game's most dominant player, George Herman \"Babe\" Ruth. Ruth's rise to stardom in these years was an essential part of an era when celebrities came to dominate the various forms of American popular culture: sports, especially baseball; radio; and the movies. In these short articles that appeared in the  Literary Digest  in 1921 and 1923, two baseball writers described the importance of the Ruthian home run and the majesty of Yankee Stadium, the new temple that Yankee management built in 1923 to accommodate the Babe.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <coverage>\r\n            <string language=\"en\">North America</string>\r\n          </coverage>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wachsende Popularität des Baseballs in den \r\nzwanziger Jahren kann durch die strukturellen und kulturellen \r\nÄnderungen, die das halfen, Spiel umzuwandeln, einschließlich das \r\nGebäude der commodious neuen Baseballstadion gemessen werden; \r\ndas Hervortreten der Sportseiten in den täglichen städtischen \r\nZeitungen; und die enorme Popularität der Radiosendungen der \r\nBaseballspiele. Aber Griff des Baseballs auf der amerikanischen \r\npopulären Phantasie auch wurde durch das Hervortreten in den \r\nzwanziger Jahren des dominierendsten Spielers des Spiels, George \r\nHerman \"Baby\" Ruth getankt. Anstieg Ruths zum stardom in diesen \r\nJahren war ein wesentliches Teil einer Ära, als Berühmtheiten kamen,\r\ndie verschiedenen Formulare der amerikanischen populären Kultur zu \r\nbeherrschen: Sport, besonders Baseball; Radio; und \r\ndie Filme. In diesen kurzen Artikeln, die in der literarischen \r\nAuswahl 1921 und 1923 erschienen, beschrieben zwei Baseballverfasser \r\nden Wert des Ruthian Ausgangsdurchlaufes und der Majestät von Yankee \r\nStadium, der neue Bügel, dem Yankee Management 1923 aufbaute, um das \r\nBaby anzupassen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La popularité croissante du base-ball dans les \r\nannées 20 peut être mesurée par les changements structuraux et \r\nculturels qui ont aidé à transformer le jeu, y compris le bâtiment \r\nde nouveaux ballparks spacieux ; l'apparition des pages de \r\nsports en journaux urbains quotidiens ; et l'énorme popularité\r\ndes émissions par radio des jeux de base-ball. Mais la poignée\r\ndu base-ball sur l'imagination populaire américaine également a \r\nété remplie de combustible par l'apparition dans les années 20 du \r\njoueur le plus dominant du jeu, George Herman \"bébé\" Ruth.\r\nL'élévation de Ruth au stardom en ces années était une\r\npartie essentielle d'une ère où les célébrités sont venues pour \r\ndominer les diverses formes de la culture populaire américaine : \r\nsports, particulièrement base-ball ; radio ; et les\r\nfilms. En ces articles courts qui sont parus dans le sommaire \r\nlittéraire en 1921 et 1923, deux auteurs de base-ball ont décrit \r\nl'importance du passage de maison de Ruthian et de la majesté du \r\nstade de Yankee, le nouveau temple que la gestion de Yankee a \r\nconstruit en 1923 pour faciliter le bébé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A popularidade crescente do baseball nos 1920s \r\npode ser medida pelas mudanças estruturais e cultural que ajudaram \r\ntransformar o jogo, including o edifício de ballparks novos \r\ncommodious; o emergence de páginas dos esportes em jornais \r\nurbanos diários; e a popularidade enorme das transmissões de \r\nrádio de jogos do baseball. Mas o aperto do baseball na \r\nimaginação popular americana foi abastecido também pelo emergence \r\nnos 1920s do jogador o mais dominante do jogo, George Herman \"babe\" \r\nRuth. A ascensão de Ruth ao stardom nestes anos era uma parte \r\nessencial de uma era em que as celebridades viessem dominar os vários\r\nformulários da cultura popular americana: esportes, especial \r\nbaseball; rádio; e os filmes. Nestes artigos curtos\r\nque se publicaram no sumário literário em 1921 e em 1923, dois \r\nescritores do baseball descreveram a importância do funcionamento da \r\nHOME de Ruthian e do majesty do stadium de Yankee, o temple novo que a\r\ngerência de Yankee construiu em 1923 para acomodar o babe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La popolarità crescente del baseball negli anni \r\n20 può essere misurata dai cambiamenti strutturali e culturali che \r\nhanno contribuito a trasformare il gioco, compreso la costruzione di \r\nnuovi ballparks commodious; l'emersione delle pagine di sport in\r\ngiornali urbani quotidiani; e popolarità enorme delle \r\nradiodiffusioni radiofoniche dei giochi di baseball. Ma la presa\r\ndel baseball sull'immaginazione popolare americana egualmente è stata\r\nrifornita tramite l'emersione negli anni 20 del giocatore più \r\ndominante del gioco, George Herman \"il babe\" Ruth. L'aumento del\r\nRuth allo stardom durante questi anni era una parte essenziale di \r\nun'era in cui i celebrities sono venuto dominare le varie forme di \r\ncoltura popolare americana: sport, particolarmente baseball; \r\nradio; ed i film. In questi articoli corti \r\nche sono stato publicati nella raccolta letteraria in 1921 ed in 1923,\r\ndue produttori di baseball hanno descritto l'importanza del \r\nfunzionamento della sede di Ruthian e del majesty dello stadio di \r\nYankee, il nuovo tempiale che la gestione di Yankee ha costruito in \r\n1923 per accomodare il babe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αυξανόμενη δημοτικότητα του μπέιζ-μπώλ στη δεκαετία\r\nτου '20 μπορεί να μετρηθεί από τις δομικές και πολιτιστικές \r\nαλλαγές που βοήθησαν να μετασχηματίσουν το παιχνίδι, \r\nσυμπεριλαμβανομένης της οικοδόμησης των ευρύχωρων νέων \r\nεξεδρών  η εμφάνιση των αθλητικών σελίδων στις \r\nκαθημερινές αστικές εφημερίδες  και η τεράστια δημοτικότητα\r\nτων ραδιο ραδιοφωνικών μεταδόσεων των παιχνιδιών μπέιζ-μπώλ. \r\nΑλλά το πιάσιμο του μπέιζ-μπώλ στην αμερικανική δημοφιλή \r\nφαντασία επίσης τροφοδοτήθηκε από την εμφάνιση στη δεκαετία του \r\n'20 του πιό κυρίαρχου παίκτη του παιχνιδιού, George Herman \r\n\"Babe\" Ruth. Η άνοδος της Ruth στο stardom σε αυτά\r\nτα έτη ήταν ένα ουσιαστικό μέρος μιας εποχής όταν ήρθαν να \r\nεξουσιάσουν οι προσωπικότητες τις διάφορες μορφές του \r\nαμερικανικού δημοφιλούς πολιτισμού: αθλητισμός, ειδικά \r\nμπέιζ-μπώλ  ραδιόφωνο  και οι κινηματογράφοι. Σε\r\nαυτά τα σύντομα άρθρα που εμφανίστηκαν στη λογοτεχνική αφομοίωση\r\nτο 1921 και το 1923, δύο συγγραφείς μπέιζ-μπώλ περιέγραψαν \r\nτη σημασία του βασικού Ruthian τρεξίματος και της μεγαλειότητας\r\nτου σταδίου Αμερικανού, ο νέος ναός ότι η διαχείριση Αμερικανού\r\nενσωμάτωσε το 1923 για να προσαρμόσει το Babe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El renombre cada vez mayor del béisbol en los \r\naños 20 se puede medir por los cambios estructurales y culturales que\r\nayudaron a transformar el juego, incluyendo el edificio de estadios de béisbol\r\nnuevos commodious; la aparición de las paginaciones de los \r\ndeportes en periódicos urbanos diarios; y el renombre enorme de\r\nlas difusiones de radio de los juegos del béisbol. Pero el \r\napretón del béisbol en la imaginación popular americana también \r\nfue aprovisionado de combustible por la aparición en los años 20 del\r\njugador más dominante del juego, George Herman \"bebé\" Ruth. La\r\nsubida de Ruth al stardom en estos años era una parte esencial de una\r\nera en que las celebridades vinieron dominar las varias formas de \r\ncultura popular americana: deportes, especialmente béisbol; \r\nradio; y las películas. En estos artículos cortos \r\nque aparecieron en el resumen literario en 1921 y 1923, dos programas \r\nde escritura del béisbol describieron la importancia del \r\nfuncionamiento y de la majestad del estadio de Yankee, el templo nuevo\r\ndel hogar de Ruthian que la gerencia de Yankee construyó en 1923 para\r\nacomodar al bebé.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086371</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105232</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/journalists-pay-homage-to-babe-ruth-and-the-house-that-he-built</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/journalists-pay-homage-to-babe-ruth-and-the-house-that-he-built"
}