{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105661</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105661</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086984</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The \"Man in the Street\" Reacts to Pearl Harbor</string>\r\n            <string language=\"x-mt-de\">Der \"Durchschnittsmensch\" reagiert zum Pearl \r\nHarbor</string>\r\n            <string language=\"x-mt-fr\">L'\"homme de la rue\" réagit au port de perle</string>\r\n            <string language=\"x-mt-pt\">O \"homem na rua\" reage ao porto de pérola</string>\r\n            <string language=\"x-mt-it\">\"l'uomo qualunque\" reagisce al porto di perla</string>\r\n            <string language=\"x-mt-el\">Το \"άτομο στην οδό\" αντιδρά στο λιμάνι μαργαριταριών</string>\r\n            <string language=\"x-mt-es\">El \"hombre medio\" reacciona al puerto de perla</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Japanese attack on Pearl Harbor, Hawaii, on December 7, 1941, stunned virtually everyone in the United States military. Japan's carrier-launched bombers found Pearl Harbor totally unprepared. President Franklin Roosevelt quickly addressed Congress to ask for a declaration of war. In the wake of the attack and Roosevelt's speech, folklorists employed by the Library of Congress rushed out to the streets of Washington, D. C., to record public reaction. The selection of \"man on the street\" interviews showed a wide range of public responses to the attack and to FDR's speech. Young servicemen seemed most concerned about canceled furloughs, while a Polish immigrant swore his undying loyalty to the United States. African Americans in a poolhall insisted on their people's contribution to American history.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der japanische Angriff auf Pearl Harbor, Hawaii, \r\nan Dezember 7, 1941, betäubt praktisch jeder im Vereinigte Staaten \r\nMilitär. Japans Fördermaschine-ausgestoßene Bomber fanden \r\nPearl Harbor total unvorbereitet. Präsident Franklin Roosevelt \r\nsprach schnell zu Kongreß, um um eine Erklärung des Krieges zu \r\nbitten. Unmittelbar nach dem Angriff und Rede Roosevelts hetzten\r\ndie Folkloristen, die durch die Bibliothek des Kongresses beschäftigt\r\nwurden, heraus zu den Straßen von Washington, D. C., um allgemeine \r\nReaktion zu speichern. Die Auswahl \"Mann auf der Straße\" der \r\nInterviews zeigte eine breite Strecke der allgemeinen Antworten zum \r\nAngriff und zur Rede FDR. Junge Soldaten schienen über \r\nbeendete zeitweilige Entlassungen am beteiligtesten, während ein \r\npolnischer Immigrant seine undying Loyalität in die Vereinigten \r\nStaaten schwur. Afrikanische Amerikaner in einem poolhall \r\nbestanden auf Beitrag ihrer Leute zur amerikanischen Geschichte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'attaque japonaise sur le port de perle, Hawaï, \r\n7 décembre 1941, assommé pratiquement chacun dans les militaires \r\ndes Etats-Unis. Les bombardiers porteur-lancés du Japon ont \r\ntrouvé le port de perle totalement non préparé. Le Président\r\nFranklin Roosevelt s'est rapidement adressé au congrès pour demander\r\nune déclaration de guerre. À la suite de l'attaque et de la \r\nparole de Roosevelt, les folkloristes employés par la bibliothèque \r\ndu congrès se sont précipités dehors aux rues de Washington, D. C.,\r\npour enregistrer la réaction publique. La sélection \"homme des\r\nentrevues sur rue\" a montré un éventail de réponses publiques à \r\nl'attaque et à la parole du FDR. Les jeunes soldats ont semblé\r\nles plus intéressés sur des congé annulés, alors qu'un immigré \r\npolonais jurait son fidélité impérissable aux Etats-Unis. Les\r\nAméricains africains dans un poolhall ont insisté pour la \r\ncontribution de leurs personnes à l'histoire américaine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ataque japonês no porto de pérola, Havaí, \r\ndezembro em 7, 1941, stunned virtualmente todos nos estados unidos \r\nmilitares. Os bombardeiros portador-lançados de Japão \r\nencontraram o porto de pérola totalmente unprepared. O \r\npresidente Franklin Roosevelt dirigiu-se rapidamente ao congress para \r\npedir uma declaração da guerra. Na vigília do ataque e do \r\ndiscurso de Roosevelt, os folklorists empregados pela biblioteca do \r\ncongress apressaram-se para fora às ruas de Washington, D. C., para \r\ngravar a reação pública. A seleção \"homem de entrevistas na\r\nrua\" mostrou uma escala larga de respostas públicas ao ataque e ao \r\ndiscurso do FDR. Os recrutas novos pareceram os mais \r\ninteressados sobre furloughs cancelados, quando um immigrant polonês \r\njurou sua lealdade undying aos estados unidos. Os americanos \r\nafricanos em um poolhall insistiram na contribuição do seu pessoa ao\r\nhistory americano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'attacco giapponese al porto di perla, Hawai, il \r\n7 dicembre 1941, stordito virtualmente tutto in unito Dichiara \r\ni militari. I bombardieri elemento-lanciati del Giappone hanno \r\ntrovato il porto di perla completamente non preparato. Il \r\npresidente Franklin Roosevelt ha parlato rapidamente al congresso per \r\nchiedere una dichiarazione della guerra. Come conseguenza \r\ndell'attacco e del discorso del Roosevelt, i folklorists impiegati \r\ndalla libreria del congresso hanno scorso veloce fuori alle vie di \r\nWashington, il D. C., per registrare la reazione del pubblico. \r\nLa selezione \"uomo delle interviste sulla via\" ha mostrato una \r\nvasta gamma degli atteggiamenti dell'opinione pubblica all'attacco ed \r\na discorso del FDR. I tecnici di manutenzione giovani hanno \r\nsembrato più interessati circa i furloughs annullati, mentre un \r\nimmigrante polacco ha giurato che la sua lealtà undying al unito \r\nDichiara. Gli Americani africani in un poolhall hanno \r\ninsistito sul contributo della loro gente a storia americana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ιαπωνική επίθεση στο λιμάνι μαργαριταριών, Χαβάη, \r\nστις 7 Δεκεμβρίου ..1941, ζάλισε ουσιαστικά ο στις Ηνωμένες \r\nΠολιτείες στρατιωτικές. Τα μεταφορέας-προωθημένα \r\nβομβαρδιστικά αεροπλάνα της Ιαπωνίας βρήκαν το λιμάνι \r\nμαργαριταριών συνολικά απροετοίμαστο. Ο Πρόεδρος Franklin\r\nRoosevelt εξέτασε γρήγορα το συνέδριο που ρωτά για μια δήλωση \r\nτου πολέμου. Αμέσως μετά την επίθεση και την ομιλία \r\nRoosevelt, folklorists που απασχολήθηκαν από τη βιβλιοθήκη \r\nτου συνεδρίου όρμηξαν έξω στις οδούς της Ουάσιγκτον, Δ. Γ., για \r\nνα καταγράψουν τη δημόσια αντίδραση. Η επιλογή \"του ατόμου \r\nστην οδό\" συνεντεύξεις εμφάνισε ευρύ φάσμα των δημόσιων \r\nαπαντήσεων στην επίθεση και στην ομιλία FDR. Νέα \r\nservicemen φάνηκαν τα πιό ενδιαφερόμενοτα για ακυρωμένος \r\nfurloughs, ενώ ένας πολωνικός μετανάστης ορκίζομαι την \r\nαθάνατη πίστη του στις Ηνωμένες Πολιτείες. Αφρικανικοί \r\nΑμερικανοί σε ένα poolhall επέμειναν στη συμβολή των ανθρώπων \r\nτους στην αμερικανική ιστορία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El ataque japonés contra el puerto de perla, \r\nHawaii, 7 de diciembre de 1941, atontado virtualmente cada uno en \r\nlos militares de Estados Unidos. Los bombarderos \r\nportador-lanzados de Japón encontraron el puerto de perla totalmente \r\nsin preparación. Presidente Franklin Roosevelt se dirigió \r\nrápidamente al congreso para pedir un declaración de la guerra. \r\nEn la estela del ataque y del discurso de Roosevelt, los \r\nfolklorists empleados por la biblioteca del congreso acometieron hacia\r\nfuera a las calles de Washington, D. C., para registrar la reacción \r\npública. La selección \"hombre en de las entrevistas de la \r\ncalle\" mostró una amplia gama de respuestas públicas al ataque y al \r\ndiscurso del FDR. Los mecánicos jóvenes se parecían los más \r\nen cuestión sobre furloughs cancelados, mientras que un inmigrante \r\npolaco juró su lealtad undying a los Estados Unidos. Los \r\namericanos africanos en un poolhall insistieron en la contribución de\r\nsu gente a la historia americana.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086984</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105661</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-man-in-the-street-reacts-to-pearl-harbor</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-man-in-the-street-reacts-to-pearl-harbor"
}