{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103254</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103254</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086838</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"So Must We Be One..., Otherwise We Shall Be All Gone Shortly\": Narragansett Chief Miantonomi Tries to Form an Alliance Against Settlers in New England and Long Island, 1640s.</string>\r\n            <string language=\"x-mt-de\">\"Müssen Wir Ein So Sein..., Andernfalls \r\nWerden Wir Ganz Kurz \"Gegangen: Narragansett Hauptmiantonomi \r\nversucht, ein Bündnis gegen Siedleren in Neu-England und im Long \r\nIsland, 1640s zu bilden.</string>\r\n            <string language=\"x-mt-fr\">\"Ainsi Devons Nous Être Un..., Autrement \r\nNous Serons tout allés Sous peu \": Narragansett Miantonomi en \r\nchef essaye de former une alliance contre des colons en Nouvelle \r\nAngleterre et longue île, 1640s.</string>\r\n            <string language=\"x-mt-pt\">\"Assim Devemos Nós Ser Um..., Se não Nós \r\nSeremos idos Toda Logo \": Narragansett Miantonomi principal \r\ntenta dar forma a um alliance de encontro aos settlers em Nova \r\nInglaterra e no console longo, 1640s.</string>\r\n            <string language=\"x-mt-it\">\"Così Dobbiamo Essere Uno..., Altrimenti \r\nInteramente Saremo andati Presto \": Narragansett Miantonomi \r\nprincipale prova a formare un'alleanza contro i settlers in Nuova \r\nInghilterra ed isola lunga, 1640s.</string>\r\n            <string language=\"x-mt-el\">\"Έτσι πρέπει να είμαστε ένα..., Διαφορετικά θα \r\nείμαστε όλοι σύντομα \": Το Narragansett Προϊστάμενος \r\nMiantonomi προσπαθεί να διαμορφώσει μια συμμαχία ενάντια στους \r\nαποίκους στη Νέα Αγγλία και το μακρύ νησί, 1640s.</string>\r\n            <string language=\"x-mt-es\">\"Tan Debemos Ser Uno..., Si no Nos Irán Todo\r\nPronto \": Narragansett principal Miantonomi intenta formar una \r\nalianza contra colonos en Nueva Inglaterra y la isla larga, 1640s.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Lion Gardener, author of this 1660 narrative, was an English military engineer who came to Connecticut in 1635 to oversee the construction of the fort and town of Saybrook. Thus he was present for the Pequot War of 1637, in which Connecticut settlers massacred the Pequot Indians. Gardener, who had advised against engaging with the Pequots, left Connecticut in 1639 and settled in Long Island. There he lived on Gardener's Island, which he bought from Wyandanch, the sachem (chief) of the Montaukett tribe, with whom he had friendly relations. In the early 1840s, Miantonomi, the sachem of the Narragansetts, a rival of the Montauketts, came to Long Island to create an alliance with the Montauketts and other local tribes against the English. Gardener and Wyandanch succeeded in contacting the leaders of nearby Connecticut for help, the plan was stopped, and Miantomi was captured and executed the following year.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Löwe-Gärtner, Autor von diesen 1660 Darstellung, war ein\r\nenglischer militärischer Ingenieur, der zu Connecticut 1635 kam, den \r\nAufbau des Forts und Stadt von Saybrook zu beaufsichtigen. So \r\nwar er für den Pequot Krieg von 1637 anwesend, in dem Connecticut \r\nSiedleren die Pequot Inder massakrierten. Gärtner, der gegen \r\ndas Engagieren im Pequots, linkes Connecticut 1639 geraten hatte und \r\nim Long Island abgerechnet. Dort lebte er auf Insel des \r\nGärtners, die er von Wyandanch kaufte, das sachem (Leiter) des \r\nMontaukett Stammes, mit dem er freundliche Relationen hatte. Im \r\nfrühen 1840s kam Miantonomi, das sachem des Narragansetts, ein Rivale\r\ndes Montauketts, zum Long Island, ein Bündnis mit dem Montauketts und\r\nandere lokale Stämme herzustellen gegen Englisch. Der Gärtner \r\nund Wyandanch, die gefolgt wurden, mit, mit den Führern von nahe \r\ngelegenem Connecticut für Hilfe in Verbindung zu treten, der Plan, \r\ngestoppt wurden, und Miantomi wurde erfaßt und das folgende Jahr \r\ndurchführte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le jardinier de lion, auteur de ces 1660 récit, était un\r\ningénieur militaire anglais qui est venu au Connecticut en 1635 pour \r\nsurveiller la construction du fort et la ville de Saybrook. \r\nAinsi il était présent pour la guerre de Pequot de 1637, dans \r\nlaquelle des colons du Connecticut massacrés les Indiens de Pequot. \r\nJardinier, qui avait informé contre engager dans le Pequots, le\r\nConnecticut gauche en 1639 et s'était établi en longue île. \r\nLà il a vécu sur l'île du jardinier, qu'il a achetée de \r\nWyandanch, le sachem (chef) de la tribu de Montaukett, avec qui il a \r\neu des relations amicales. Dans le 1840s tôt, Miantonomi, le \r\nsachem du Narragansetts, un rival du Montauketts, est venu à la \r\nlongue île pour créer une alliance avec le Montauketts et d'autres \r\ntribus locales contre l'anglais. Le jardinier et le Wyandanch \r\nréussis en contactant les amorces du Connecticut voisin pour l'aide, \r\nle plan ont été arrêtés, et Miantomi a été capturé et a \r\nexécuté l'année suivante.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O gardener do leão, autor destes 1660 narrativa, era um \r\ncoordenador militar inglês que viesse a Connecticut em 1635 oversee a\r\nconstrução do fort e a cidade de Saybrook. Assim estava atual \r\npara a guerra de Pequot de 1637, em que os settlers de Connecticut \r\nmassacred os indians de Pequot. Gardener, que tinha recomendado \r\nde encontro a acoplar com o Pequots, Connecticut esquerdo em 1639 e se\r\ntinha estabelecido no console longo. Lá viveu no console do \r\ngardener, que comprou de Wyandanch, o sachem (chefe) do tribe de \r\nMontaukett, com quem teve relações amigáveis. No 1840s \r\nadiantado, Miantonomi, o sachem do Narragansetts, um rival do \r\nMontauketts, veio ao console longo criar um alliance com o Montauketts\r\ne outros tribes locais de encontro ao inglês. O gardener e \r\nWyandanch sucedidos em contatar os líderes de Connecticut próximo \r\npara a ajuda, a planta foram parados, e Miantomi foi capturado e \r\nexecutou o seguinte ano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il giardiniere del leone, autore di questi 1660 \r\ndescrizione, era un assistente tecnico militare inglese che è venuto \r\na Connecticut in 1635 sorvegliare la costruzione del forte e la \r\ncittà di Saybrook. Così era presente per la guerra di Pequot \r\ndi 1637, in cui i settlers del Connecticut massacred gli indiani di \r\nPequot. Giardiniere, che si era espresso contro l'aggancio con \r\nil Pequots, Connecticut di sinistra in 1639 e si era depositato in \r\nisola lunga. Là ha vissuto sull'isola del giardiniere, che ha \r\ncomprato da Wyandanch, il sachem (capo) della tribù di Montaukett, \r\ncon quale ha avuto rapporti amichevoli. Nel 1840s iniziale, \r\nMiantonomi, il sachem del Narragansetts, un rivale del Montauketts, è\r\nvenuto all'isola lunga creare un'alleanza con il Montauketts ed altre \r\ntribù locali contro l'inglese. Il giardiniere e Wyandanch \r\nriusciti a mettersi in contatto con i capi adi Connecticut \r\nvicino per aiuto, il programma sono stati arrestati e Miantomi è \r\nstato bloccato ed eseguito il seguente anno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο κηπουρός λιονταριών, συντάκτης αυτού του αφηγήματος\r\n1660, ήταν αγγλικός στρατιωτικός μηχανικός που ήρθε στο \r\nΚοννέκτικατ το 1635 να επιτηρήσει την κατασκευή του οχυρού και \r\nτης πόλης Saybrook. Κατά συνέπεια ήταν παρών για τον \r\nπόλεμο Pequot 1637, στον οποίο οι άποικοι του Κοννέκτικατ \r\nκατάσφαξαν το Pequot Ινδοί. Ο κηπουρός, που είχε \r\nσυμβουλεψει ενάντια στη δέσμευση με το Pequots, άφησε το \r\nΚοννέκτικατ το 1639 και εγκατέστησε στο μακρύ νησί. Εκεί\r\nέζησε στο νησί του κηπουρού, το οποίο αγόρασε από Wyandanch, \r\nτο sachem (προϊστάμενος) της φυλής Montaukett, με την οποία \r\nείχε τις φιλικές σχέσεις. Στο πρόωρο 1840s, \r\nMiantonomi, το sachem του Narragansetts, ένας ανταγωνιστής \r\nτου Montauketts, ήρθε στο μακρύ νησί να δημιουργήσει μια \r\nσυμμαχία με το Montauketts και άλλες τοπικές φυλές ενάντια \r\nστους Αγγλους. Τον κηπουρό και Wyandanch που πέτυχαν σε \r\nεπαφή των ηγετών του κοντινού Κοννέκτικατ για τις οδηγίες, το \r\nσχέδιο σταμάτησαν, και Miantomi συλλήφθηκε και εκτελέσθηκε το \r\nεπόμενο έτος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El jardinero del león, autor de estos 1660 narrativa, era\r\nun ingeniero militar inglés que vino a Connecticut en 1635 supervisar\r\nla construcción de la fortaleza y la ciudad de Saybrook. Así \r\nél estaba presente para la guerra de Pequot de 1637, en la cual los \r\ncolonos de Connecticut masacraron a indios de Pequot. \r\nJardinero, que había aconsejado contra el acoplamiento con el \r\nPequots, Connecticut izquierdo en 1639 y había colocado en la isla \r\nlarga. Allí él vivió en la isla del jardinero, que él \r\ncompró de Wyandanch, el sachem (jefe) de la tribu de Montaukett, con \r\nla cual él tenía relaciones cómodas. En el 1840s temprano, \r\nMiantonomi, el sachem del Narragansetts, rival del Montauketts, vino a\r\nla isla larga crear una alianza con el Montauketts y otras tribus \r\nlocales contra el inglés. Pararon al jardinero y Wyandanch \r\ntenidos éxito en entrar en contacto con a los arranques de cinta de \r\nConnecticut próximo para la ayuda, el plan, y Miantomi fue capturado \r\ny ejecutó el año siguiente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086838</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103254</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/so-must-we-be-one-otherwise-we-shall-be-all-gone-shortly-narragansett-chief-miantonomi-tries-to-form-an-alliance-against-settlers-in-new-england-and-long-island-1640s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/so-must-we-be-one-otherwise-we-shall-be-all-gone-shortly-narragansett-chief-miantonomi-tries-to-form-an-alliance-against-settlers-in-new-england-and-long-island-1640s"
}