{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "QUÍMICAS", 
        "ndash", 
        "COMPONENTE"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/84141</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>84141</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:ariadne.cti.espol.edu.ec:94945</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>ESPOL</catalog>\r\n            <entry>94945</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"es-EC\">Introducción (Solubilidad.ppt)</string>\r\n          </title>\r\n          <language>es-EC</language>\r\n          <description>\r\n            <string language=\"es-EC\">ESCUELA SUPERIOR POLITÉCNICA DEL LITORAL (ESPOL)INSTITUTO DE CIENCIAS QUÍMICAS Y AMBIENTALES (ICQA)POLÍTICA GENERAL DEL CURSO QUÍMICA GENERAL I14 DE MAYO DE 2007TÉRMINO ACADÉMICO: PRIMER TÉRMINO 2007 &amp;ndash; 2008BIENVENIDO A LA ESCUELA SUPERIOR POLITÉCNICA DEL LITORAL EL ICQA SE COMPLACE EN CONTAR CON SU TALENTO Y POTENCIALIDADESCONTENIDO INFORMATIVO GENERAL1. INFORMACIÓN DEL CURSOMATERIA:                                           QUÍMICA GENERAL I (ICQ 0018)DEFINICIÓN:                                      TEÓRICO - PRÁCTICOUNIDAD ACADÉMICA:                   INSTITUTO DE CIENCIAS QUÍMICAS Y AMBIENTALES (ICQA)CARGA HORARIA:        COMPONENTE TEORÍCO:     3 HORAS SEMANALES        COMPONENTE PRÁCTICO:   2 HORAS SEMANALESHORARIO DE CLASES:                       SEGÚN REGISTRO DEL ALUMNO EN LOS COMPONENTES TEÓRICO Y PRÁCTICO2. TEXTOS PRINCIPALES:COMPONENTE TEÓRICO:             * QUÍMICA LA CIENCIA CENTRAL, Brown, Lemay y Bursten, Editorial Prentice &amp;ndash; Hall,    Novena Edición.* FOLLETO DE EXAMENES RESUELTOS QUÍMICA GENERAL I.  ICQA &amp;ndash; ESPOL.COMPONENETE PRÁCTICO:        * MANUAL DE PRÁCTICAS DE QUÍMICA GENERAL I. ICQA &amp;ndash; ESPOL.3. TEXTOS Y SOPORTES COMPLEMENTARIOS:GENERALES:                       * QUÍMICA GENERAL, Ralph H. Petrucci, William S. Harwood, F. Geoffrey Herring. Pearson Educación. Madrid. Octava Edición*  QUÍMICA GENERAL, Raymond Chang. Editorial MacGraw Hill, Sexta Edición                                                                 * SOPORTE WWW: GENERAL CHEMISTRY +TUTORIALS; TUTORIALES QUÍMICA GENERAL; NEW CHEMICAL ISSUES; CHEMICAL NEWS, ETC.4. COBERTURAEl curso resalta la importancia de la Química en sus principales áreas de estudio y su relación con entorno material, vida cotidiana y ambiente.El desarrollo de los contenidos esta relacionado a conceptos importantes de la Química, en lo que respecta a su enfoque hacia la solución de los problemas contemporáneos y a una estrecha y sana relación con el medio ambiente.Todo el equipo docente del ICQA se compromete a destacar ante ustedes a  la QUÍMICA como una ciencia vital y fundamental para la cultura y el desarrollo del País.5. OBJETIVOSLos estudiantes obtendrán, al asimilar los contenidos del curso, los principios y fundamentos de los modelos básicos de la Química General que son forzosos para la comprensión de la composición, estructura, propiedades de la materia y los cambios a que está sometida. Entre estos están los fundamentales que gobiernan la cinética y el equilibrio químico en todos sus aspectos básicos.Los alumnos ganarán familiaridad con las más comunes prácticas de seguridad en los laboratorios, con los equipos y métodos experimentales que se utilizan para analizar e investigar las propiedades, comportamiento y transformaciones de la materia. Esto mediante un conjunto de prácticas de Química General ICon los principios, procesos y herramientas presentados en el curso (teórico - práctico), los educandos podrán aplicar su juicio crítico para sustentar y tratar problemas relacionados a los contenidos del programa en sus más amplios aspectos. Adicionalmente, las habilidades ganadas en el curso buscan preparar a los alumnos para su desenvolvimiento en la vida profesional, estudios más avanzados en Química y demás ciencias naturales, así como para investigar creativamente.6. PROGRAMA RESUMIDO PARA EL COMPONENTE TEÓRICO (Los profesores tienen la potestad para cubrir el material teórico en el orden que encuentren más conveniente):1. Configuración electrónica y Tabla Periódica4. Sólidos7. Equilibrio Químico2. Enlace Químico, Polaridad de la molécula y geometría molecular5. Soluciones y sus propiedades8. Ácidos y Bases3. Líquidos6. Cinética Química9. Equilibrio iónico7. PROGRAMA PARA LAS SESIONES DE LABORATORIO (COMPONENTE  PRÁCTICO). EXAMEN FINAL DEL  COMPONENTE PRÁCTICO: MIÉRCOLES 5 SEPTIEMBRE 2007 (8H30 &amp;ndash; 10H30).ESTRUCTURA:                   Una sesión de laboratorio semanal y entrega de respectivo reporte, según el cronograma y temas para cada sesión. Los estudiantes rendirán un examen final en la semana de mejoramiento.    (FECHA)                                                                           TEMA POR SESIÓN (EXPERIMENTACIÓN)14 &amp;ndash; 18 Mayo                          ORIENTACIÓN, ASESORÍA E INDUCCIÓN GENERAL A LAS SESIONES DE LABORATORIO21 &amp;ndash; 25 Mayo *                      TÉCNICAS ELEMENTALES DE LABORATORIO Y PREPARACIÓN DE REPORTES28 &amp;ndash; 01 Mayo                         DENSIDAD. DETERMINACIÓN, PROPIEDADES INTENSIVAS Y EXTENSIVAS04 &amp;ndash; 08 Junio                          PROPIEDADES QUÍMICAS DE LOS ELEMENTOS. (LEY PERIÓDICA Y LA TABLA PERIÓDICA)11 &amp;ndash; 15 Junio                          DETERMINACIÓN DE LAS PROPIEDADES FÍSICAS: PUNTO DE EBULLICIÓN Y LA PRESIÓN DE VAPOR18 &amp;ndash; 22 Junio                          DETERMINACIÓN DE LAS PROPIEDADES FÍSICAS: LA SOLUBILIDAD DE LOS SÓLIDOS25 &amp;ndash; 29 Junio                          DETERMINACIÓN DE LA COMPOSICIÓN DE UN HIDRATO02 &amp;ndash; 06 Julio                           EXAMEN PARCIAL DEL COMPONENTE  TEÓRICO09 &amp;ndash; 13 Julio                           DESCOMPOSICIÓN TÉRMICA DE SALES Y DETERMINACIÓN ESTEQUIOMÉTRICA (ESTEQUIOMETRÍA)16 &amp;ndash; 20 Julio                           DETERMINACIÓN DE LA MASA DE UN EQUIVALENTE &amp;ndash; GRAMO DE ALUMINIO23 &amp;ndash; 27 Julio*                         COMPORTAMIENTO DE LOS METALES CON ÁCIDOS30 &amp;ndash; 03 Agosto                       DETERMINACIÓN DEL PESO MOLECULAR DE UN ÁCIDO MEDIANTE EL ANÁLISIS VOLUMÉTRICO (TITULACIÓN)06 &amp;ndash; 10 Agosto*                     INDICADORES Y pH13 &amp;ndash; 17 Agosto                       EFECTO DEL ION COMÚN, pH Y SOLUCIONES BUFFER       20 &amp;ndash; 24 Agosto                       EVALUACIÓN SUMATIVA05 Septiembre                       EXAMEN FINAL DEL COMPONENTE PRÁCTICO (8h30 &amp;ndash; 10h30).* Los alumnos de los grupos del día viernes 25 de mayo, miércoles 25 de julio y viernes 10 de agosto (feriados), deberán recuperar su clase experimental en cualquiera de los grupos de los otros días hábiles DE LA CORRESPONDIENTE SEMANA. 8. ORIENTACIÓN METODOLOGICAEl curso es eminentemente Teórico-Práctico, orientado hacia la implantación de aplicaciones al medio ambiente. Se motivará al educando a la utilización de técnicas de investigación y la aplicación formativa de conocimientos y habilidades. Se fomentará los trabajos en grupo y la presentación de trabajos clase a clase ante pares y profesor. Se aplicarán técnicas para el desarrollo de habilidades del pensamiento. Las clases de Laboratorio buscan la comprobación de los contenidos teóricos, dominio de destrezas y observancia de las reglas de seguridad.El profesor estimulará la participación activa del estudiante y la preparación clase a clase, consultas a los ayudantes y pares, y usar el mecanismo de consultas previas y posteriores de los contenidos. Se destacará la importancia de mantenerse informado, de aprender a aprender, de aprender a emprender y de aprender a &amp;ldquo;desaprender&amp;rdquo;.Se enviarán DEBERES GENERALES para todos los educandos y según el juicio del profesor a cargo de la materia: DEBERES CLASE A CLASE. Además, se tomarán diversas evaluaciones dedicados a la resolución de problemas, que pueden ser incluidos en los diversos componentes de los aportes (lecciones, mini-exámenes, pruebas, talleres etc.) a lo largo del semestre. Paralelamente, se invitará a los alumnos a tomar registros de visitas de campo, evaluar videos, artículos y tomar contacto con expertos.En relación al componente teórico según el REGLAMENTO #1208, los alumnos realizarán aportes que serán calificados sobre el 30% de la nota de la primera y segunda evaluación, por varias o todas las siguientes actividades, a saber: pruebas cortas, lecciones, deberes, mini investigaciones, talleres, exposiciones en clases, elaboración de modelos instruccionales, preparación de material didáctico (papelógrafos), foros, visitas didácticas a empresas, mini ferias, presentación de talentos y proyectos. Las actividades a cumplir por parte del educando serán indicadas según el criterio del profesor a cargo del curso teórico.Los profesores del componente práctico diseñaran tareas de evaluación sumativa a ser valoradas en la semana del 27 al 31 de agosto de  2007. Las actividades a cumplir, por parte del educando, para esta evaluación serán indicadas según el criterio del profesor a cargo del curso al inicio del componente práctico.El Reglamento #1208, en relación a la calificación de las materias prácticas indica que deberá tomarse en cuenta actividades tales como: deberes, lecciones, reportes, proyectos y otras actividades establecidas dentro de las políticas del curso. En el caso de que el profesor establezca una evaluación al final del componente práctico, esta no podrá ser mayor al 20% de la nota global. Esta calificación deberá ser ingresada como Tercera Evaluación. En nuestro caso después del 5 de septiembre de 2007. Los docentes del ICQA harán sus mejores esfuerzos en forma individual y conjunta para orientar sus metodologías particularizadas a la búsqueda de: v       Animar el contacto formativo entre los docentes y los alumnos. v       Desarrollar la reciprocidad y la cooperación entre educandos.v       Animar el aprendizaje activo y creativo por parte de los estudiantes.v       Proveer a los educandos una oportuna retroalimentación.v       Enfatizar la inversión de tiempo y energía en las tareas.v       Comunicar altas expectativas a los educandos.v       Respetar la diversidad de los talentos y las distintas maneras de aprender. Paralelamente, esperamos que los estudiantes sumen sus esfuerzos a las políticas educativas del ICQA.9.  REGLAMENTACIÓN PARA EL CURSO (Los reglamentos impresos pueden ser solicitados en la SECRETARIA del ICQA y son de lectura obligada):El curso contempla la aplicación de los siguientes reglamentos (www.reglamentos.espol.edu.ec):REGLAMENTO DE EVALUACIONES Y CALIFICACIONES DE PREGRADO [# 1208]REGLAMENTO DE ASISTENCIA A CLASES DE INGENIERÍA Y TECNOLOGÍA [# 1201]REGLAMENTO DE ESTUDIOS DE PREGRADO EN LA ESPOL [# 1206]REGLAMENTO DE ELECCION DE REPRESENTANTES ESTUDIANTILES DE FACULTADES E INSTITUTOS [#1109]RESOLUCIONES COMISIÓN ACADÉMICA10.   EVALUACIONES La estructura general de evaluación del curso de Química General I se fundamenta en tres evaluaciones, según el Reglamento de Evaluaciones y Calificaciones de Pregrado #1208 que dice:&amp;ldquo;La calificación de la parte teórica y práctica de la materia (Química General I) será de 100 puntos en cada una, y con una calificación mínima de 60 puntos en cada una para su aprobación; la calificación en su conjunto será el promedio ponderado de acuerdo al número de créditos de su parte teórica y de su parte práctica&amp;rdquo;.  En nuestro caso, la materia de Química General I tiene 5 créditos, a saber: número de créditos por teoría = 3 créditos [60% para nota final]; número de créditos por prácticas (Laboratorio) = 2 créditos [40% para nota final]. Ver tabla para fechas y puntajes: # evaluación(FECHA)ExamenTeóricoAportes por actividades varias[Tareas, exposiciones, lecciones, talleres, ayudantías, proyectos, investigaciones, etc.](Componente teórico)Total ComponenteteóricoPrimera  evaluación04 de julio de 200770 puntos30 puntos100 puntosSegunda evaluación 29 de agosto de 200770 puntos30 puntos 100 puntosTercera evaluación 12 de septiembre de 2007100 puntosN / A100 puntosEl examen del componente práctico (Laboratorios) se lo tomará el 05 de Septiembre de 2007 y se lo calificará según las políticas establecidas por el profesor dentro de las normas educativas del ICQA y en base al reglamento # 1208. La calificación global será sobre 100 puntos.La asistencia a las clases de Laboratorio y la presentación de reportes es obligatoria y parte sustantiva de la calificación del componente práctico por parte de todos los profesores del ICQA. Durante la semana del 14 al 18 de mayo de 2007, los alumnos obligatoriamente asistirán en sus horarios respectivos a los Laboratorios 1A y 1B de Química General I, donde el profesor destacará la obligación y necesidad de usar mandil durante todas sus sesiones del componente  práctico, además estará presto a brindar orientación, asesoría para las clases experimentales y motivará para que los estudiantes participen en las actividades abiertas del ICQA durante todo el semestre. A partir de la semana del 21 de mayo de 2007, todas las actividades de los estudiantes en el Laboratorio se efectuarán obligatoriamente con mandil. En la secretaria del ICQA se pueden adquirir tanto el Manual de Laboratorio de Química General I como el Folleto de Exámenes Resueltos de Química General I. De los contenidos de las prácticas de Laboratorios se tomarán tópicos a ser tomados en la elaboración de los exámenes del componente teórico.La ponderación por cada práctica de Laboratorio se efectuará de acuerdo a la tabla:** Ponderación por componentes (#) para la nota por Laboratorios (total = 100 puntos) por sesión de Laboratorio de Química General I, validos para la 1era y 2da evaluación.#COMPONENTEStotal=100 p1Evaluación de la preparación para la práctica5 % a 20%  2Presentación del informe final:40% a 50%a) Presentación general     [5% - 10%]b) Marco conceptual y procedimientos     [5%]c) Presentación de datos (gráficos, tablas y dibujos, nomenclatura)     [5%]d) Análisis de resultados     [5%]e) Conclusiones     [5%]f) Recomendaciones     [5%]g) Aplicación del contenido de la práctica hacia el entorno, su problemática y  ambiente  [5% - 10%]h) Referencia Bibliográfica     [5%]3Exposiciones del alumno5% a 20%  4Desempeño del  alumno en el laboratorio y observación de técnicas de seguridad20% a 40%EXPOSICIONES (MINI FERIAS) EN LA ÚLTIMA SEMANA DE LAS SESIONES DE LABORATORIOS. Cada grupo de Laboratorio, salvo mejor criterio del docente a cargo del grupo de prácticas, realizará con sus alumnos una exposición (Mini Feria) sobre un tema de interés común que relacione el curso de Química General I con el entorno, su problemática y medio ambiente.  Esta actividad puede ser bonificada, a ponderación del profesor.11. CONSIDERACIONES ADICIONALES PARA LA INTERACCIÓN EDUCANDO-PROFESOR Y EDUCANDO-AYUDANTESe insta a los educandos a:Consultar, con el docente y ayudante a cargo del curso y/o grupo, el sistema implementado para la entrega, recepción y devolución de los componentes de los aportes y otras actividades formativas.Precisar la política de revisión de exámenes, lugares y horarios sugeridos por el ayudante para las consultas y las normas del profesor en cuanto a la recepción de deberes atrasados, forma de lecciones y demás obligaciones instruccionales.Informarse a cabalidad sobre las regulaciones del docente respecto al control de asistencia.Concurrir a las ayudantías académicas y participar en ellas con inquietudes formativas e instruccionales. Los educandos podrán realizar sugerencias para mejorar el desarrollo del ayudante.Acudir a los Centros de Fotocopiados para adquirir materiales impresos sobre tareas, lecciones, instructivos, etc. Los recursos instruccionales de los componentes teóricos y práctico serán utilizados únicamente para las actividades académicas. Buscar cualquier otra información necesaria para el cumplimiento de los objetivos del curso de QG I. Dr. V. A. Riofrío T. / Coordinador de Química General I. Fecha de recepción en Secretaría Académica ICQA: mayo 14 - 2007&amp;ldquo;LA INTELIGENCIA CONSISTE NO SÓLO EN EL CONOCIMIENTO, SINO TAMBIÉN EN LA DESTREZA DE APLICAR LOS CONOCIMIENTOS EN LA PRÁCTICA&amp;rdquo;.                                                     ARISTÓTELES</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"es-EC\">QUÍMICAS</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"es-EC\">ndash</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"es-EC\">COMPONENTE</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Efrain Geovanny Lindao Colobon\r\nN:Lindao Colobon;Efrain Geovanny\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-05-17T00:00:00.00Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:ESPOL ESPOL\r\nN:ESPOL;ESPOL\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-05-17T00:00:00.00Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:ariadne.cti.espol.edu.ec:94945</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>ESPOL</catalog>\r\n            <entry>94945</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:ESPOL - ARIADNE\r\nN:ESPOL - ARIADNE\r\nORG:ESPOL - ARIADNE\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>LRE.roleMetaValues</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2008-11-17T21:41:11.85Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>presentation</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">18-U</string>\r\n            <string language=\"en\">18</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>195</id>\r\n              <entry>\r\n                <string>chemistry</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>84141</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>application/vnd.ms-powerpoint</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://ariadne.cti.espol.edu.ec/SIDWeb_SQI/download?attachment=94945&amp;websiteId=1350&amp;folderId=17&amp;docId=88492&amp;websiteType=1&amp;action=none&amp;url=</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://ariadne.cti.espol.edu.ec/SIDWeb_SQI/download?attachment=94945&websiteId=1350&folderId=17&docId=88492&websiteType=1&action=none&url="
}