{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "ictmenu ,kunst en cultuur", 
        "leermiddelenso", 
        "ictmenuso", 
        "bibliotheek", 
        "boekenlijst", 
        "e-boek", 
        "e-book", 
        "literatuur", 
        "talen", 
        "kunst en cultuur"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/233341</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>233341</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:12832</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:12832</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>12832</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">8. E-boeken: lectuur en woordenschat in vreemde talenonderwijs : Digitale leermiddelen secundair</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">VerantwoordingEen degelijke school- of klasbibliotheek met Franse werken uitbouwen vraagt niet alleen veel geld. Vaak werken de uitgelezen, oude en versleten boeken niet uitnodigend om onze leerlingen aan het lezen te zetten. Daar kan het gebruik van e-books verandering in brengen. Niet alleen kost het de school niets, bovendien worden woordenboeken overbodig.MateriaalficheMemodata is een Franse BVBA (beheerd door Dr Dominique Dutoit) die sedert begin jaren &amp;lsquo;90 is uitgegroeid tot een gerenommeerd bedrijf gespecialiseerd in computervertalingen met steeds meer aandacht voor de semantische analyse.Naast de vele opdrachten voor de privé-sector werkt de firma ook regelmatig mee aan informatica-projecten gestuurd vanuit de universiteit. Zo is de beheerder van deze toepassing verbonden aan de Université de Caen. Naast de toepassingen voor universiteiten en hogescholen heeft de firma ook al een beperkt aanbod voor het grote publiek. Van hun catalogus wordt een beperkt deel gratis ter beschikking gesteld van de internetgebruiker.De site van Memodata stelt een verzameling van 182 boeken vanaf de oudheid tot en met de 20ste eeuw ter beschikking. Erg belangrijk hierin voor de leraar Frans is het toch wel grote &amp;lsquo;gratis&amp;rsquo; aanbod van e-boeken die, mits de juiste viewer op je pc aanwezig is, de wereld opent van verschillende literaire werken. Verlaine, Merimée, Balzac, Hugo, Zola, Verne, Voltaire, Rabelais, &amp;hellip; zijn maar enkele van de auteurs. Daarnaast zijn er Franse vertalingen van Shakespeare, Poe en vele andere beschikbaar.Op de openingspagina staan de auteurs van de aanwezige e-boeken alfabetisch gerangschikt met ernaast het aantal opgenomen werken.Wie liever volgens titel, genre of periode naar een boek zoekt, kan daar ook voor opteren.In het linkerdeel van het scherm krijgt de gebruiker een overzichtslijst. Het kan gebeuren dat de lijst te groot is en dus opgesplitst wordt. Dit herkent men aan de rode pijl onderaan het venster. Men ziet ook over hoeveel pagina&amp;rsquo;s de lijst gespreid is. Door op de rode pijl te klikken kan men de lijst verder inkijken. In het rechterdeel krijgt men een overzicht van alle aanwezige werken die overeenkomen met de auteur die men in het linkerdeel had aangeklikt.Na het selecteren van het gewenste verhaal, krijg je een venster dat uit twee grote delen bestaat:Het eerste deel aan de linkerkant biedt de mogelijkheid om te werken in Frans, Engels of Duits. De tekst van het boek blijft echter wel in het Frans. Verder kan men extra items aanklikken.Met Informations vraagt men algemene gegevens van het werk op (titel, auteur, periode, genre). Via Signets kan men eerder gemarkeerde pagina&amp;rsquo;s van het verhaal terug oproepen. Wie tot slot een samenvatting van het werk wil roept dit op via Sommaire.De lezer krijgt tijdens het lezen van de werken de mogelijkheid een ongekend woord te selecteren en de betekenis op te vragen.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenu ,kunst en cultuur</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">leermiddelenso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenuso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">bibliotheek</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">boekenlijst</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">e-boek</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">e-book</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">literatuur</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">talen</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">kunst en cultuur</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-04-27T10:17:00.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:12832</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:12832</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T14:37:28.10Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>application/zip</format>\r\n        </technical>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>open activity</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">16-17</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"nl\">Didactische toepassingen Bij het lezen van een bladzijde kan het gebeuren dat de leerling met een ongekend woord te maken krijgt en daardoor niet verder kan. In het e-boek heeft de leerling de mogelijkheid om een bepaalde woord te selecteren. Via een klik met de rechtermuisknop kan de leerling een synoniem van het woord oproepen of zelfs de betekenis van het woord in een verklarend woordenboek terugvinden. Zo krijgt de lezer na de selectie van het woord 'descendit' via een verklarend woordenboek niet alleen de betekenis te zien, maar ook direct de infinitief van het werkwoord.Nog een extra mogelijkheid om 'anders' om te springen met deze toepassing is bv. het gebruik van de knop Recherche aan de linkerkant van het scherm.Wanneer men een woord heeft ingevoerd kan men een overzicht opvragen waarin vermeld staat op welke pagina en in welke zin dat woord werd gebruikt.Een andere interessante gebruikspiste is het nabespreken van het boek via een digitaal forum.AandachtspuntenVoor de leraar de opdrachten geeft, controleert hij best nog eens de goede werking van de website.Wees creatief en vernieuwend in het opstellen van je opdrachten zodat de lectuur via een e-boek zich niet beperkt tot een contraproductieve fase van eindeloos staren naar een computerscherm.Vermits niet elke leerling over een pc met internet beschikt thuis voorzie je dan ook voldoende tijd tussen het geven van de opdracht en het terugkrijgen van een boekbespreking.Geef de opdrachten in het begin van het jaar, dan is de lectuur en de bespreking ervan veel intenser tegen het einde van het jaar. Het kan zinvol zijn de leerlingen een deel van de lectuur zelf te laten kiezen en een tot twee literaire werken op te leggen. Zo heeft iedereen éénzelfde boek gelezen en zal de interactie en wisselwerking op het forum veel groter zijn.Voorzie in het forum een algemene rubriek waar een eerste indruk van de gelezen boeken kan gegeven worden. Bouw ook een aantal specifieke rubrieken uit zodat er niet alleen een uitwisseling van smaken en impressies plaatsvindt maar eveneens een doelgerichte interactie op het vlak van bepaalde deelaspecten. Volg als leraar-coach op geregelde tijdstippen de diverse fora. Beschikt men over voldoende tijd, dan kan men het gebruik van de fora voor de nabesprekingen spreiden over enkele maanden. Dan is het resultaat nog veel duidelijker.GebruikerservaringenIn verschillende klassen bleek dat de leerlingen veel vlugger geneigd zijn om een (klassiek) boek op deze manier te lezen. E-boeken ontsluiten voor sommige leerlingen de wereld van de klassieke literatuur.De discussie over het feit dat leerlingen al dan niet toegang mogen krijgen tot een samenvatting van het boek is weinig relevant. Veel belangrijker is de zekerheid dat de samenvatting die ze hier hebben veel correcter zal zijn dan de vele boekbesprekingen die de leerlingen zo van het internet plukken.Het forumgedeelte laat toe dat er (veel meer dan in een klassieke geschreven boekbespreking) dieper ingegaan wordt op maatschappelijke items en items uit de eigen leefwereld van de leerlingen.Zelfs de 'stillere' leerlingen wagen zich aan deze bespreking. De leerlingen van wie je het niet verwacht komen dan ook verrassend uit de hoek.</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"nl\">no description</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>520</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>12832</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>12832</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/12832/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/12832/?ref=aspect"
}