{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103674</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103674</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087223</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"What He Has Done Is Sickening to Contemplate\": Catholic Liberal John Ryan Denounces Father Charles Coughlin</string>\r\n            <string language=\"x-mt-de\">\"was er getan hat, erwägen\" widerlich ist: \r\nKatholischer Liberaler John Ryan Denunziert Vater Charles \r\nCoughlin</string>\r\n            <string language=\"x-mt-fr\">\"ce qui il a fait est écoeurant contemplent\" : \r\nJohn Libéral Catholique Ryan Dénonce Le Père Charles \r\nCoughlin</string>\r\n            <string language=\"x-mt-pt\">\"o que fêz é sickening contemplam\": John \r\nLiberal Catholic Ryan Denounces O Pai Charles Coughlin</string>\r\n            <string language=\"x-mt-it\">\"che cosa ha fatto è sickening contemplano\": \r\nJohn Liberale Cattolico Ryan Denuncia Il Padre Charles Coughlin</string>\r\n            <string language=\"x-mt-el\">\"Τι έχει κάνει είναι sickening για να συλλογιστεί\":\r\nΚαθολικός φιλελεύθερος John Ryan Denounces Father \r\nCharles Coughlin</string>\r\n            <string language=\"x-mt-es\">\"qué él ha hecho es repugnante comtemplaban\": \r\nJuan Liberal Católico Ryan Denunci A Padre Charles Coughlin</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Father Charles Coughlin attracted an enormous audience for his radio sermons in the 1930s. Although he initially supported President Franklin Roosevelt and the New Deal, his speeches turned increasingly strident, conspiratorial, and anti-Semitic over the course of the decade. After 1936, his talks combined harsh attacks on Roosevelt as the tool of international Jewish bankers with praise for the fascist leaders Mussolini and Hitler. The now bitter and delusional tone of his sermons alienated his larger audience and made many of his fellow Catholics nervous. John Ryan, a Catholic priest himself, had long been active as a social reformer and university educator, and became a vocal critic of Coughlin. Ryan published the following missive in the Catholic journal  Commonweal  in October, 1936.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vater Charles Coughlin zog ein enormes Publikum \r\nfür seine Radiopredigten in den dreißiger Jahren an. Obgleich \r\ner zuerst Präsidenten Franklin Roosevelt und das neue Abkommen \r\nunterstützte, drehten sich seine Reden in zunehmendem Maße \r\nscharf, conspiratorial, und anti-Semitic über dem Kurs der \r\nDekade. Nach 1936 kombinierten seine Gespräche rauhe Angriffe \r\nauf Roosevelt als das Hilfsmittel der internationalen jüdischen \r\nBanker mit Lob für die faschistischen Führer Mussolini und Hitler. \r\nDer jetzt bittere und wahnhafte Ton seiner Predigten entfremdete\r\nseine größeren Publikum und bildete viele von seinen \r\nGefährtekatholischen nervös. John Ryan, ein katholischer \r\nPriester selbst, war lang als SozialReformer und \r\nUniversitätserzieher aktiv gewesen und wurde ein vocal Kritiker von \r\nCoughlin. Ryan veröffentlichte das folgende Sendschreiben im \r\nkatholischen Journal Commonweal im Oktober, 1936.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le père Charles Coughlin a attiré une énorme \r\nassistance pour ses sermons par radio dans les années 30. Bien \r\nqu'il ait au commencement supporté le Président Franklin Roosevelt \r\net la nouvelle affaire, ses discours ont tourné de plus en plus \r\nstrident, mystérieux, et anti-sémitique en décennie. Après \r\n1936, ses entretiens ont combiné des attaques dures sur Roosevelt \r\ncomme outil des banquiers juifs internationaux avec l'éloge pour les \r\nChefs fascistes Mussolini et Hitler. La tonalité maintenant \r\namère et illusoire de ses sermons a aliéné ses plus grandes \r\nassistances et a rendu beaucoup de ses catholiques de camarade \r\nnerveux. John Ryan, un prêtre catholique lui-même, avait \r\nlongtemps été en activité en tant qu'un réformateur et éducateur \r\nsociaux d'université, et est devenu un critique vocal de Coughlin. \r\nRyan a édité le missive suivant dans le bien de tous \r\ncatholique de journal en octobre, 1936.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O pai Charles Coughlin atraiu uma audiência \r\nenorme para seus sermons de rádio nos 1930s. Embora suportasse \r\ninicialmente o presidente Franklin Roosevelt e o negócio novo, seus \r\ndiscursos giraram cada vez mais strident, conspiratorial, e \r\nanti-Semitic sobre o curso da década. Após 1936, suas \r\nconversas combinaram ataques ásperos em Roosevelt como a ferramenta \r\nde banqueiros jewish internacionais com o elogio para os líderes \r\nfascist Mussolini e Hitler. O tom agora amargo e delusional de \r\nseus sermons alienated suas audiências maiores e fêz muitos de seus \r\ncatholics do companheiro nervosos. John Ryan, um priest catholic\r\nele mesmo, tinha sido por muito tempo ativo como um educador social do\r\nreformer e da universidade, e transformou-se um crítico vocal de \r\nCoughlin. Ryan publicou o seguinte missive no commonweal \r\ncatholic do jornal em outubro, 1936.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il padre Charles Coughlin ha attratto un pubblico \r\nenorme per i suoi sermons radiofonici nei 1930s. Anche se \r\ninizialmente ha sostenuto il presidente Franklin Roosevelt ed il nuovo\r\naffare, i suoi discorsi hanno girato sempre più strident, \r\nconspiratorial ed anti-Semitic durante la decade. Dopo 1936, i \r\nsuoi colloqui hanno unito gli attacchi duri a Roosevelt come lo \r\nstrumento dei banchieri ebrei internazionali con elogio per i \r\ncapi fascisti Mussolini e Hitler. Il tono ora amaro e \r\ndelusional dei suoi sermons ha allontanato suoi di vasto pubblico ed \r\nha reso molti dei suoi cattolici del collega nervosi. John Ryan,\r\nun priest cattolico egli stesso, lungamente era stato attivo come \r\neducatore sociale dell'università e del reformer ed è diventato un \r\ncritico vocale di Coughlin. Ryan ha pubblicato il seguente \r\nmissive nel commonweal cattolico del giornale in ottobre, del 1936.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο πατέρας Charles Coughlin προσέλκυσε ένα \r\nτεράστιο ακροατήριο για τα ραδιο κηρύγματά του στη δεκαετία του \r\n'30. Αν και υποστήριξε αρχικά τον Πρόεδρο Franklin \r\nRoosevelt και τη νέα διαπραγμάτευση, οι ομιλίες του έγιναν όλο\r\nκαι περισσότερο τραχιές, συνωμοτικές, και αντισημιτικές \r\nκατά τη διάρκεια της δεκαετίας. Μετά από το 1936, οι \r\nσυζητήσεις του συνδύασαν τις σκληρές επιθέσεις σε Roosevelt ως \r\nεργαλείο των διεθνών εβραϊκών τραπεζιτών με τον έπαινο για τους \r\nφασιστικούς ηγέτες mussolini και hitler. Ο τώρα πικρός\r\nκαι απατηλός τόνος των κηρυγμάτων του αλλοτρίωσε το μεγαλύτερο \r\nακροατήριό του και κατέστησε πολλών από τους συντροφικούς \r\nΚαθολικούς του νευρικών. Θ*Ιοχν Ryan, ένας καθολικός \r\nιερέας ο ίδιος, ήταν από καιρό ενεργός ως κοινωνικό \r\nμεταρρυθμιστή και πανεπιστημιακό εκπαιδευτικό, και έγινε \r\nφωνητικός κριτικός Coughlin. Το Ryan δημοσίευσε \r\nακόλουθο τον missive στο καθολικό περιοδικό Commonweal τον \r\nΟκτώβριο, του 1936.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El padre Charles Coughlin atrajo a audiencia \r\nenorme para sus sermones de radio en los años 30. Aunque él \r\napoyó inicialmente a presidente Franklin Roosevelt y el nuevo \r\nreparto, sus discursos dieron vuelta cada vez más estridente, \r\nconspiratorial, y anti-Semitic sobre el curso de la década. \r\nDespués de 1936, sus negociaciones combinaron ataques ásperos \r\ncontra Roosevelt como la herramienta de banqueros judíos \r\ninternacionales con la alabanza para los arranques de cinta fascistas \r\nMussolini e Hitler. El tono ahora amargo y delusional de sus \r\nsermones enajenó a su público más mucho e hizo a muchos de sus \r\ncatólicos del compañero nerviosos. Juan Ryan, sacerdote \r\ncatólico mismo, había sido de largo activo como un reformador y \r\neducador sociales de la universidad, e hizo crítico vocal de \r\nCoughlin. Ryan publicó el missive siguiente en el commonweal \r\ncatólico del diario en octubre de 1936.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087223</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103674</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/what-he-has-done-is-sickening-to-contemplate-catholic-liberal-john-ryan-denounces-father-charles-coughlin</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/what-he-has-done-is-sickening-to-contemplate-catholic-liberal-john-ryan-denounces-father-charles-coughlin"
}