{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106098</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106098</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087292</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Definite and Imperative Need for Legislation Against Discrimination\"</string>\r\n            <string language=\"x-mt-de\">\"eine definitive und zwingende Notwendigkeit an der\r\nGesetzgebung gegen Unterscheidung\"</string>\r\n            <string language=\"x-mt-fr\">\"un besoin certain et impératif de législation \r\ncontre la discrimination\"</string>\r\n            <string language=\"x-mt-pt\">\"uma necessidade definitiva e imperativa para a \r\nlegislação de encontro à discriminação\"</string>\r\n            <string language=\"x-mt-it\">\"un'esigenza certa ed imperativa di legislazione \r\ncontro distinzione\"</string>\r\n            <string language=\"x-mt-el\">\"Μια καθορισμένη και επιτακτική ανάγκη για τη \r\nνομοθεσία ενάντια στη διάκριση\"</string>\r\n            <string language=\"x-mt-es\">\"una necesidad definida e imprescindible de la \r\nlegislación contra la discriminación\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The first laws passed in the South to impose statewide segregation in public facilities, instituted in the 1880s and 1890s, applied to railroad car seating. During this period, railway lines spread rapidly from cities to rural communities. In 1896, the U.S. Supreme Court validated these early \"Jim Crow\" laws when it ruled in  Plessy  v.  Ferguson  that a Louisiana statute requiring \"separate but equal\" accommodations for white and black railroad passengers did not conflict with the Fourteenth Amendment clause guaranteeing all citizens equal protection of the laws. (Jim Crow, the colloquial term for segregation, referred to a blackface character popular on the minstrel stage.) Jim Crow legislation extended throughout the South to schools, hotels, restaurants, streetcars, buses, theaters, hospitals, parks, courthouses, and even cemeteries. Although the Supreme Court ruled in 1946 that a Virginia statute requiring segregated seating interfered with interstate commerce and was thus invalid, Jim Crow travel laws remained in effect in the South. In the follow 1954 testimony to a House committee hearing on proposed legislation to end segregated travel, an attorney for the National Council of Negro Women argued that discriminatory practices were contrary to foundational American principles and recounted the humiliating arrest of a member of the WACS for disobeying a bus driver's order to move from her seat. The bills under consideration never made it to the House floor for a vote. In 1956, following a boycott by the black community of Montgomery, Alabama, against the city's segregated bus system, the Supreme Court ruled segregation on buses unconstitutional.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die ersten Gesetze überschritten in den Süden, \r\num Nationalabtrennung in den allgemeinen Teildiensten aufzuerlegen, \r\neingeleitet im 1880s und im 1890s, angewendet an den \r\nEisenbahnautositzplätzen. Während dieser Periode verbritten \r\nBahnlinien schnell von den Städte zu den landwirtschaftlichen \r\nGemeinschaften. 1896 validierte das VEREINIGTE STAATEN Höchste \r\nGericht diese frühen \"Jim Krähe\" Gesetze, als es in Plessy V. \r\nFerguson anordnete, daß ein benötigendes Louisiana Gesetz \"trennen, \r\naber\" Anpassungen für Weißes entsprechen und schwarze \r\nEisenbahnpassagiere nicht mit der vierzehnte Änderung Klausel \r\nwidersprachen, die allem gleichen Schutz der Bürger der Gesetze \r\ngarantiert. (Jim Krähe, die mündliche Bezeichnung für \r\nAbtrennung, sprach ein blackface Zeichen an, das auf dem \r\nMinnesängerstadium. populär ist) Jim Krähegesetzgebung dehnte\r\nsich während des Südens auf Schulen, Hotels, Gaststätten, \r\nstreetcars, Busse, Theater, Krankenhäuser, Parks, Gerichte und sogar \r\nKirchhöfe aus. Obgleich das Höchste Gericht 1946, daß ein \r\nVirginia Gesetzbenötigen trennte, Sitzplätze behinderte landesweiten\r\nHandel und war folglich Invalides, Jim Krähe anordnete, Spielraum, \r\ndengesetze bestehen im Süden blieb. In folgen trennte das \r\nZeugnis 1954 zu einer Hausausschußhörfähigkeit auf vorgeschlagener \r\nGesetzgebung zum Ende Spielraum, argumentierte ein Rechtsanwalt für \r\nden Nationalrat der Schwarze-Frauen, daß diskriminierende Praxis zu \r\nden grundlegenden amerikanischen Grundregeln konträr war und zählte \r\ndas demütigende Anhalten eines Bauteiles des WACS für das \r\nUngehorsamSEIN einer Ordnung des Bustreibers, um von ihrem Sitz zu \r\nbewegen nach. Die Rechnungen in Erwägung bildeten es nie zum \r\nHausfußboden für eine Stimme. 1956 einem Boykott von der \r\nschwarzen Gemeinschaft von Montgomery, Alabama, gegen das getrennte \r\nBussystem der Stadt folgend, ordnete das Höchste Gericht Abtrennung \r\nauf den verfassungswidrigen Bussen an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les premières lois ont passé dans les \r\nSud pour imposer la ségrégation par état dans les \r\néquipements publics, institués dans le 1880s et le 1890s, appliqués\r\nà l'allocation des places de voiture de chemin de fer. Pendant \r\ncette période, les lignes ferroviaires ont écarté rapidement des \r\nvilles aux communautés rurales. En 1896, la cour suprême des \r\nETATS-UNIS a validé ces lois tôt \"de corneille de Jim\" quand elle a \r\nrégné dans Plessy v. Ferguson qu'un statut de la Louisiane exigeant \r\n\"séparent mais égalent\" le logement pour blanc et les passagers \r\nnoirs de chemin de fer n'étaient pas en conflit avec la clause du \r\nquatorzième amendement garantissant toute la protection égale de \r\ncitoyens des lois. (la corneille de Jim, la limite familière \r\npour la ségrégation, s'est rapportée à un caractère de blackface \r\npopulaire sur l'étape de troubadour.) La législation de \r\ncorneille de Jim a étendu dans tous les Sud aux écoles, aux \r\nhôtels, aux restaurants, aux tramways, aux bus, aux théâtres, \r\naux hôpitaux, aux parcs, aux tribunaux, et même aux cimetières. \r\nBien que la cour suprême ait régné en 1946 qu'une exigence de\r\nstatut de la Virginie a isolé allocations des places ait gêné le \r\ncommerce entre Etats et ait été ainsi invalide, corneille de Jim que\r\ndes lois de voyage est demeurée en effet dans les Sud. \r\nDans le suivre le témoignage 1954 à une audition de comité de\r\nChambre sur la législation proposée à l'extrémité a isolé le \r\nvoyage, un mandataire pour le Conseil national des femmes de nègre a \r\nargué du fait que les pratiques discriminatoires étaient contraires \r\naux principes américains fondamentaux et a raconté l'arrestation \r\nhumiliante d'un membre du WACS pour désobéir une commande du circuit\r\nde commande pour se déplacer de son siège. Les factures à \r\nl'étude ne l'ont jamais fait au plancher de Chambre pour une voix. \r\nEn 1956, suivant un boycott de la communauté noire de \r\nMontgomery, Alabama, contre le système isolé du bus de la ville, la \r\ncour suprême a régné la ségrégation sur des bus \r\ninconstitutionnels.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As primeiras leis passaram no sul para impo o \r\nsegregation statewide nas facilidades públicas, instituídas no 1880s\r\ne no 1890s, aplicados ao assento do carro da estrada de ferro. \r\nDurante este período, as linhas railway espalharam ràpidamente\r\ndas cidades às comunidades rurais. Em 1896, a corte suprema de \r\nESTADOS UNIDOS validou estas de \"leis adiantadas do corvo Jim\" quando \r\ngovernou em Plessy v. Ferguson que um statute de Louisiana que requer \r\n\"separa mas iguala\" acomodações para branco e os passageiros pretos \r\nda estrada de ferro não opuseram à cláusula da décima quarta \r\nemenda que garante toda a proteção igual dos cidadãos das leis. \r\n(corvo de Jim, o termo colloquial para o segregation, consultado\r\na um caráter do blackface popular no estágio do minstrel.) A \r\nlegislação do corvo de Jim estendeu durante todo o sul às escolas, \r\naos hotéis, aos restaurantes, aos streetcars, às barras-ônibus, aos\r\nteatros, aos hospitais, aos parques, aos tribunais, e mesmo aos \r\ncemeteries. Embora a corte suprema governasse em 1946 que reque \r\ndo statute de Virgínia segregou assentos interferisse com o comércio\r\ninterstate e fosse assim invalid, corvo de Jim leis do curso que \r\nremanesceu de fato no sul. Seguir o testimony 1954 a um hearing \r\ndo comitê da casa na legislação proposta à extremidade segregou o \r\ncurso, um advogado para o conselho nacional de mulheres do negro \r\ndiscutiu que as práticas discriminatory eram contrárias aos \r\nprincípios americanos foundational e recounted a apreensão \r\nhumilhando de um membro do WACS para disobeying uma ordem de excitador\r\nde barra-ônibus para mover-se de seu assento. As contas sob a \r\nconsideração nunca fizeram-na ao assoalho da casa para um voto. \r\nEm 1956, seguindo um boycott pela comunidade preta de \r\nMontgomery, Alabama, de encontro ao sistema segregado da barra-ônibus\r\nda cidade, a corte suprema governou o segregation nas barras-ônibus \r\nunconstitutional.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le prime leggi hanno passato nel sud per imporre \r\nla segregazione in tutto lo stato nelle attrezzature pubbliche, \r\nistituite nel 1880s e nel 1890s, applicati alla disposizione dei posti\r\na sedere dell'automobile della ferrovia. Durante questo periodo,\r\nle righe ferroviarie si sono sparse velocemente dalle città alle \r\nComunità rurali. In 1896, la Corte suprema degli STATI UNITI ha\r\nconvalidato queste \"leggi iniziali del corvo di Jim\" quando ha \r\nregolato in Plessy v. Ferguson che uno statuto della Luisiana che \r\nrichiede \"separa ma è uguali\" le sistemazioni per bianco ed i \r\npasseggeri neri della ferrovia non hanno stato in conflitto con la \r\nclausola di fourteenth correzione che garantisce tutta la protezione \r\nuguale dei cittadini delle leggi. (il corvo di Jim, il termine \r\nfamiliare per la segregazione, si è riferito ad un carattere del \r\nblackface popolare sulla fase del minstrel.) La legislazione del\r\ncorvo di Jim si è estesa durante il sud fino le scuole, gli hotel, i \r\nristoranti, gli streetcars, i bus, i teatri, gli ospedali, i parchi, i\r\ncourthouses e perfino i cimiteri. Anche se la Corte suprema ha \r\nregolato in 1946 che richiedere dello statuto della Virginia ha \r\nsegregato disposizioni dei posti a sedere ha interferito con il \r\ncommercio da uno stato all'altro ed era così invalid, corvo di Jim \r\nleggi di corsa che è rimasto in effetti nel sud. Nel segu la \r\ntestimonianza 1954 ad un'udienza del comitato della Camera sulla \r\nlegislazione proposta all'estremità ha segregato la corsa, un \r\navvocato per il Consiglio nazionale delle donne del negro ha sostenuto\r\nche le pratiche discriminatorie erano contrarie ai principii americani\r\nfondamentali ed ha raccontato l'arresto d'umiliazione di un membro del\r\nWACS per disobeying un ordine del driver di bus per muoversi dalla sua\r\nsede. Le fatture allo studio non lo hanno fatto mai al pavimento\r\ndella Camera per un voto. In 1956, seguendo un boicottaggio \r\ndalla Comunità nera di Montgomery, Alabama, contro il sistema \r\nsegregato del bus della città, la Corte suprema ha regolato la \r\nsegregazione sui bus inconstituzionali.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι πρώτοι νόμοι πέρασαν στο νότο για να επιβάλουν τον\r\nεθνικό διαχωρισμό στις δημόσιες εγκαταστάσεις, που καθιερώθηκαν \r\nστο 1880s και το 1890s, που εφαρμόστηκαν στη διάταξη θέσεων \r\nαυτοκινήτων σιδηροδρόμου. Κατά τη διάρκεια αυτής της \r\nπεριόδου, οι γραμμές σιδηροδρόμων διαδίδουν γρήγορα από τις \r\nπόλεις στις αγροτικές κοινότητες. Το 1896, το ΑΜΕΡΙΚΑΝΙΚΟ \r\nανώτατο δικαστήριο επικύρωσε αυτούς τους πρόωρους \"jim \r\nCrow\" νόμους όταν κυβέρνησε Plessy V. Ferguson ότι \r\nένα καταστατικό της Λουιζιάνας που απαιτεί τις \"χωριστές αλλά \r\nίσεσ\" στεγάσεις για τους λευκούς και μαύρους επιβάτες \r\nσιδηροδρόμου δεν συγκρούστηκε με τη δέκατη τέταρτη πρόταση \r\nτροποποιήσεων εγγμένος σε όλους τους πολίτες την ίση προστασία \r\nτων νόμων. (Jim Crow, ο κοινός όρος για το διαχωρισμό,\r\nαναφέρθηκε σε έναν χαρακτήρα blackface δημοφιλή στο στάδιο \r\nτροβαδούρων.) Jim Crow η νομοθεσία επεκτάθηκε σε όλο \r\nτο νότο στα σχολεία, τα ξενοδοχεία, τα εστιατόρια, τα τραμ, τους \r\nδιαδρόμους, τα θέατρα, τα νοσοκομεία, τα πάρκα, τα δικαστήρια, \r\nκαι ακόμη και τα νεκροταφεία. Αν και το ανώτατο δικαστήριο \r\nδιέταξε το 1946 ότι ένα καταστατικό της Βιρτζίνια που απαιτεί\r\nτη διαχωρισμένη διάταξη θέσεων παρεμπόδισε το διακρατικό εμπόριο\r\nκαι ήταν έτσι άκυρο, jim Crow οι νόμοι ταξιδιού παρέμειναν\r\nουσιαστικά στο νότο. Ακολουθήστε την κατάθεση του 1954 σε\r\nμια ακρόαση επιτροπών σπιτιών στην προτεινόμενη νομοθεσία για να \r\nτελειώσετε το διαχωρισμένο ταξίδι, ένας πληρεξούσιος για το \r\nεθνικό Συμβούλιο των γυναικών νέγρων υποστήριξε ότι οι \r\nμεροληπτικές πρακτικές ήταν αντίθετες προς τις θεμελιώδεις \r\nαμερικανικές αρχές και εξιστόρησαν την ταπεινωτική σύλληψη ενός \r\nμέλους του WACS για η κατάταξη ενός διαδρόμων οδηγού να \r\nκινηθεί από το κάθισμά της. Οι λογαριασμοί υπό εξέταση \r\nδεν το έκαναν ποτέ στο πάτωμα Βουλών για μια ψηφοφορία. Το \r\n1956, μετά από ένα μποϊκοτάρισμα από τη μαύρη κοινότητα του\r\nΜοντγκόμερυ, Αλαμπάμα, ενάντια στο διαχωρισμένο σύστημα \r\nδιαδρόμων της πόλης, το ανώτατο δικαστήριο διέταξε το διαχωρισμό\r\nστους διαδρόμους αντισυνταγματικούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los primeros leyes pasaron en el sur para imponer \r\nla segregación estatal en los recursos públicos, instituidos en el \r\n1880s y el 1890s, aplicados al asiento del coche del ferrocarril. \r\nDurante este período, las líneas ferroviarias se separaron \r\nrápidamente de ciudades a las comunidades rurales. En 1896, el \r\nTribunal Supremo de ESTADOS UNIDOS validó estos \"leyes tempranos del \r\ncuervo de Jim\" cuando gobernó en Plessy v. Ferguson que un estatuto \r\nde Luisiana que requiere \"separa pero iguala\" las comodidades para \r\nblanco y los pasajeros negros del ferrocarril no estuvieron en \r\nconflicto con la cláusula de la catorcena enmienda que garantizaba \r\ntoda la protección igual de los ciudadanos de los leyes. (el \r\ncuervo de Jim, el término familiar para la segregación, refirió a \r\nun carácter del blackface popular en la etapa del minstrel.) La\r\nlegislación del cuervo de Jim extendió a través del sur a las \r\nescuelas, a los hoteles, a los restaurantes, a los streetcars, a los \r\nmegabuses, a los teatros, a los hospitales, a los parques, a los \r\npalacios de justicia, e incluso a los cementerios. Aunque el \r\nTribunal Supremo gobernó en 1946 que el requerir del estatuto de \r\nVirginia segregó asientos interfirió con comercio de un estado a \r\notro y era así invalid, cuervo de Jim que los leyes seguía habiendo \r\ndel recorrido en efecto en el sur. En siguiente el testimonio \r\n1954 a una audiencia del comité de la casa en la legislación \r\npropuesta al extremo segregó recorrido, un abogado para el consejo \r\nnacional de las mujeres del negro discutió que las prácticas \r\ndiscriminatorias fueran contrarias a los principios americanos \r\nfoundational y contó de nuevo la detención de humillación de un \r\nmiembro del WACS para desobedecer una orden del conductor del autobús\r\npara moverse desde su asiento. Las cuentas bajo consideración \r\nnunca la hicieron al suelo de la casa para un voto. En 1956, \r\nsiguiendo un boicoteo de la comunidad negra de Montgomery, Alabama, \r\ncontra el sistema segregado del megabus de la ciudad, el Tribunal \r\nSupremo gobernó la segregación en los megabuses inconstitucionales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087292</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106098</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-definite-and-imperative-need-for-legislation-against-discrimination</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-definite-and-imperative-need-for-legislation-against-discrimination"
}