{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107262</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107262</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202697</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Round and Round It Goes; Water, Where It Stops Nobody Knows</string>\r\n            <string language=\"x-mt-de\">Rund und rund geht es; Wasser, In dem Es \r\nNiemand Stoppt, Weiß</string>\r\n            <string language=\"x-mt-fr\">Rond et rond il disparaît ; l'Eau, Où Elle\r\nN'arrête Personne Sait</string>\r\n            <string language=\"x-mt-pt\">Redondo e redondo vai; A Água, Onde Não \r\npara Ninguém Sabe</string>\r\n            <string language=\"x-mt-it\">Rotondo e rotondo va; L'Acqua, In cui Non \r\narresta Nessuno Sa</string>\r\n            <string language=\"x-mt-el\">Ο κύκλος και ο κύκλος αυτό πηγαίνουν  Το ύδωρ, \r\nόπου δεν σταματά κανενός ξέρει</string>\r\n            <string language=\"x-mt-es\">Redondo y redondo va; El Agua, Donde No para\r\nA Nadie Sabe</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The hydrologic cycle is the process, powered by the sun, which identifies the constant, endless movement of water from the atmosphere to the earth to the ground water, to the rivers to the oceans and back into the atmosphere. This experimental lab lesson will show the process of the hydrologic cycle as it relates to the earth's atmosphere by showing three different scenarios, the first scenario (the control), container A, shows the hydrologic cycle with no contaminates. The second scenario, container B, shows the hydrologic cycle with the earth's soil contaminated. The third scenario, container C, demonstrates the hydrologic cycle with the air polluted. These three situations will give the student an idea of how the atmosphere and the growth of plant life are affected by different contaminants in the earth. This lesson will, in fact, investigate the hydrologic cycle experimentally.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die hydrologische Schleife ist der Prozeß, \r\nangeschaltet durch die Sonne, die die konstante, endlose Bewegung des \r\nWassers von der Atmosphäre zur Masse zum Grundwasser, zu den Flüssen\r\nzu den Ozeanen und zurück in die Atmosphäre kennzeichnet. \r\nDiese experimentelle Laborlektion zeigt den Prozeß der \r\nhydrologischen Schleife, wie sie auf der Atmosphäre der Masse in \r\nVerbindung steht, indem sie drei unterschiedliche Drehbücher zeigen, \r\ndas erste Drehbuch (die Steuerung), Behälter A, Erscheinen, welche \r\ndie hydrologische Schleife ohne verschmutzt. Das zweite \r\nDrehbuch, Behälter B, zeigt die hydrologische Schleife mit dem \r\nverschmutzten Boden der Masse. Das dritte Drehbuch, Behälter C,\r\nzeigt die hydrologische Schleife mit der beschmutzten Luft. \r\nDiese drei Situationen geben dem Kursteilnehmer eine Idee von, \r\nwie die Atmosphäre und das Wachstum des Betriebslebens durch \r\nunterschiedliche Verschmutzer in der Masse beeinflußt wird. \r\nDiese Lektion forscht tatsächlich die hydrologische Schleife \r\nexperimentell nach.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le cycle hydrologique est le processus, actionné \r\npar le soleil, qui identifie le mouvement constant et sans fin de \r\nl'eau de l'atmosphère à la terre aux eaux souterraines, vers les \r\nfleuves vers les océans et de nouveau dans l'atmosphère. Cette\r\nleçon expérimentale de laboratoire montrera le processus du cycle \r\nhydrologique comme elle associe à l'atmosphère de la terre en \r\nmontrant trois scénarios différents, le premier scénario (la \r\ncommande), le récipient A, expositions que le cycle hydrologique sans\r\nsouille. Le deuxième scénario, le récipient B, montre le \r\ncycle hydrologique avec le sol de la terre souillé. Le \r\ntroisième scénario, le récipient C, démontre le cycle hydrologique\r\navec de l'air pollué. Ces trois situations donneront à \r\nl'étudiant une idée de la façon dont l'atmosphère et la croissance\r\nde la flore sont affectées par différents contaminants dans la \r\nterre. Cette leçon, en fait, étudiera le cycle hydrologique \r\nexpérimentalement.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ciclo hydrologic é o processo, powered pelo \r\nsol, que identifica o movimento constante, infinito da água da \r\natmosfera à terra à água à terra, aos rios aos oceanos e à parte \r\ntraseira na atmosfera. Esta lição experimental do laboratório\r\nmostrará o processo do ciclo hydrologic como se relaciona à \r\natmosfera da terra mostrando três scenarios diferentes, o primeiro \r\nscenario (o controle), recipiente A, mostras que o ciclo hydrologic \r\ncom nenhum contamina. O segundo scenario, recipiente B, mostra o\r\nciclo hydrologic com o solo da terra contaminado. O terceiro \r\nscenario, recipiente C, demonstra o ciclo hydrologic com o ar \r\npolluted. Estas três situações dão ao estudante uma idéia \r\nde como a atmosfera e o crescimento da vida de planta são afetados \r\npor contaminadores diferentes na terra. Esta lição, no fato, \r\ninvestigará o ciclo hydrologic experimental.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il ciclo idrologico è il processo, alimentato dal\r\nsole, che identifica il movimento costante e infinito di acqua \r\ndall'atmosfera alla terra all'acqua sotterranea, ai fiumi agli oceani \r\ne nuovamente dentro l'atmosfera. Questa lezione sperimentale del\r\nlaboratorio mostrerà il processo del ciclo idrologico come si \r\nriferisce all'atmosfera della terra mostrando tre piani d'azione \r\ndifferenti, il primo piano d'azione (il controllo), il contenitore A, \r\nesposizioni che il ciclo idrologico senza contamina. Il secondo \r\npiano d'azione, il contenitore B, mostra il ciclo idrologico con il \r\nterreno della terra contaminato. Il terzo piano d'azione, il \r\ncontenitore C, dimostra il ciclo idrologico con l'aria inquinante. \r\nQueste tre situazioni daranno all'allievo un'idea di come \r\nl'atmosfera e lo sviluppo di vita della pianta sono influenzati dagli \r\nagenti inquinanti differenti nella terra. Questa lezione, \r\ninfatti, studierà sperimentalmente il ciclo idrologico.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο υδρολογικός κύκλος είναι η διαδικασία, που \r\nτροφοδοτείται από τον ήλιο, ο οποίος προσδιορίζει τη σταθερή, \r\nατελείωτη μετακίνηση του ύδατος από την ατμόσφαιρα στη γη στο \r\nυπόγειο νερό, στους ποταμούς στους ωκεανούς και πίσω στην \r\nατμόσφαιρα. Αυτό το πειραματικό μάθημα εργαστηρίων θα \r\nεμφανίσει τη διαδικασία του υδρολογικού κύκλου όπως αφορά τη \r\nγήινη ατμόσφαιρα με την εμφάνιση τριών διαφορετικών σεναρίων, το\r\nπρώτο σενάριο (ο έλεγχος), εμπορευματοκιβώτιο Α, εμφανίζει ότι ο\r\nυδρολογικός κύκλος χωρίς μολύνει. Το δεύτερο σενάριο, \r\nεμπορευματοκιβώτιο β, εμφανίζει υδρολογικό κύκλο με το γήινο \r\nχώμα μολυσμένο. Το τρίτο σενάριο, εμπορευματοκιβώτιο γ, \r\nκαταδεικνύει τον υδρολογικό κύκλο με τον αέρα μολυσμένο. \r\nΑυτές οι τρεις καταστάσεις θα δώσουν στο σπουδαστή μια ιδέα\r\nγια το πώς η ατμόσφαιρα και η αύξηση της ζωής εγκαταστάσεων \r\nεπηρεάζονται από τους διαφορετικούς μολυσματικούς παράγοντες στη \r\nγη. Αυτό το μάθημα, στην πραγματικότητα, θα ερευνήσει τον \r\nυδρολογικό κύκλο πειραματικά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El ciclo hidrológico es el proceso, accionado por\r\nel sol, que identifica el movimiento constante, sin fin del agua de la\r\natmósfera a la tierra al agua subterránea, a los ríos a los \r\nocéanos y nuevamente dentro de la atmósfera. Esta lección \r\nexperimental del laboratorio mostrará el proceso del ciclo \r\nhidrológico como se relaciona con la atmósfera de la tierra \r\nmostrando tres diversos decorados, el primer decorado (el control), \r\nenvase A, demostraciones que el ciclo hidrológico sin contamina. \r\nEl segundo decorado, envase B, muestra el ciclo hidrológico con\r\nel suelo de la tierra contaminado. El tercer decorado, envase C,\r\ndemuestra el ciclo hidrológico con el aire contaminado. Estas \r\ntres situaciones darán a estudiante una idea de cómo la atmósfera y\r\nel crecimiento de la vida de planta son afectados por diversos \r\ncontaminantes en la tierra. Esta lección, en hecho, \r\ninvestigará el ciclo hidrológico experimental.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:GEOL 130\r\nFN:GEOL 130\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202697</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107262</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/round-and-round-it-goes-water-where-it-stops-nobody-knows</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/round-and-round-it-goes-water-where-it-stops-nobody-knows"
}