{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106127</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106127</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086235</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Henry Grady Sells the \"New South\"</string>\r\n            <string language=\"x-mt-de\">Henry Grady verkauft den \"neuen Süden\"</string>\r\n            <string language=\"x-mt-fr\">Henry Grady vend les \"nouveaux Sud\"</string>\r\n            <string language=\"x-mt-pt\">O Henry Grady vende \"o sul novo\"</string>\r\n            <string language=\"x-mt-it\">Il henry Grady vende \"il nuovo sud\"</string>\r\n            <string language=\"x-mt-el\">Θ*Χενρυ Grady Sells ο \"νέος νότοσ\"</string>\r\n            <string language=\"x-mt-es\">El Henrio Grady vende el \"nuevo sur\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The vision of a \"New South\" was heralded by southern landowners, entrepreneurs, and newspaper editors in the decades following the Confederacy's defeat in 1865 and the abolition of racial slavery across the South. These \"New South\" boosters argued that, with its plantation economy destroyed by the Civil War and Reconstruction, the South would develop a new economy more attuned to the industrial capitalism that defined the rest of the American economy. Atlanta  Constitution  editor Henry Grady was the leading exponent of a \"New South\" based on industrial development, giving speeches throughout the country and writing articles and editorials in his newspaper. Both of the following speeches by Grady--one given in Boston in 1889, the other in New York in 1886--conveyed not only the message of industrialization as a panacea, but also Grady's fierce regional pride and his general moderation on racial issues, which were becoming increasingly contentious in these years.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Anblick eines \"neuen Südens\" wurde von den \r\nsüdlichen Grundbesitzern, von den Unternehmern und von den \r\nZeitungsverlegern in den Dekaden angekündigt, die der Niederlage der \r\nKonföderation 1865 und der Aufhebung der rassischen Sklaverei über \r\ndem Süden folgen. Diese \"neuen Süd\" Verstärker \r\nargumentierten, daß, wenn seine Plantagewirtschaft durch den \r\nBürgerkrieg und die Rekonstruktion zerstört ist, der Süden eine \r\nneue Wirtschaft entwickeln würde, die mehr zum industriellen \r\nKapitalismus abgestimmt wurde, der den Rest der amerikanischen \r\nWirtschaft definierte. Atlanta Beschaffenheit-Herausgeber Henry \r\nGrady war der führende Exponent eines \"neuen Südens\", der auf \r\nindustrieller Entwicklung, dem Geben von von Reden in dem Land und dem\r\nSchreiben der Artikel und der Leitartikel in seine Zeitung basierte. \r\nBeide der folgenden Reden durch Grady -- einer gegeben in Boston\r\n1889, der andere in New York 1886 -- übermittelt nicht nur der \r\nMeldung der Industrialisierung als Panazee, aber auch Gradys heftiger \r\nregionaler Stolz und seine allgemeine Mäßigung auf rassischen \r\nAusgaben, die in diesen Jahren in zunehmendem Maße streitsüchtig \r\nwurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La vision d'un \"nouveau Sud\" a été \r\nannoncée par les propriétaires fonciers, les entrepreneurs, et les \r\néditeurs de journal méridionaux dans les décennies suivant la \r\ndéfaite de la confédération en 1865 et l'abolition de l'esclavage \r\nracial à travers les Sud. Ces \"nouveaux\" propulseurs \r\nDu sud ont argué du fait que, avec sa économie de plantation \r\ndétruite par la guerre civile et la reconstruction, les Sud \r\ndévelopperaient une nouvelle économie davantage adaptée au \r\ncapitalisme industriel qui a défini le reste de l'économie \r\naméricaine. Henry Grady d'éditeur de constitution d'Atlanta \r\nétait le principal exposant d'un \"nouveau Sud\" basé sur le \r\ndéveloppement industriel, donner des discours dans tout le pays et \r\nécrire des articles et des éditoriaux en son journal. Tous les\r\ndeux discours suivants par Grady -- un donné à Boston en 1889, \r\nl'autre à New York en 1886 -- transporté non seulement le message de\r\nl'industrialisation comme panacée, mais également la fierté \r\nrégionale féroce et sa modération générale de Grady sur les \r\nquestions raciales, qui devenaient de plus en plus controversables en \r\nces années.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A visão \"de um sul novo\" heralded por \r\nlatifundiários, por empreendedores, e por editores de jornal do sul \r\nnas décadas que seguem a derrota do confederacy em 1865 e o abolition\r\ndo slavery racial através do sul. Estes impulsionadores \"sul\" \r\nnovos discutiram que, com sua economia da plantação destruída pela \r\nguerra civil e pelo reconstruction, o sul desenvolveria uma economia \r\nnova attuned mais ao capitalismo industrial que definiu o descanso da \r\neconomia americana. O Henry Grady do editor do constitution de \r\nAtlanta era o exponente principal \"de um sul novo\" baseado no \r\ndesenvolvimento industrial, em dar discursos durante todo o país e em\r\nescrever artigos e editorials em seu jornal. Ambos os seguintes \r\ndiscursos por Grady -- um dado em Boston em 1889, o outro em New York \r\nem 1886 -- feito saber não somente a mensagem do industrialization \r\ncomo um panacea, mas também orgulho regional feroz e seu moderation \r\ngeral de Grady nas edições raciais, que se estavam tornando cada vez\r\nmais contentious nestes anos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La visione \"di nuovo sud\" è stata annunziata dai \r\nlatifondisti, dagli imprenditori e dagli editori di giornale del sud \r\nnelle decadi che seguono la sconfitta del confederacy in 1865 e \r\nl'abolizione di slavery razziale attraverso il sud. Questi \r\n\"nuovi\" ripetitori del sud hanno sostenuto che, con la relativa \r\neconomia della piantagione distrutta dalla guerra civile e \r\ndalla ricostruzione, il sud svilupperebbe una nuova economia di più \r\nadattata al capitalismo industriale che ha definito il resto \r\ndell'economia americana. Il henry Grady dell'editore di \r\ncostituzione de Atlanta era l'esponente principale \"di nuovo sud\" \r\nbasato su sviluppo industriale, sul dare i discorsi durante il paese e\r\nsulla scrittura gli articoli e degli editoriali in suo giornale. \r\nEntrambi i seguenti discorsi da Grady -- uno dato a Boston in \r\n1889, l'altro a New York in 1886 -- trasportato non soltanto il \r\nmessaggio dell'industrializzazione come panacea, ma anche orgoglio \r\nregionale feroce e la sua moderazione generale del Grady sulle \r\nedizioni razziali, che stavano diventando sempre più polemiche \r\ndurante questi anni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το όραμα ενός \"νέου νότου\" ανακοινώθηκε από τα \r\nνότιους landowners, τους επιχειρηματίες, και τους επεξεργαστές \r\nεφημερίδων στις δεκαετίες μετά από την ήττα της συνομοσπονδίας \r\nτο 1865 και την κατάργηση της φυλετικής σκλαβιάς πέρα από το \r\nνότο. Αυτοί οι ενισχυτές \"νέου νότου\" υποστήριξαν ότι, με\r\nτην οικονομία φυτειών του που καταστρέφεται από τον εμφύλιο \r\nπόλεμο και την αναδημιουργία, ο νότος θα ανέπτυσσε μια νέα \r\nοικονομία που προσαρμόζεται περισσότερο στη βιομηχανική \r\nκεφαλαιοκρατία που καθόρισε το υπόλοιπο της αμερικανικής \r\nοικονομίας. Ο επεξεργαστής Henry Grady συνταγμάτων της \r\nΑτλάντας ήταν ο κύριος εκθέτης ενός \"νέου νότου\" βασισμένου \r\nστη βιομηχανική ανάπτυξη, που δίνει τις ομιλίες σε όλη τη χώρα \r\nκαι που γράφει τα άρθρα και τα κύρια άρθρα στην εφημερίδα του. \r\nΚαι των ακόλουθων ομιλιών Grady -- ένα που δίνεται στη \r\nΒοστώνη το 1889, άλλη στη Νέα Υόρκη το 1886 -- μεταβίβασε \r\nόχι μόνο το μήνυμα της εκβιομηχάνισης ως πανάκεια, αλλά και την \r\nάγρια περιφερειακή υπερηφάνεια Grady και τη γενική \r\nμετριοπάθειά του στα φυλετικά ζητήματα, τα οποία γίνονταν όλο \r\nκαι περισσότερο εριστικά σε αυτά τα έτη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La visión de un \"nuevo sur\" fue anunciada por los\r\nterratenientes, los empresarios, y los redactores meridionales en las \r\ndécadas que seguían la derrota del confederacy en 1865 y la \r\nabolición de la esclavitud racial a través del sur. Estos \r\naumentadores de presión \"del sur\" nuevos discutieron que, con su \r\neconomía de la plantación destruida por la guerra civil y la \r\nreconstrucción, el sur desarrollara una nueva economía adaptada más\r\nal capitalismo industrial que definió el resto de la economía \r\namericana. El Henrio Grady del editor de la constitución de \r\nAtlanta era el exponente principal de un \"nuevo sur\" basado en el \r\ndesarrollo industrial, dar discursos a través del país y escribir \r\nlos artículos y los editoriales en su periódico. Ambos \r\ndiscursos siguientes de Grady -- uno dado en Boston en 1889, el otro \r\nen Nueva York en 1886 -- transportado no solamente el mensaje de la \r\nindustrialización como panacea, pero también orgullo regional feroz \r\ny su moderación general de Grady en las ediciones raciales, que \r\nllegaban a ser cada vez más discutibles en estos años.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086235</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106127</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/henry-grady-sells-the-new-south</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/henry-grady-sells-the-new-south"
}