{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108542</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108542</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087107</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"This Is No Time for You to Take a Rest\": Hollywood Goes to War</string>\r\n            <string language=\"x-mt-de\">\"dieses ist keine Zeit für Sie, einen Rest zu \r\nnehmen\": Hollywood geht War</string>\r\n            <string language=\"x-mt-fr\">\"ce n'est aucune heure pour vous de prendre un \r\nrepos\" : Hollywood va faire la guerre</string>\r\n            <string language=\"x-mt-pt\">\"este não é nenhum tempo para você para fazer \r\nexame de um descanso\": Hollywood vai guerrear</string>\r\n            <string language=\"x-mt-it\">\"questo è tempo per voi di prendere un resto\": \r\nHollywood va fare la guerra</string>\r\n            <string language=\"x-mt-el\">\"Αυτό δεν είναι κανένας χρόνος για σας να πάρετε ένα\r\nυπόλοιπο\": Το Hollywood πηγαίνει στον πόλεμο</string>\r\n            <string language=\"x-mt-es\">\"éste no es ningún tiempo para usted para tomar \r\nun resto\": Hollywood va a guerrear</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the battle for the hearts and minds of the American people during World War II, the U.S. government viewed its popular performers--singers, dancers, and actors--as a crucial weapon. Even before Pearl Harbor, Treasury Department officials began making plans to raise money to finance the war by selling bonds to the public, which would be repaid with interest after the war was over. During the war, private citizens and organizations bought $190 billion worth of war bonds at the low interest rate of 1.8 percent. Hollywood stars became central to war bond drives. The glamorous actress Dorothy Lamour alone was credited with selling $350 million in war bonds. A September 1942 \"bond blitz\" enlisted more than three hundred actors who worked eighteen-hour days and sold more than $800 million in bonds. As the war dragged on, the Hollywood bond salespeople continued to motivate purchases even when allied victory seemed secure. This 1945 recording by Bing Crosby exhorted people to participate in the seventh war loan.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In der Schlacht für die Inneren und den Verstand \r\nder amerikanischen Leute während des Zweiten Weltkrieges, sah die \r\nVEREINIGTE STAATEN Regierung seine populären Ausführenden -- \r\nSänger, Tänzer und Schauspieler -- als entscheidende Waffe an. \r\nSogar vor Pearl Harbor, fingen Fiskus-Abteilung Beamte an, \r\nPläne Geld anheben zu lassen, um den Krieg zu finanzieren, indem sie \r\nBindungen zur Öffentlichkeit verkauften, die mit Interesse \r\nzurückerstattet würde, nachdem der Krieg rüber sein. Während\r\ndes Krieges kauften private Bürger und Organisationen $190 Milliarde \r\nWert der Kriegbindungen mit dem niedrigen Zinssatz von 1.8 Prozent. \r\nHollywood Sterne wurden zu den Kriegbindungslaufwerken zentral. \r\nDer bezaubernde Schauspielerin Dorothy Lamour alleine wurde das \r\nVerkaufen $350 Million in den Kriegbindungen gutgeschrieben. Ein\r\nSeptember 1942 \"trug Bondüberraschungsangriff\" mehr als drei hundert \r\nSchauspieler ein, die Achtzehnstunde Tage bearbeiteten und mehr als \r\n$800 Million in den Bindungen verkauften. Als der Krieg \r\nschleppte an, die Hollywood Bondverkäufer, die fortgesetzt wurden, um\r\nErwerbe zu motivieren, selbst wenn verbündeter Sieg sicher schien. \r\nDiese Aufnahme 1945 durch Bing Crosby exhorted Leute, am 7. \r\nKriegdarlehen teilzunehmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans la bataille pour les coeurs et les esprits \r\ndes  américains pendant la deuxième guerre mondiale, le gouvernement\r\ndes ETATS-UNIS a visualisé ses interprètes populaires -- chanteurs, \r\ndanseurs, et acteurs -- comme arme cruciale. Même avant port de\r\nperle, les fonctionnaires de service de trésor ont commencé à faire\r\ndes plans pour soulever l'argent pour financer la guerre en vendant \r\ndes obligations au public, qui serait remboursé d'intérêt après \r\nque la guerre plus de. Pendant la guerre, les citoyens privés \r\net les organismes ont acheté $190 milliards de valeur des \r\nobligations de guerre au bas taux d'intérêt d'intérêt de 1.8 pour\r\ncent. Hollywood tient le premier rôle est devenu central pour faire \r\nla guerre des lecteurs d'obligation. L'actrice fascinante \r\nDorothy seul Lamour a été créditée de vendre $350 millions dans \r\ndes obligations de guerre. Septembre 1942 \"l'attaque éclaire \r\nd'obligation\" a enrôlé plus de trois cents acteurs qui ont \r\ntravaillé des jours de dix-huit-heure et ont vendu plus de $800 \r\nmillions dans les obligations. Comme guerre a traîné, les \r\nvendeurs d'obligation de Hollywood continués pour motiver des \r\nachats même lorsque la victoire alliée a semblé bloquée. Cet\r\nenregistrement 1945 par Bing Crosby a recommandé instamment des \r\npersonnes de participer au septième prêt de guerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na batalha para os corações e as mentes dos \r\npovos americanos durante a segunda guerra mundial, o governo de \r\nESTADOS UNIDOS viu seus performers populares -- singers, dancers, e \r\natores -- como uma arma crucial. Mesmo antes do porto de \r\npérola, os oficiais do departamento do Tesouraria começaram a fazer \r\nplantas para levantar o dinheiro para financiar a guerra vendendo \r\nligações ao público, que seria reembolsado com interesse depois que\r\na guerra sobre. Durante a guerra, os cidadãos confidenciais e \r\nas organizações compraram $190 bilhões do valor de ligações de \r\nguerra na taxa de interesse baixa de 1.8 por cento. As estrelas \r\nde Hollywood tornaram-se centrais às movimentações da ligação de \r\nguerra. A actriz glamorous Dorothy Lamour sozinho foi creditada \r\ncom vender $350 milhões em ligações de guerra. Um setembro \r\n1942 \"o blitz bond\" alistou mais de três cem atores que trabalharam \r\ndias de dezoito-hora e venderam mais de $800 milhões nas ligações. \r\nComo a guerra arrastou sobre, os salespeople bond de Hollywood \r\ncontinuados a motivate compras mesmo quando a vitória aliada pareceu \r\nsegura. Esta gravação 1945 por Bing Crosby exhorted povos \r\nparticipar no sétimo empréstimo da guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nella battaglia per i cuori e le menti della gente\r\namericana durante la seconda guerra mondiale, il governo degli STATI \r\nUNITI ha osservato i relativi esecutori popolari -- cantanti, \r\nballerini ed attori -- come arma cruciale. Anche prima del \r\nporto di perla, i funzionari di reparto di Ministero del Tesoro hanno \r\ncominciato a fare i programmi per alzare i soldi per finanziare la \r\nguerra vendendo i legami al pubblico, che sarebbe rimborsato con \r\ninteresse dopo che la guerra finito. Durante la guerra, i \r\ncittadini riservati e le organizzazioni hanno comprato $190 miliardo \r\ndi valore dei legami di guerra al tasso di interesse basso di 1.8 per \r\ncento. Le stelle di Hollywood sono diventato centrali agli \r\nazionamenti del legame di guerra. Il actress glamorous Dorothy \r\nLamour da solo è stato accreditato vendere $350 milioni nei legami di\r\nguerra. Settembre del 1942 \"il blitz schiavo\" ha arruolato più \r\ndi trecento attori che hanno lavorato i giorni di diciotto-ora ed \r\nhanno venduto più di $800 milioni nei legami. Come la guerra si\r\nè trascinato sopra, i commessi schiavi di Hollywood continuati per \r\nmotivare gli acquisti anche quando la vittoria alleata ha sembrato \r\nsicura. Questa registrazione 1945 da Bing Crosby exhorted la \r\ngente partecipare al settimo prestito di guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στη μάχη για τις καρδιές και τα μυαλά των αμερικανικών\r\nανθρώπων κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, η \r\nΑΜΕΡΙΚΑΝΙΚΗ κυβέρνηση εμφάνισε τους δημοφιλείς εκτελεστές της -- \r\nτραγουδιστές, χορευτές, και δράστες -- ως κρίσιμο όπλο. \r\nΑκόμη και πριν από το λιμάνι μαργαριταριών, οι ανώτεροι \r\nυπάλληλοι τμήματος Υπουργείου Οικονομικών άρχισαν τα σχέδια για \r\nνα συγκεντρώσουν τα χρήματα για να χρηματοδοτήσουν τον πόλεμο με \r\nτην πώληση των δεσμών στο κοινό, το οποίο θα ξεπληρωνόταν με το \r\nενδιαφέρον αφότου τελείωσε ο πόλεμος. Κατά τη διάρκεια του\r\nπολέμου, οι απλοί πολίτες και οι οργανώσεις αγόρασαν την αξία \r\n$190 δισεκατομμυρίων των πολεμικών δεσμών στο χαμηλό επιτόκιο \r\n1,8 τοις εκατό. Τα αστέρια Hollywood έγιναν κεντρικά \r\nστις κινήσεις πολεμικών δεσμών. Η γοητευτική ηθοποιός \r\nDorothy Lamour μόνο πιστώθηκε με την πώληση $350 \r\nεκατομμυρίων στους πολεμικούς δεσμούς. Ένας Σεπτέμβριος \r\n1942 \"blitz δεσμών\" στρατολόγησε περισσότερους από \r\nτριακόσιους δράστες που απασχολήθηκαν στις ημέρες δεκαοχτώ-ώρας \r\nκαι πώλησαν περισσότερα από $800 εκατομμύρια στους δεσμούς. \r\nΣαν πόλεμο που σέρθηκε επάνω, salespeople δεσμών \r\nHollywood συνέχισαν να παρακινούν τις αγορές ακόμα και όταν η \r\nσυνδεμένη νίκη φάνηκε ασφαλής. Αυτή η καταγραφή του \r\n1945 από Bing Crosby προέτρεψε τους ανθρώπους για να \r\nσυμμετέχει στο έβδομο πολεμικό δάνειο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la batalla para los corazones y las mentes de \r\nla gente americana durante la Segunda Guerra Mundial, el gobierno de \r\nESTADOS UNIDOS vio a sus ejecutantes populares -- cantantes, \r\nbailarines, y agentes -- como arma crucial. Incluso antes de \r\npuerto de perla, los funcionarios del departamento del Hacienda \r\ncomenzaron a hacer planes para levantar el dinero para financiar la \r\nguerra vendiendo enlaces al público, que sería compensado con \r\ninterés después de que la guerra encima. Durante la guerra, \r\nlos ciudadanos privados y las organizaciones compraron $190 mil \r\nmillones del valor de los enlaces de guerra en el tipo de interés \r\nbajo de 1.8 por ciento. Las estrellas de Hollywood llegaron a \r\nser centrales a los mecanismos impulsores del enlace de guerra. \r\nAcreditaron la actriz encantadora Dorothy Lamour solamente con \r\nla venta de $350 millones en enlaces de guerra. Un septiembre de\r\n1942 \"los bombardeos en enlace\" alistaron a más de trescientos \r\nagentes que trabajaron días de la dieciocho-hora y vendieron más de \r\n$800 millones en enlaces. Como la guerra arrastró encendido, \r\nlos vendedores en enlace de Hollywood continuados para motivar compras\r\nincluso cuando la victoria aliada se parecía segura. Esta \r\ngrabación 1945 de Bing Crosby suplicó a gente que participara en el \r\nséptimo préstamo de la guerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087107</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108542</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/this-is-no-time-for-you-to-take-a-rest-hollywood-goes-to-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/this-is-no-time-for-you-to-take-a-rest-hollywood-goes-to-war"
}