{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108759</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108759</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086267</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Am a Democrat and not a Revolutionist\": Senator David Bennett Hill Defends the Gold Standard</string>\r\n            <string language=\"x-mt-de\">\"ich bin ein Demokrat und nicht ein \r\nRevolutionist\": Senator David Bennett Hill Defends die \r\nGoldaktie</string>\r\n            <string language=\"x-mt-fr\">\"je suis un démocrate et pas un Revolutionist\" : \r\nLe sénateur David Bennett Hill Defends le étalon or or</string>\r\n            <string language=\"x-mt-pt\">\"eu sou uma democrata e não um Revolutionist\": \r\nSenator David Bennett Monte Defender o padrão de ouro</string>\r\n            <string language=\"x-mt-it\">\"sono una carbossimetilazione e non un \r\nRevolutionist\": Il senatore David Bennett Hill Defends la \r\nparità aurea</string>\r\n            <string language=\"x-mt-el\">\"είμαι δημοκράτης και όχι ένα Revolutionist\": \r\nΓερουσιαστής Δαβίδ Bennett Hill Defends τα χρυσά \r\nπρότυπα</string>\r\n            <string language=\"x-mt-es\">\"soy un demócrata y no un Revolutionist\": \r\nSenador David Bennett Hill Defends el patrón oro</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The most famous speech in American political history was delivered by William Jennings Bryan on July 9, 1896, at the Democratic National Convention in Chicago, but it was preceded by two other significant speeches. The subject under debate was the currency plank in the Democratic platform. The majority of members of the resolutions committee had endorsed the free coinage of silver at a ratio of silver to gold of 16 to 1. (This inflationary measure would have increased the amount of money in circulation and aided cash-poor and debt-burdened farmers.) In the ensuing debate, Senator Benjamin Tillman of South Carolina spoke for the majority, framing the silver issue as a sectional one. His disastrous performance dashed his hopes to be the silverite candidate for the U.S. presidency. The speakers for the minority position, including Senator David Bennett Hill of New York--whose speech is excerpted here--defended President Cleveland and the gold standard.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die berühmteste Rede in der amerikanischen \r\npolitischen Geschichte wurde von William Jennings Bryan an Juli 9, \r\n1896, an demokratischen Nationalkonventin Chicago geliefert, aber sie \r\nwurde von zwei anderen bedeutenden Reden vorangegangen. Das \r\nThema unter Debatte war die Währungplanke in der demokratischen \r\nPlattform. Die Mehrheit einen Bauteilen des Zerlegungausschusses\r\nhatte die freie Prägung des Silbers an einem Verhältnis des Silbers \r\nzum Gold von 16 bis 1 indossiert. (dieses inflationistische Maß\r\nwürde die Menge des Geldumlaufs erhöht haben und den \r\nBargeld-schlechten und Schuld-belasteten Landwirten. geholfen) \r\nIn der folgenden Debatte sprach Senator Benjamin Tillman von \r\nSüdcarolina für die Majorität und gestaltete die silberne Ausgabe \r\nals Schnitt. Seine verhängnisvolle Leistung gestrichelt seine \r\nHoffnungen, der silverite Anwärter für den VEREINIGTE STAATEN \r\nVorsitz zu sein. Die Lautsprecher für die Minoritätposition, \r\neinschließlich Senator David Bennett Hill von New York -- dessen Rede\r\nhier excerptiert wird -- verteidigter Präsident Cleveland und die \r\nGoldaktie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le discours le plus célèbre dans l'histoire \r\npolitique américaine a été fourni par William Jennings Bryan \r\n9 juillet 1896, à la convention nationale démocratique Chicago, \r\nmais il a été précédé par deux autres discours significatifs. \r\nLe sujet sous la discussion était la planche de devise dans la \r\nplateforme démocratique. La majorité de membres du comité de \r\nrésolutions avait approuvé l'invention libre de l'argent à un \r\nrapport d'argent à l'or de 16 à 1. (cette mesure \r\ninflationniste aurait augmenté le montant d'argent dans la \r\ncirculation et avait aidé les fermiers argent-pauvres et \r\ndette-chargés.) Au cours de la discussion suivante, le \r\nsénateur Benjamin Tillman de la Caroline du sud a parlé pour \r\nla majorité, encadrant l'issue argentée en tant que sectionnelle. \r\nSa exécution désastreuse à tiret ses espoirs d'être le \r\ncandidat de silverite pour la présidence des ETATS-UNIS. Les \r\nhaut-parleurs pour la position de minorité, y compris le sénateur \r\nDavid Bennett Hill de New York -- dont le discours est extrait ici -- \r\nle Président défendu Cleveland et le étalon or or.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O discurso o mais famoso no history político \r\namericano foi entregado por William Jennings Bryan julho em 9, 1896, \r\nna convenção nacional democrática em Chicago, mas foi precedido \r\noutros por dois discursos significativos. O assunto sob o debate\r\nera a prancha da moeda corrente na plataforma democrática. A \r\nmaioria dos membros do comitê das definições tinha endossado o \r\ncoinage livre da prata em uma relação da prata a um ouro de 16 a 1. \r\n(esta medida inflationary aumentaria a quantidade de dinheiro na\r\ncirculação e ajudaria a fazendeiros dinheiro-deficientes e \r\ndébito-debt-burdened.) No debate seguindo, o senator Benjamin \r\nTillman de carolina sul falou para a maioria, moldando a edição de \r\nprata como secional. Seu desempenho desastroso tracejado suas \r\nesperanças ser o candidato do silverite para o presidency de ESTADOS \r\nUNIDOS. Os altofalantes para a posição do minority, including \r\no senator David Bennett Monte de New York -- cujo o discurso excerpted\r\naqui -- presidente defendido Cleveland e o padrão de ouro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il discorso più famoso nella storia politica \r\namericana è stato trasportato da William Jennings Bryan il 9 luglio \r\n1896, alla convenzione nazionale democratica in Chicago, ma è stato \r\npreceduto altri da due discorsi significativi. L'oggetto sotto \r\nil dibattito era la plancia di valuta nella piattaforma democratica. \r\nLa maggior parte dei membri del comitato di risoluzioni aveva \r\nfirmato l'invenzione libera di argento ad un rapporto di argento ad un\r\noro di 16 - 1. (questa misura inflazionistica avrebbe aumentato \r\nl'importo di soldi nella circolazione ed aiutato cash-povero e \r\ndebito-caricato i coltivatori.) Nel dibattito seguente, il \r\nsenatore Benjamin Tillman di Carolina del Sud ha parlato per la \r\nmaggioranza, incorniciando l'edizione d'argento come sezionale. \r\nLe sue prestazioni disastrose tratteggiate le sue speranze \r\nessere il candidato del silverite per la presidenza degli STATI UNITI.\r\nGli altoparlanti per la posizione di minoranza, compreso il \r\nsenatore David Bennett Hill di New York -- di cui il discorso è \r\nstralciato qui -- presidente difeso Cleveland e la parità aurea.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η διασημότερη ομιλία στην αμερικανική πολιτική \r\nιστορία παραδόθηκε από William Jennings Bryan στις 9 \r\nΙουλίου ..1896, στη δημοκρατική εθνική Συνθήκη στο Σικάγο, \r\nαλλά προηγήθηκε από δύο άλλες σημαντικές ομιλίες. Το \r\nθέμα κάτω από τη συζήτηση ήταν η σανίδα νομίσματος στη \r\nδημοκρατική πλατφόρμα. Η πλειοψηφία των μελών της επιτροπής\r\nψηφισμάτων είχε επικυρώσει την ελεύθερη δημιουργία του ασημιού \r\nσε μια αναλογία του ασημιού στο χρυσό 16 έως 1. (Αυτό το\r\nπληθωριστικό μέτρο θα είχε αυξήσει το χρηματικό ποσό στην \r\nκυκλοφορία και τους βοηθημένους μετρητό-φτωχούς και τους \r\nχρέος-φορτωμένους αγρότες.) Στην επόμενη συζήτηση, ο \r\nγερουσιαστής Benjamin Tillman της νότιας Καρολίνας μίλησε \r\nγια την πλειοψηφία, πλαισιώνοντας το ασημένιο ζήτημα ως ένα \r\nτμηματικό. Η καταστρεπτική απόδοσή του όρμησε τις ελπίδες \r\nτου να είναι ο υποψήφιος silverite για την ΑΜΕΡΙΚΑΝΙΚΗ προεδρία.\r\nΟι ομιλητές για τη μειονότητα τοποθετούν, \r\nσυμπεριλαμβανομένου του γερουσιαστή Δαβίδ Bennett Hill της \r\nΝέας Υόρκης -- η της οποίας ομιλία είναι εδώ -- υπεράσπισε τον \r\nΠρόεδρο Cleveland και τα χρυσά πρότυπα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El discurso más famoso de la historia política \r\namericana fue entregado por Guillermo Jennings Bryan 9 de julio de \r\n1896, en la convención nacional democrática en Chicago, pero fue \r\nprecedido por dos otros discursos significativos. El tema bajo \r\ndiscusión era el tablón de la modernidad en la plataforma \r\ndemocrática. La mayoría de los miembros del comité de las \r\nresoluciones había endosado la invención libre de la plata en una \r\nrelación de transformación de la plata al oro de 16 a 1. (esta\r\nmedida inflacionista habría aumentado la cantidad de dinero en la \r\ncirculación y había ayudado a granjeros efectivo-pobres y \r\ndeuda-cargados.) En el discusión que sobrevenía, senador \r\nBenjamin Tillman de Carolina del Sur habló para la mayoría, \r\nenmarcando la edición de plata como seccional. Su \r\nfuncionamiento desastroso rayado sus esperanzas de ser el candidato \r\ndel silverite a la presidencia de ESTADOS UNIDOS. Los altavoces \r\npara la posición de la minoría, incluyendo senador David Bennett \r\nHill de Nueva York -- que discurso se extracta aquí -- presidente \r\ndefendido Cleveland y el patrón oro.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086267</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108759</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-am-a-democrat-and-not-a-revolutionist-senator-david-bennett-hill-defends-the-gold-standard</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-am-a-democrat-and-not-a-revolutionist-senator-david-bennett-hill-defends-the-gold-standard"
}