{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108211</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108211</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086918</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Collapse of the Only Thing in the Garvey Movement Which Was Original or Promising\": Du Bois on Garvey</string>\r\n            <string language=\"x-mt-de\">\"der Einsturz der einzigen Sache in der Garvey \r\nBewegung, die ursprünglich oder\" versprechend war: Du Bois auf \r\nGarvey</string>\r\n            <string language=\"x-mt-fr\">\"l'effondrement de la seule chose dans le mouvement\r\nde Garvey qui était initial ou promettant\" : Du Bois sur \r\nGarvey</string>\r\n            <string language=\"x-mt-pt\">\"o colapso da única coisa no movimento de Garvey \r\nque era original ou prometendo\": Du Bois em Garvey</string>\r\n            <string language=\"x-mt-it\">\"il crollo di unica cosa nel movimento di Garvey \r\nche era originale o promettente\": Du Bois su Garvey</string>\r\n            <string language=\"x-mt-el\">\"Η κατάρρευση του μόνου πράγματος στη μετακίνηση \r\nGarvey που ήταν αρχική ή ελπιδοφόροσ\": Θ*δu Bois σε \r\nGarvey</string>\r\n            <string language=\"x-mt-es\">\"el derrumbamiento de la única cosa en el \r\nmovimiento de Garvey que era original o de promesa\": Du Bois en \r\nGarvey</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After fighting World War I, ostensibly to defend democracy and the right of self-determination, thousands of African-American soldiers returned home to face intensified discrimination, segregation, and racial violence. Drawing on this frustration, Marcus Garvey attracted thousands of disillusioned black working-class and lower middle-class followers to his Universal Negro Improvement Association (UNIA). The UNIA, committed to notions of racial purity and separatism, insisted that salvation for African Americans meant building an autonomous, black-led nation in Africa. The Black Star Line, an all-black shipping company chartered by the UNIA, was the movement's boldest and most important project, and many African Americans bought shares of stock in the company. For all its grandeur and promise, however, the Black Star Line was soon beset by financial and legal problems, largely resulting from Garvey's mismanagement. The company folded only a few years after its founding. The company's collapse was detailed in an essay by black intellectual W. E. B. Du Bois, who cast doubt on Garvey's trustworthiness and suspicion on UNIA's overall program.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nachdem sie den Ersten Weltkrieg, um gekämpft \r\nhatten Demokratie und das Recht von Self-determination anscheinend zu \r\nverteidigen, kamen Tausenden der Afrikanisch-Amerikanischen Soldaten \r\nnach Hause zu Gesicht verstärkter Unterscheidung, zur Abtrennung und \r\nzur rassischen Gewalttätigkeit zurück. Zeichnend auf diese \r\nFrustration, zog Marcus Garvey Tausenden der ernüchterten schwarzen \r\nArbeiterklasse und der untereren Mittelklassenachfolger zu seiner \r\nUniversalschwarze-Verbesserung Verbindung an (UNIA). Das UNIA, \r\nfestgelegt an den Begriffen der rassischen Reinheit und des \r\nSeparatismus, beharrte, daß Rettung für afrikanische Amerikaner \r\ndas Aufbauen einer autonomen bedeutete, schwarz-führenden Nation in \r\nAfrika. Die schwarze Stern-Zeile, eine all-schwarze \r\nVerschiffenfirma, die durch das UNIA gechartert wurde, war das \r\nfetteste und wichtigste Projekt der Bewegung, und viele afrikanische \r\nAmerikaner kauften Kapitalanteile in der Firma. Für seine ganze\r\nHerrlichkeit und Versprechung jedoch wurde die schwarze Stern-Zeile \r\nbald durch die finanziellen und zugelassenen Probleme belagert, und \r\ndas groß resultiert aus Misswirtschaft Garveys. Nach seiner \r\nGründung die Firma faltete nur einige Jahre. Der Einsturz der \r\nFirma wurde in einem Versuch von schwarzem intellektuellem W. E. B. Du\r\nBois genau geschildert, das Zweifel auf trustworthiness Garveys und \r\nMisstrauen auf UNIAs gesamtem Programm warf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après le combat de la Première Guerre Mondiale, \r\npour défendre en apparence la démocratie et la droite de \r\nart de l'auto-portrait-determination, les milliers de soldats afro-américains sont \r\nrevenus à la maison à la discrimination intensifiée par visage, à \r\nla ségrégation, et à la violence raciale. Dessinant sur cet \r\nanéantissement, Marcus Garvey a attiré des milliers de classe \r\nouvrière noire désillusionnée et de sectateurs inférieurs de \r\nclasse moyenne à son association universelle d'amélioration de \r\nnègre (UNIA). L'UNIA, commis aux notions de la pureté et du \r\nséparatisme raciaux, a insisté sur le fait que le salut pour les \r\nAméricains africains a signifié établir une nation autonome et \r\nnoir-menée en Afrique. Le noir Tiennent le premier rôle la ligne, une \r\ncompagnie maritime tout-noire privilégiée par l'UNIA, étaient le \r\nprojet le plus gras et le plus important du mouvement, et beaucoup \r\nd'Américains africains ont acheté des parts des actions à la \r\ncompagnie. Pour toutes sa splendeur et promesse, cependant, le \r\nnoir Tiennent le premier rôle la ligne a été bientôt assailli par des \r\nproblèmes financiers et légaux, résultant en grande partie de la \r\ngestion mauvaise de Garvey. La compagnie a plié seulement \r\nquelques années après sa fondation. L'effondrement de la \r\ncompagnie a été détaillé dans un essai par W. E. B. Du Bois \r\nintellectuel noir, qui a moulé le doute sur la fidélité de Garvey \r\net le soupçon sur le programme global d'UNIA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após ter lutado o world.war.i, para defender \r\nostensibly a democracia e a direita do self-determination, os milhares\r\nde soldados Africano-Americanos retornaram para casa à \r\ndiscriminação intensified cara, ao segregation, e à violência \r\nracial. Desenhando nesta frustração, Marcus Garvey atraiu \r\nmilhares do working-class preto disillusioned e de uns seguidores mais\r\nbaixos do middle-class a sua associação universal da melhoria do \r\nnegro (UNIA). O UNIA, cometido às noções do purity e do \r\nseparatism raciais, insistiu que o salvation para americanos africanos\r\nsignificou construir uma nação autônoma, preto-conduzida em \r\nÁfrica. A linha preta da estrela, uma companhia de transporte \r\ntodo-preta fretada pelo UNIA, era o projeto o mais bold(realce) e o \r\nmais importante do movimento, e muitos americanos africanos compraram \r\npartes de estoque na companhia. Para todos seus grandeur e \r\npromessa, entretanto, a linha preta da estrela beset logo pelos \r\nproblemas financeiros e legais, resultando pela maior parte do \r\nmismanagement de Garvey. A companhia dobrou somente alguns anos \r\napós seu fundar. O colapso da companhia foi detalhado em um \r\nessay por W. intelectual preto E. B. Du Bois, que moldou a dúvida no \r\ntrustworthiness de Garvey e a suspeita no programa total de UNIA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo il world.war.i di combattimento, difendere \r\napparentemente la democrazia e la destra di self-determination, i \r\nmigliaia dei soldati Africano-Americani hanno ritornato a casa a \r\ndistinzione intensificata faccia, alla segregazione ed alla violenza \r\nrazziale. Dissipando su questa frustrazione, Marcus Garvey ha \r\nattratto i migliaia della classe operaia nera disillusa e dei \r\nseguicamme più bassi della classe media alla sua associazione \r\nuniversale di miglioramento del negro (UNIA). Il UNIA, impegnato\r\nnelle nozioni della purezza e del separatism razziali, ha insistito \r\nche la salvezza per gli Americani africani ha significato lo \r\nsviluppo della nazione autonoma e nero-condotta in Africa. La \r\nriga nera della stella, un'azienda di trasporto tutto-nera istituita \r\ndal UNIA, era il progetto più GRASSETTO e più importante del \r\nmovimento e molti Americani africani hanno comprato le parti delle \r\nazione nell'azienda. Per tutti i relativi grandeur e promessa, \r\ntuttavia, la riga nera della stella presto è stata assalita dai \r\nproblemi finanziari e legali, in gran parte derivanti dalla cattiva \r\ngestione del Garvey. L'azienda ha piegato soltanto alcuni anni \r\ndopo relativo fondare. Il crollo dell'azienda è stato \r\ndettagliato in un saggio da W. E. B. Du Bois intellettuale nero, che \r\nha lanciato il dubbio sul trustworthiness del Garvey ed il sospetto \r\nsul programma generale del UNIA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από να διεξαγάγουν τον παγκόσμιο πόλεμο Ι, για \r\nνα υπερασπίσουν φαινομενικά τη δημοκρατία και το δικαίωμα της \r\nαυτοδιάθεσης, χιλιάδες αφρικανικός-αμερικανικοί στρατιώτες \r\nεπέστρεψαν το σπίτι ενταμένη στην πρόσωπο διάκριση, το \r\nδιαχωρισμό, και τη φυλετική βία. Επισύροντας την προσοχή σε\r\nαυτήν την απογοήτευση, ο Marcus Garvey προσέλκυσε χιλιάδες \r\nαπογοητευμένη μαύρη εργατική τάξη και χαμηλότεροι οπαδοί \r\nμεσαίων τάξεων στην καθολική ένωση βελτίωσης νέγρων του \r\n(UNIA). Το UNIA, δεσμευμένο στις έννοιες της φυλετικών \r\nαγνότητας και του αυτονομισμού, επέμεινε ότι η σωτηρία για \r\nαφρικανικούς Αμερικανούς σήμανε ένα αυτόνομο, μαύρος-οδηγημένο \r\nέθνος στην Αφρική. Η μαύρη γραμμή αστεριών, μια \r\nόλος-μαύρη ναυτιλιακή εταιρία που ναυλώθηκε από το UNIA, \r\nήταν το pjo' ψολδεστ και σημαντικότερο πρόγραμμα της \r\nμετακίνησης, και πολλοί αφρικανικοί Αμερικανοί αγόρασαν τις \r\nμετοχές του αποθέματος στην επιχείρηση. Για όλες το \r\nμεγαλείο και την υπόσχεσή της, εντούτοις, η μαύρη γραμμή \r\nαστεριών περιβλήθηκε σύντομα από τα οικονομικά και νομικά \r\nπροβλήματα, κατά ένα μεγάλο μέρος ως αποτέλεσμα της \r\nκακοδιαχείρισης Garvey. Η επιχείρηση δίπλωσε μόνο μερικά\r\nέτη μετά από την ίδρυσή της. Η κατάρρευση της επιχείρησης\r\nεκτέθηκε λεπτομερώς σε ένα δοκίμιο από μαύρο διανοητικό Θ*Ω. Ε.\r\nΒ. du Bois, το οποίο δημιούργησε αμφιβολία για την \r\nεμπιστοσύνη και την υποψία Garvey στο γενικό πρόγραμμα UNIA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de luchar Primera Guerra Mundial, \r\naparentemente para defender democracia y la derecha de la \r\nautodeterminación, los millares de soldados Africano-Americanos \r\nvolvieron a casa a la discriminación intensificada cara, a la \r\nsegregación, y a la violencia racial. Trazando en esta \r\nfrustración, Marcus Garvey atrajo a millares de clase obrera negra \r\ndesilusionada y de seguidores más bajos de la clase media a su \r\nasociación universal de la mejora del negro (UNIA). El UNIA, \r\nconfiado a las nociones de la pureza y del separatism raciales, \r\ninsistió que la salvación para los americanos africanos significó \r\nla construcción de una nación autónoma, negro-conducida en África.\r\nLa línea negra de la estrella, una compañía de envío \r\ntodo-negra cargada por el UNIA, era el proyecto más en negrilla y \r\nmás importante del movimiento, y muchos americanos africanos \r\ncompraron partes de la acción en la compañía. Para todo su \r\ngrandeur y promesa, sin embargo, la línea negra de la estrella pronto\r\nfue sitiada por los problemas financieros y legales, resultando en \r\ngran parte de la mala gestión de Garvey. La compañía plegable\r\nsolamente algunos años después de su fundar. El derrumbamiento\r\nde la compañía fue detallado en un ensayo por W. intelectual negro \r\nE. B. Du Bois, que echó duda en el trustworthiness de Garvey y la \r\nsuspicacia en el programa total de UNIA.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086918</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108211</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-collapse-of-the-only-thing-in-the-garvey-movement-which-was-original-or-promising-du-bois-on-garvey</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-collapse-of-the-only-thing-in-the-garvey-movement-which-was-original-or-promising-du-bois-on-garvey"
}