{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106262</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106262</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086883</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The A-Bomb Won't Do What You Think!\": An Argument Against Reliance on Nuclear Weapons</string>\r\n            <string language=\"x-mt-de\">\"Die Ein-Bombe Tut Nicht, Was Sie!\" Denken: \r\nEin Argument gegen Vertrauen auf Kernwaffen</string>\r\n            <string language=\"x-mt-fr\">\"l'Un-Panne Ne fera pas Ce que Vous Pensez!\" : \r\nUn argument contre la confiance dans les armes nucléaires</string>\r\n            <string language=\"x-mt-pt\">\"A Um-Bomba Não fará O que Você Pensa!\": \r\nUm argumento de encontro ao reliance em armas nucleares</string>\r\n            <string language=\"x-mt-it\">\"La Un-Bomba Non farà Che cosa Pensate!\": Un\r\nargomento contro ricorso alle armi nucleari</string>\r\n            <string language=\"x-mt-el\">\"Η α-βόμβα δεν θα κάνει τι σκέφτεστε!\": Ένα \r\nόρισμα ενάντια στην εμπιστοσύνη στα πυρηνικά όπλα</string>\r\n            <string language=\"x-mt-es\">\"La Uno-Bomba No hará Lo que Usted Piensa!\": \r\nUn argumento contra confianza en las armas nucleares</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For four years after the U.S. dropped atom bombs on Hiroshima and Nagasaki to end World War II, America held a monopoly on the production of atomic weapons. During this period, debate centering on the use of nuclear bombs in future wars proliferated among government officials, scientists, religious leaders, and in the popular press. In the following article from  Collier's , former Navy lieutenant commander William H. Hessler, using data from the Strategic Bombing Survey, argued that saturation bombing of urban areas during World War II, while devastating for civilians, did not achieve war aims. A future atomic war, therefore, might well destroy cities but fail to stop enemy aggression. Furthermore, with a much higher urban concentration than the Soviet Union, the U.S. had more to lose from atomic warfare. The article, while providing detailed explanations of the bomb's destructive capability, demonstrated the lack of information available regarding the long-term medical and ecological effects of radioactivity. Hessler's prose also evoked both the fascination that gadgetry of atomic warfare held for Americans of the time and the fear many felt about the risks involved in putting this technology to use. On September 24, 1949, one week after publication of this article, news that the Russians had conducted atom bomb tests shocked the nation. The following April, a National Security Council report to President Harry S. Truman advised development of a hydrogen bomb--some 1,000 times more destructive than an atom bomb--and a massive buildup of non-nuclear defenses. The subsequent outbreak of war in Korea in June 1950 justified to many a substantial increase in defense spending.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für vier Jahre nach den VEREINIGTE STAATEN \r\nfallengelassenen Atombomben auf Hiroschima und Nagasaki, zum des \r\nZweiten Weltkrieges zu beenden, hielt Amerika ein Monopol in die \r\nProduktion der Atomwaffen an. Während dieser Periode vermehrte \r\nsich die Debatte, die auf dem Gebrauch der Kernbomben in den \r\nzukünftigen Kriegen zentriert, unter Regierungsbeamten, \r\nWissenschaftler, fromme Führer und in der populären Presse stark. \r\nIm folgenden Artikel vom Colliers, argumentierte ehemaliger \r\nMarineleutnantkommandant William H. Hessler mit Daten von der \r\nstrategischen Bombardierung-Übersicht, daß Sättigung Bombardierung \r\nder städtischen Bereiche während des Zweiten Weltkrieges, beim \r\nVerwüsten für Zivilisten, nicht Kriegziele erzielte. Ein \r\nzukünftiger Atomkrieg konnte folglich hervorquellen zerstören \r\nStädte aber nicht können feindlichen Angriff stoppen. \r\nAusserdem mit einer viel höheren städtischen Konzentration als\r\nder Sowjet-Anschluß, hatten die VEREINIGTEN STAATEN mehr, zum von der\r\nAtomkriegsführung zu verlieren. Der Artikel, beim Zur \r\nVerfügung stellen die genau geschilderten Erklärungen der \r\nzerstörenden Fähigkeit der Bombe, demonstriert dem Mangel an \r\nInformationen vorhanden, die langfristigen medizinischen und \r\nökologischen Effekte von Radioaktivität betrachtend. Prosa \r\nHesslers erwähnte auch die Faszination, die gadgetry von der \r\nAtomkriegsführung für Amerikaner der Zeit anhielt und die Furcht \r\nviele über die Gefahren glaubte, die wenn sie diese Technologie zum \r\nGebrauch mit einbezogen wurden, setzte. An September 24, 1949, \r\neine Woche nach Publikation dieses Artikels, Nachrichten, daß die \r\nRussen geleitet hatten, entsetzten Atombombetests die Nation. \r\nDer folgende April, riet ein Staatssicherheit Ratreport zum \r\nPräsidenten Harry S. Truman Entwicklung einer Wasserstoffbombe -- \r\neinigen 1.000mal zerstörender als eine Atombombe -- und einer \r\nmassiven Anhäufung der nicht nuklearen Verteidigung. Der \r\nfolgende Ausbruch des Krieges in Korea im Juni 1950 schloß zu vielen \r\neine erhebliche Zunahme der Verteidigungausgabe aus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant quatre années après les bombes atomiques \r\nlâchées par ETATS-UNIS sur Hiroshima et Nagasaki pour terminer la \r\ndeuxième guerre mondiale, l'Amérique a tenu un monopole sur la \r\nproduction des armes atomiques. Pendant cette période, la \r\ndiscussion portant sur l'utilisation des pannes nucléaires dans de \r\nfutures guerres a proliféré parmi des fonctionnaires de \r\ngouvernement, scientifiques, amorces religieuses, et dans la presse \r\npopulaire. Dans l'article suivant de Collier, ancien \r\ncommandant de lieutenant de marine William H. Hessler, en utilisant \r\ndes données de l'enquête stratégique de bombardement, a argué du \r\nfait que le bombardement de saturation des zones urbaines pendant la \r\ndeuxième guerre mondiale, tout en dévastant pour des civils, n'a pas\r\nréalisé des objectifs de guerre. Une future guerre atomique \r\npourrait, donc, jaillir détruisent des villes mais n'arrêtent pas \r\nl'agression ennemie. En outre, avec une concentration urbaine \r\nbeaucoup plus élevée qu'Union Soviétique, les ETATS-UNIS ont eu plus à \r\ndétruire de la guerre atomique. L'article, alors que fournir \r\ndétaillait des explications de la capacité destructive de la panne, \r\na démontré le manque d'information disponible considérant les \r\neffets médicaux et écologiques à long terme de la radioactivité. \r\nLa prose de Hessler a également évoqué la fascination que \r\nl'accessoire de la guerre atomique a tenue pour des Américains du \r\ntemps et la crainte beaucoup s'est senti au sujet des risques \r\nimpliqués en mettant cette technologie à l'utilisation. \r\n24 septembre 1949, une semaine après publication de cet \r\narticle, nouvelles que les Russes avaient conduit les essais de bombe \r\natomique ont choqué la nation. Avril suivant, un état du \r\nConseil de sécurité nationale au Président Harry S. Truman a \r\ninformé le développement d'une bombe à hydrogène -- environ 1.000 \r\nfois plus destructive qu'une bombe atomique -- et un habillage massif \r\ndes défenses non-nucléaires. La manifestation ultérieure de \r\nguerre en Corée en juin 1950 a justifié aux beaucoup d'une \r\naugmentation substantielle des dépenses pour la défense.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Por quatro anos após as bombas de átomo deixadas \r\ncair ESTADOS UNIDOS em Hiroshima e em Nagasaki para terminar a segunda\r\nguerra mundial, América prendeu um monopólio na produção de armas \r\natômicas. Durante este período, o debate que centra-se no uso \r\nde bombas nucleares nas guerras futuras proliferated entre oficiais de\r\ngoverno, cientistas, líderes religiosos, e na imprensa popular. \r\nNo seguinte artigo do collier, o capitão-de-corveta anterior \r\nWilliam da marinha H. Hessler, usando dados do exame estratégico do \r\nbombardeio, discutiu que o bombardeio do saturation de áreas urbanas \r\ndurante a segunda guerra mundial, ao devastating para civis, não \r\nconseguiu alvos da guerra. Uma guerra atômica futura, pôde \r\nconseqüentemente jorrar destrói cidades mas não para o aggression \r\ninimigo. Além disso, com uma concentração urbana muito mais \r\nelevada do que a Soviete-união, os ESTADOS UNIDOS tiveram mais a \r\nperder da guerra atômica. O artigo, quando fornecer detalhou \r\nexplanações da potencialidade destrutiva da bomba, demonstrou a \r\nfalta da informação disponível considerando os efeitos médicos e \r\necological a longo prazo do radioactivity. A prosa de Hessler \r\nevoked também  o fascínio que gadgetry da guerra atômica prendeu \r\npara americanos do tempo e o medo muitos sentiu sobre os riscos \r\nenvolvidos em pôr esta tecnologia ao uso. Setembro em 24, 1949,\r\numa semana após a publicação deste artigo, notícia que os russians\r\ntinham conduzido os testes da bomba de átomo chocaram a nação. \r\nO seguinte abril, um relatório do conselho de segurança \r\nnacional ao presidente Harry S. Truman recomendou o desenvolvimento de\r\numa bomba de hidrogênio -- umas 1.000 vezes mais destrutiva do que \r\numa bomba de átomo -- e um acúmulo maciço de defesas non-nuclear. \r\nO outbreak subseqüente da guerra em Coreia em junho 1950 \r\njustificou aos muitos um aumento substancial na despesa de defesa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per quattro anni dopo le bombe atomiche cadute gli \r\nSTATI UNITI su Hiroshima e su Nagasaki per concludere la seconda \r\nguerra mondiale, l'America ha tenuto un monopolio sulla produzione \r\ndelle armi atomiche. Durante questo periodo, il dibattito che \r\nconcentra sull'uso delle bombe nucleari nelle guerre future ha \r\nproliferato fra i funzionari di governo, gli scienziati, capi \r\nreligiosi e nella pressa popolare. Nel seguente articolo dal \r\ncollier, l'ex comandante di tenente del blu marino William H. Hessler,\r\nusando i dati dall'indagine strategica del bombardamento, ha sostenuto\r\nche il bombardamento di saturazione delle aree urbane durante la \r\nseconda guerra mondiale, mentre devastava per i civili, non ha \r\nrealizzato gli obiettivi di guerra. Una guerra atomica futura, \r\nquindi, ha potuto scaturire distrugge le città ma non riesce ad\r\narrestare l'aggressione nemica. Ancora, con un addensamento \r\nurbano molto più alto che l'Soviet-unione, gli STATI UNITI hanno \r\navuti più da perdere da guerra atomica. L'articolo, mentre \r\nfornire ha dettagliato le spiegazioni della possibilità distruttiva \r\ndella bomba, ha dimostrato la mancanza di informazioni disponibile \r\nconsiderando gli effetti medici ed ecologici di lunga durata di \r\nradioattività. La prosa del Hessler egualmente ha evocato sia \r\nil fascino che gadgetry di guerra atomica ha tenuto per gli Americani \r\ndel tempo che il timore molti ha ritenuto circa i rischi addetti a \r\nmettere questa tecnologia all'uso. Il 24 settembre 1949, una \r\nsettimana dopo la pubblicazione di questo articolo, notizie che i \r\nRussi avevano condotto le prove della bomba atomica hanno scosso la \r\nnazione. Seguente aprile, un rapporto del Consiglio di sicurezza\r\nnazionale al presidente Harry S. Truman ha raccomandato lo sviluppo di\r\nuna bomba all'idrogeno -- circa 1.000 volta più distruttiva di una \r\nbomba atomica -- e un'accumulazione voluminosa delle difese non \r\nnucleari. Lo scoppio successivo di guerra in Corea in giugno \r\n1950 ha giustificato ai molti un aumento notevole in spesa della\r\ndifesa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για τέσσερα έτη μετά από τις πεταγμένες οι ΗΠΑ \r\nβόμβες ατόμων στη Χιροσίμα και το Ναγκασάκι για να τελειώσει τον \r\nπαγκόσμιο πόλεμο ΙΙ, η Αμερική κράτησε ένα μονοπώλιο στην \r\nπαραγωγή των ατομικών όπλων. Κατά τη διάρκεια αυτής της \r\nπεριόδου, συζητήστε να στραφεί στη χρήση των πυρηνικών βομβών \r\nστους μελλοντικούς πολέμους πολλαπλασιάστηκε μεταξύ των \r\nκυβερνητικών ανώτερων υπαλλήλων, επιστήμονες, θρησκευτικοί \r\nηγέτες, και στο δημοφιλή Τύπο. Στο ακόλουθο άρθρο από του \r\nανθρακωρύχου, προηγούμενος διοικητής William H. Hessler \r\nυπολοχαγών ναυτικού, που χρησιμοποιεί τα στοιχεία από τη \r\nστρατηγική βομβαρδίζοντας έρευνα, υποστήριξε εκείνο τον \r\nβομβαρδισμό κορεσμού των αστικών περιοχών κατά τη διάρκεια του \r\nπαγκόσμιου πολέμου ΙΙ, καταστρεπτικό για τους πολίτες, δεν \r\nεπέτυχε τους πολεμικούς στόχους. Ένας μελλοντικός ατομικός\r\nπόλεμος, επομένως, καλά να καταστρέψει τις πόλεις αλλά \r\nαποτυγχάνει να σταματήσει την εχθρική επιθετικότητα. \r\nΕπιπλέον, με μια πολύ υψηλότερη αστική συγκέντρωση από τη \r\nΣοβιετική Ένωση, οι ΗΠΑ είχαν περισσότερους που χάνουν από την \r\nατομική εχθροπραξία. Το άρθρο, παρέχοντας τις λεπτομερείς \r\nεξηγήσεις της καταστρεπτικής ικανότητας της βόμβας, κατέδειξε την\r\nέλλειψη πληροφοριών διαθέσιμη σχετικά με τα μακροπρόθεσμα \r\nιατρικά και οικολογικά αποτελέσματα της ραδιενέργειας. Η \r\nπεζογραφία του Hessler προκάλεσε επίσης και τους δύο η γοητεία\r\nότι τα εξαρτήματα της ατομικής εχθροπραξίας κράτησαν για \r\nΑμερικανούς του χρόνου και του φόβου πολλών που έγιναν αισθητών \r\nγια τους κινδύνους που περιλαμβάνονται στην τοποθέτηση αυτής της \r\nτεχνολογίας στη χρήση. Στις 24 Σεπτεμβρίου ..1949, μια \r\nεβδομάδα μετά από τη δημοσίευση αυτού του άρθρου, ειδήσεις ότι\r\nοι Ρώσοι είχαν διευθύνει τις δοκιμές βομβών ατόμων συγκλόνισε \r\nτο έθνος. Ο επόμενος Απρίλιος, μια εθνική έκθεση του \r\nΣυμβουλίου Ασφαλείας στον Πρόεδρο Harry S. Truman \r\nσυμβούλεψε την ανάπτυξη μιας βόμβας υδρογόνου -- περίπου 1.000\r\nχρόνοι πιό καταστρεπτικοί από μια βόμβα ατόμων -- και μια \r\nογκώδη συγκέντρωση των μη πυρηνικών υπερασπίσεων. Το \r\nεπόμενο ξέσπασμα του πολέμου στην Κορέα τον Ιούνιο του 1950 \r\nδικαιολόγησε σε πολλοί μια ουσιαστική αύξηση στα αμυντικά έξοδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Por cuatro años después de las bombas atómicas \r\ncaídas ESTADOS UNIDOS en Hiroshima y Nagasaki para terminar la \r\nSegunda Guerra Mundial, América llevó a cabo un monopolio en la \r\nproducción de armas atómicas. Durante este período, el \r\ndiscusión que se centraba en el uso de bombas nucleares en las \r\nguerras futuras proliferó entre los oficiales del gobierno, \r\ncientíficos, arranques de cinta religiosos, y en la prensa popular. \r\nEn el artículo siguiente del collier, comandante de teniente \r\nanterior de la Marina de guerra Guillermo H. Hessler, usando datos de la \r\nencuesta sobre estratégica el bombardeo, discutió que el bombardeo \r\nde la saturación de áreas urbanas durante la Segunda Guerra Mundial,\r\nmientras que devastaba para los civiles, no alcanzó punterías de la \r\nguerra. Una guerra atómica futura, por lo tanto, pudo manar \r\ndestruye ciudades pero no puede parar la agresión enemiga. \r\nAdemás, con una concentración urbana mucho más alta que la \r\nSoviet-unio'n, los ESTADOS UNIDOS tenían más a perder de la guerra \r\natómica. El artículo, mientras que el proporcionar detalló \r\nlas explicaciones de la capacidad destructiva de la bomba, demostró \r\nla carencia de la información disponible mirando los efectos médicos\r\ny ecológicos a largo plazo de la radiactividad. La prosa de \r\nHessler también evocó la fascinación que gadgetry de la guerra \r\natómica sostuvo para los americanos del tiempo y el miedo muchos se \r\nsentía sobre los riesgos implicados en poner esta tecnología al uso.\r\n24 de septiembre de 1949, una semana después de la \r\npublicación de este artículo, noticias que los rusos habían \r\nconducido las pruebas de la bomba atómica dieron una sacudida \r\neléctrica la nación. El abril siguiente, un informe del \r\nconsejo de la seguridad nacional a presidente Harry S. Truman \r\naconsejó el desarrollo de una bomba de hidrógeno -- unas 1.000 veces\r\nmás destructiva que una bomba atómica -- y una acumulación masiva \r\nde defensas no nucleares. El brote subsecuente de guerra en \r\nCorea en junio 1950 alineó a muchos un aumento substancial en los \r\ngastos para defensa.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086883</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106262</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-a-bomb-wont-do-what-you-think-an-argument-against-reliance-on-nuclear-weapons</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-a-bomb-wont-do-what-you-think-an-argument-against-reliance-on-nuclear-weapons"
}