{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106917</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106917</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086218</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Having Tasted the Sweets of  Freedom \": Cato Petitions the Pennsylvania Legislature to Remain Free</string>\r\n            <string language=\"x-mt-de\">\", die Bonbons der Freiheit schmeckend\": \r\nCato ersucht die Pennsylvania Gesetzgebung, frei zu bleiben</string>\r\n            <string language=\"x-mt-fr\">\"après avoir goûté les bonbons de la liberté\" \r\n: Cato pétitionne la législature de la Pennsylvanie rester \r\nlibrement</string>\r\n            <string language=\"x-mt-pt\">\"provando os doces da liberdade\": Cato \r\npeticiona a legislatura de Pensilvânia remanescer livre</string>\r\n            <string language=\"x-mt-it\">\"assagiando i dolci di libertà\": Cato fa \r\nuna petizione la legislatura della Pensilvania rimanere liberamente</string>\r\n            <string language=\"x-mt-el\">\"Δοκιμάζοντας τα γλυκά της ελευθερίασ\": Το \r\nCato υποβάλλει αίτηση στο νομοθετικό σώμα της Πενσυλβανίας για\r\nνα παραμείνει ελεύθερο</string>\r\n            <string language=\"x-mt-es\">\"probando los dulces de la libertad\": Cato \r\nsolicita a legislatura de Pennsylvania permanecer libremente</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Pressures for abolition of slavery increased in the Revolutionary era; five northern states abolished slavery between 1780 and 1804. Pennsylvania was the first in 1780 when its legislature passed a gradual abolition bill. However, no one was actually freed; all those enslaved when the law went into effect remained enslaved, and all those born after that date were required to provide their mothers' masters with twenty-eight years of servitude before they could obtain their freedom. Despite the law's extreme gradualism, the following year a more conservative legislature attempted to repeal it. Newly freed African Americans petitioned the Assembly to reject such a move. Cato, newly freed with his children, wrote to  Philadelphia's Freeman's Journal , an African-American newspaper, in 1781, making his case by using the legislature's own words about the promise of universal civilization while adding his own views of the meaning of the Revolution. The legislature voted against repealing the gradual abolition act.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Druck für Aufhebung der Sklaverei erhöhte sich \r\nder revolutionären Ära; fünf Nordzustände schufen Sklaverei \r\nzwischen 1780 und 1804 ab. Pennsylvania war das erste 1780, als \r\nseine Gesetzgebung einen stufenweisen Aufhebung Gesetz verabschiedete.\r\nJedoch wurde niemand wirklich freigegeben; alles \r\nversklavten die, als das Gesetz in Effekt blieb versklavt einstieg und\r\nalles die, die nach diesem Datum getragen wurden, benoetigt wurden, um\r\nMeister ihre Mutter mit achtundzwanzig Jahren der Versklavung zu \r\nversehen, bevor sie ihre Freiheit erreichen konnten. Trotz des \r\nextremen gradualism des Gesetzes das folgende Jahr versuchte eine \r\nkonservativere Gesetzgebung, es zu widerrufen. Eben freigegebene\r\nafrikanische Amerikaner ersuchten die Versammlung, solch eine Bewegung\r\nzurückzuweisen. Cato, eben freigegeben mit seinen Kindern, \r\nschrieb zum Journal des Ehrenbürgers Philadelphias, eine \r\nAfrikanisch-Amerikanische Zeitung, 1781 und bildete seinen Fall, indem\r\ner verwendete eigene Wörter der Gesetzgebung über die Versprechung \r\nder Universalzivilisation beim Hinzufügen seiner eigenen Ansichten \r\nder Bedeutung von der Umdrehung. Die Gesetzgebung wählte gegen \r\ndas Widerrufen der stufenweisen Aufhebung Tat.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les pressions pour l'abolition de l'esclavage ont \r\naugmenté dans l'ère révolutionnaire ; cinq états nordiques \r\nont supprimé l'esclavage entre 1780 et 1804. La Pennsylvanie \r\nétait la première en 1780 où sa législature a passé une facture \r\nprogressive d'abolition. Cependant, personne n'a été libéré \r\nréellement ; tout ceux ont asservi quand la loi est entrée \r\ndans l'effet est restée asservie, et tout ceux soutenues après cette\r\ndate ont été exigées pour fournir aux maîtres de leurs mères \r\nvingt-huit ans de servitude avant qu'elles pourraient obtenir leur \r\nliberté. En dépit de la gradation extrême de la loi, \r\nl'année suivante une législature plus conservatrice a essayé de \r\nl'abroger. Les Américains africains nouvellement libres ont \r\npétitionné l'Assemblée rejeter un tel mouvement. Cato, \r\nnouvellement libéré avec ses enfants, a écrit au journal du citoyen\r\nd'honneur de Philadelphie, un journal afro-américain, en 1781, faisant \r\nson cas en utilisant les propres mots de la législature au sujet de \r\nla promesse de la civilisation universelle tout en ajoutant ses \r\npropres vues de la signification de la révolution. La \r\nlégislature a voté contre abroger l'acte progressif d'abolition.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As pressões para o abolition do slavery \r\naumentaram na era revolucionária; cinco estados do norte \r\nabolished um slavery entre 1780 e 1804. Pensilvânia era a \r\nprimeira em 1780 em que sua legislatura passou uma conta gradual do \r\nabolition. Entretanto, ninguém foi livrado realmente; \r\ntodo o aqueles enslaved quando a lei entrou no efeito remanesceu\r\nenslaved, e todo o aquelas carregadas após essa data foram requeridas\r\npara fornecer mestres das suas matrizes com os twenty-eight anos do \r\nservitude antes que poderiam obter sua liberdade. Apesar do \r\ngradualism extremo da lei, o seguinte ano uma legislatura mais \r\nconservadora tentou repeal o. Os americanos africanos \r\nrecentemente livrados peticionaram o conjunto rejeitar tal movimento. \r\nCato, livrado recentemente com suas crianças, escreveu ao \r\njornal do freeman de Filadélfia, um jornal Africano-Americano, em \r\n1781, fazendo seu caso usando próprias palavras da legislatura sobre \r\na promessa da civilização universal ao adicionar suas próprias \r\nvistas do meaning da volta. A legislatura votou de encontro a \r\nrepealing o ato gradual do abolition.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le pressioni per l'abolizione di slavery sono \r\naumentato di era rivoluzionaria; cinque nordici dichiarano \r\nlo slavery abolito fra 1780 e 1804. La Pensilvania era la prima \r\nin 1780 in cui la relativa legislatura ha passato una fattura graduale\r\ndi abolizione. Tuttavia, nessuno realmente è stato liberato; \r\ntutto quelli hanno asservito quando la legge ha entrato in \r\neffetto è rimasto asservita e tutto quelle sopportate dopo quella \r\ndata sono state richieste per fornire ai supervisori delle loro madri \r\nventotto anni del servitude prima che potrebbero ottenere la loro \r\nlibertà. Malgrado il gradualism estremo della legge, il \r\nseguente anno una legislatura più conservatrice ha tentato di \r\nabrogarla. Gli Americani africani recentemente liberati hanno \r\nfatto una petizione l'Assemblea rifiutare un tal movimento. \r\nCato, recentemente liberato con i suoi bambini, ha scritto al \r\ngiornale del freeman de Filadelfia, un giornale Africano-Americano, in\r\n1781, facente il suo caso usando le proprie parole della legislatura \r\ncirca la promessa di civilizzazione universale mentre aggiungeva i \r\nsuoi propri punti di vista del significato della rivoluzione. La\r\nlegislatura ha votato contro l'abrogazione dell'atto graduale di \r\nabolizione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι πιέσεις για την κατάργηση της σκλαβιάς αυξήθηκαν \r\nστην επαναστατική εποχή  πέντε βόρεια κράτη κατάργησαν τη \r\nσκλαβιά μεταξύ 1780 και 1804, Πενσυλβανία ήταν το πρώτο το \r\n1780 πότε το νομοθετικό σώμα του ψήφισε ένα βαθμιαίο \r\nνομοσχέδιο κατάργησης. Εντούτοις, κανένας ελευθερώθηκε \r\nπραγματικά  όλοι εκείνοι υποδούλωσαν πότε ο νόμος τέθηκε \r\nσε ισχύ παρέμεινε υποδουλωμένος, και όλοι εκείνοι γεννημένοι \r\nαφότου απαιτήθηκε εκείνη η ημερομηνία για να παρέχει στους \r\nκυρίους των μητέρων τους είκοσι οχτώ έτη δουλείας προτού να \r\nμπορέσουν να λάβουν την ελευθερία τους. Παρά την ακραία \r\nβαθμιαία εξέλιξη του νόμου, το επόμενο έτος ένα πιό \r\nσυντηρητικό νομοθετικό σώμα προσπάθησε να τον ακυρώσει. \r\nΠρόσφατα ελευθερωμένοι αφρικανικοί Αμερικανοί υπέβαλαν \r\nαίτηση στη συμβολική γλώσσα για να απορρίψουν μια τέτοια κίνηση.\r\nΤο Cato, που ελευθερώθηκε πρόσφατα με τα παιδιά του, \r\nέγραψε στο περιοδικό του ελεύθερου πολίτη της Φιλαδέλφειας, μια \r\nαφρικανικός-αμερικανική εφημερίδα, το 1781, δίνοντας τα \r\nεπιχειρήματά του με τη χρησιμοποίηση των λέξεων του νομοθετικού \r\nσώματος για την υπόσχεση του καθολικού πολιτισμού προσθέτοντας \r\nτις όψεις του της έννοιας της επανάστασης. Το νομοθετικό \r\nσώμα που ψηφίζεται ενάντια στην ακύρωση της βαθμιαίας πράξης \r\nκατάργησης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las presiones para la abolición de la esclavitud \r\naumentaron de la era revolucionaria; cinco estados norteños \r\nsuprimieron esclavitud entre 1780 y 1804. Pennsylvania era la \r\nprimera en 1780 en que su legislatura aprobó una cuenta gradual de la\r\nabolición. Sin embargo, nadie fue liberada realmente; \r\ntodo el ésos esclavizaron cuando la ley entró efecto seguía \r\nesclavizada, y todo el ésas llevadas después de esa fecha fueron \r\nrequeridas para proveer de los amos de sus madres veintiocho años de \r\nla servidumbre antes de que podrían obtener su libertad. A \r\npesar de el gradualism extremo de la ley, el año siguiente una \r\nlegislatura más conservadora procuró abrogarlo. Los americanos\r\nafricanos nuevamente liberados solicitaron a asamblea rechazar tal \r\nmovimiento. Cato, liberado nuevamente con sus niños, escribió \r\nal diario del freeman de Philadelphia, un periódico \r\nAfricano-Americano, en 1781, haciendo su caso usando propias palabras \r\nde la legislatura sobre la promesa de la civilización universal \r\nmientras que agregaba sus propias opiniones del significado de la \r\nrevolución. La legislatura votó contra la abrogación del acto\r\ngradual de la abolición.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086218</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106917</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/having-tasted-the-sweets-of-freedom-cato-petitions-the-pennsylvania-legislature-to-remain-free</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/having-tasted-the-sweets-of-freedom-cato-petitions-the-pennsylvania-legislature-to-remain-free"
}