{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104711</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104711</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086475</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Mind Your Business!: One Woman's Encounter with Reformers</string>\r\n            <string language=\"x-mt-de\">Kümmern Sie Sich um Ihr Geschäft!: Ein \r\nTreffen der Frau mit Reformern</string>\r\n            <string language=\"x-mt-fr\">Occupez-vous de Vos Affaires ! : Une \r\nrencontre de la femme avec des Réformateurs</string>\r\n            <string language=\"x-mt-pt\">Ocupe-se De Seu Negócio!: Um encontro da \r\nmulher com Reformers</string>\r\n            <string language=\"x-mt-it\">Occupisi Del Vostro Commercio!: Un incontro \r\ndella donna con Reformers</string>\r\n            <string language=\"x-mt-el\">Απασχολήστε την επιχείρησή σας!: Μια σύγκρουση \r\nτης γυναίκας με τους μεταρρυθμιστές</string>\r\n            <string language=\"x-mt-es\">Importe De Su Negocio!: Un encuentro de la \r\nmujer con los Reformadores</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Settlement houses first began appearing in the immigrant and working-class districts of American cities in the 1890s. Over the next four decades, immigrant men and women had a wide range of experiences with settlement house reformers. Some immigrants encountered the settlement houses as places of refuge and caring; at other times, they found reformers to be arrogant and patronizing. Born in Russian Poland around 1885, Anzia Yesierska came to America as a young girl in the 1890s. She rejected the traditional notions of womanhood and marriage dictated by her Jewish immigrant family. She toiled in sweatshops and laundries while she taught herself English and began writing. She married twice but both unions were brief. In her first story, \"The Free Vacation House,\" published in 1915, Yesierska painted the middle-class reformers who tried to help the immigrant heroine as meddling busybodies who disregarded her right to dignity and privacy.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Regelung Häuser fingen zuerst an, im Immigranten \r\nzu erscheinen und Arbeiterklassebezirke der amerikanischen Städte im \r\n1890s. über den folgenden vier Dekaden, den einwandernden Männern \r\nund den Frauen hatten eine breite Strecke der Erfahrungen mit Regelung\r\nHausReformern. Einige Immigranten trafen die Regelung \r\nHäuser als Orte von Schutz und von Interessieren an; zu anderen\r\nMalen fanden sie Reformer, um arrogant und patronizing zu sein. \r\nGetragen in russischem Polen um 1885, kam Anzia Yesierska nach \r\nAmerika als junges Mädchen im 1890s. Sie wies die \r\ntraditionellen Begriffe von womanhood und von Verbindung \r\nvorgeschrieben von ihrer jüdischen einwandernden Familie zurück. \r\nSie plagte in den Fabriken mit schlechten \r\nArbeitsbedingungen und in den Wäschereien ab, während sie Englisch \r\nsich beibrachte und anfing zu schreiben. Sie verband zweimal, \r\naber beide Anschlüße waren kurz. In ihrer ersten Geschichte \r\n\"das freie Ferien-Haus,\" veröffentlichte 1915, malte Yesierska die \r\nMittelklasseReformer, die versuchten, der einwandernden Heldin \r\nals Einmischung Busybodies zu helfen, die ihr Recht zur Würde und zum\r\nPrivatleben mißachteten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les maisons de règlement ont commencé la \r\npremière fois à apparaître dans les zones d'immigré et de classe \r\nouvrier des villes américaines dans le 1890s. Pendant les \r\nquatre décennies suivantes, les hommes et les femmes immigrés ont eu\r\nun éventail d'expériences avec des réformateurs de maison de \r\nrèglement. Quelques immigrés ont rencontré les maisons de \r\nrèglement comme lieux de refuge et de s'inquiéter ; à \r\nd'autres fois, ils ont trouvé des réformateurs pour être arrogants et\r\npatronnants. Soutenu en Pologne russe autour de 1885, Anzia \r\nYesierska est venu en Amérique en tant que jeune fille dans le 1890s.\r\nElle a rejeté les notions traditionnelles de la condition féminine et \r\ndu mariage dictée par sa famille immigrée juive. Elle \r\ntravaille fort dans les bagnes et les blanchisseries tandis qu'elle \r\ns'enseignait l'anglais et commençait à écrire. Elle s'est \r\nmariée deux fois mais les deux syndicats étaient brefs. Dans \r\nsa première histoire, \"la Chambre libre de vacances,\" a édité en \r\n1915, Yesierska a peint les réformateurs de classe moyenne qui ont \r\nessayé d'aider la héroïne immigrée comme mouches du coche \r\nd'intervention qui ont négligé sa droite à la dignité et à \r\nl'intimité.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As casas do estabelecimento começaram \r\nprimeiramente a aparecer no immigrant e os distritos do working-class \r\nde cidades americanas no 1890s. sobre as quatro décadas seguintes, os\r\nhomens immigrant e as mulheres tiveram uma escala larga das \r\nexperiências com os reformers da casa do estabelecimento. \r\nAlguns immigrants encontraram as casas do estabelecimento como \r\nlugares do refúgio e de importar-se; em outras vezes, \r\nencontraram reformers para ser arrogantes e patronizing. \r\nCarregado em Poland russian em torno de 1885, Anzia Yesierska \r\nveio a América como uma menina nova no 1890s. Rejeitou as \r\nnoções tradicionais do womanhood e da união ditada por sua família\r\nimmigrant jewish. Labuta nos sweatshops e nas lavanderias quando\r\nse ensinou o inglês e se começou a escrever. Casou-se duas \r\nvezes mas ambas as uniões eram breves. Em sua primeira \r\nhistória, \"a casa livre das férias,\" publicou em 1915, Yesierska \r\npintou os reformers do middle-class que tentaram ajudar ao heroine \r\nimmigrant como os busybodies do meddling que negligenciaram sua \r\ndireita à dignidade e à privacidade.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le case di stabilimento in primo luogo hanno \r\ncominciato a comparire nell'immigrante ed i distretti della classe \r\noperaia delle città americane nel 1890s. sopra le quattro decadi \r\nprossime, gli uomini immigrati e le donne hanno avuti una vasta gamma \r\ndelle esperienze dei reformers della casa di stabilimento. \r\nAlcuni immigranti hanno incontrato le case di stabilimento come \r\nposti del rifugio e di preoccuparsi; ad altre volte, hanno \r\ntrovato i reformers per essere arroganti e patronizing. \r\nSopportato in Polonia russa verso 1885, Anzia Yesierska è \r\nvenuto in America come ragazza giovane nel 1890s. Ha rifiutato \r\nle nozioni tradizionali del womanhood e dell'unione dettata dalla sua \r\nfamiglia immigrata ebrea. Lavora duramente in azienda che \r\nsfrutta la manodopera ed in lavanderie mentre si è insegnato \r\nl'inglese ed ha cominciato a scrivere. Si è sposata due volte \r\nma entrambi i sindacati erano brevi. Nella sua prima storia, \"la\r\nCamera libera di vacanza,\" ha pubblicato in 1915, Yesierska ha \r\nverniciato i reformers della classe media che hanno provato a aiutare \r\nil heroine immigrato come busybodies di meddling che hanno ignorato la\r\nsua destra alla dignità ed alla segretezza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα σπίτια τακτοποίησης άρχισαν αρχικά στις περιοχές \r\nμεταναστών και εργατικών τάξεων των αμερικανικών πόλεων στα \r\n1890s. Κατά τη διάρκεια των επόμενων τεσσάρων δεκαετιών,\r\nοι που έχουν μεταναστεύσει άνδρες και οι γυναίκες είχαν ένα \r\nευρύ φάσμα της εμπειρίας με τους μεταρρυθμιστές σπιτιών \r\nτακτοποίησης. Μερικοί μετανάστες αντιμετώπισαν τα σπίτια \r\nτακτοποίησης ως θέσεις του καταφυγίου και της φροντίδας  σε \r\nάλλους χρόνους, βρήκαν τους μεταρρυθμιστές για να είναι \r\nαλαζονικούς και πατερναλιστικούς. Γεννημένος στη ρωσική \r\nΠολωνία περίπου 1885, Anzia Yesierska ήρθε στην Αμερική \r\nως νέο κορίτσι στο 1890s. Απέρριψε τις παραδοσιακές \r\nέννοιες της γυναικείας φύσης και του γάμου που υπαγορεύθηκαν από\r\nτην εβραϊκή που έχουν μεταναστεύσει οικογένειά της. \r\nΚοπίασε στα σκλαβοπάζαρο και τα πλυντήρια ενώ διδάχθηκε \r\nτα αγγλικά και άρχισε. Πάντρεψε δύο φορές αλλά και οι δύο\r\nενώσεις ήταν συνοπτικές. Στην πρώτη ιστορία της, \"το \r\nελεύθερο σπίτι διακοπών,\" δημοσιευμένος το 1915, Yesierska \r\nχρωμάτισε τους μεταρρυθμιστές μεσαίων τάξεων που προσπάθησαν να \r\nβοηθήσουν την που έχουν μεταναστεύσει ηρωϊ'δα ως αναμιγγμένος \r\nκουτσομπόλες που δεν έλαβαν υπόψη το δικαίωμά της στην \r\nαξιοπρέπεια και τη μυστικότητα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las casas del establecimiento primero comenzaron a \r\naparecer en el inmigrante y los districtos de la clase obrera de \r\nciudades americanas en el 1890s. sobre las cuatro décadas próximas, \r\nlos hombres inmigrantes y las mujeres tenían una amplia gama de \r\nexperiencias con los reformadores de la casa del establecimiento. \r\nAlgunos inmigrantes encontraron las casas del establecimiento \r\ncomo lugares del refugio y de cuidar; en otras veces, \r\nencontraron a reformadores para ser arrogantes y que patronizaban. \r\nLlevado en Polonia rusa alrededor de 1885, Anzia Yesierska vino \r\na América como muchacha joven en el 1890s. Ella rechazó las \r\nnociones tradicionales del womanhood y de la unión dictada por su \r\nfamilia inmigrante judía. Ella trabaja en fábricas de \r\nexplotación y lavaderos mientras que ella se enseñó inglés y \r\ncomenzó a escribir. Ella casó dos veces pero ambas uniones \r\neran abreviadas. En su primera historia, \"la casa libre de las \r\nvacaciones,\" publicó en 1915, Yesierska pintó a reformadores de la \r\nclase media que intentaron ayudar a la heroína inmigrante como \r\nbusybodies de la intromisión que desatendieron la su derecha a la \r\ndignidad y a la aislamiento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086475</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104711</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/mind-your-business-one-womans-encounter-with-reformers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/mind-your-business-one-womans-encounter-with-reformers"
}