{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106690</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106690</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087215</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Welcoming Home a Hero: Calvin Coolidge and Charles Lindbergh Speak</string>\r\n            <string language=\"x-mt-de\">Haus begrüßen ein Held: Calvin Coolidge und\r\nCharles Lindbergh sprechen</string>\r\n            <string language=\"x-mt-fr\">Faisant bon accueil à la maison un héros : \r\nCalvin Coolidge et Charles Lindbergh parlent</string>\r\n            <string language=\"x-mt-pt\">Dando boas-vindas à HOME um herói: Calvin \r\nCoolidge e Charles Lindbergh falam</string>\r\n            <string language=\"x-mt-it\">Accogliendo favorevolmente sede un hero: \r\nCalvin Coolidge e Charles Lindbergh parlano</string>\r\n            <string language=\"x-mt-el\">\"Οικία\" υποδοχής ένας ήρωας: Calvin \r\nCoolidge και Charles Lindbergh Speak</string>\r\n            <string language=\"x-mt-es\">Dando la bienvenida al hogar un héroe: \r\nCalvin Coolidge y Charles Lindbergh hablan</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When 25-year-old Charles A. Lindbergh set down his monoplane,  The Spirit of St. Louis , at Le Bourget Aerodrome in Paris on May 21, 1927, he instantly became the leading hero of a decade of American heroes and celebrities. Lindbergh had not expected any welcome in France, but word of his arrival spread through Paris, and twenty-five thousand people surrounded the plane even before he stopped taxiing. The frenzy continued when Lindbergh returned to the United States on June 11, 1927, where President Calvin Coolidge and his wife welcomed him at a Washington Monument stand specially built for the occasion. Coolidge's welcome and Lindbergh's brief response were broadcast nationwide. Coolidge lavished praise on the aviator in a very serious voice, and Lindbergh responded humorously. Beneath the joking about a battleship being sent for him, however, was perhaps a serious concern about becoming a prisoner of his sudden fame.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als 25-year-old Charles A. Lindbergh seinen \r\nEindecker aufzeichnete, der Geist von St. Louis, bei Le Bourget \r\nAerodrome in Paris an Mai 21, 1927, wurde er sofort der führende Held\r\neiner Dekade der amerikanischen Helder und der Berühmtheiten. \r\nLindbergh hatte kein Willkommen in Frankreich, aber Wort seiner \r\nAnkunft erwartet, die durch Paris verbritten wurde, und \r\nfünfundzwanzig tausend Leute umgaben die Fläche, sogar bevor er \r\nstoppte mit einem Taxi zu fahren. Die Raserei fuhr fort, als \r\nLindbergh in die Vereinigten Staaten an Juni 11, 1927 zurückging, wo \r\nPräsident Calvin Coolidge und seine Frau ihn auf einem Washington \r\nDenkmalstand begrüßte, der besonders für die Gelegenheit aufgebaut \r\nwurde. Willkommen Coolidges und Lindberghs kurze Antwort waren \r\nSendung im ganzen Land. Coolidge reagierte lavished Lob auf dem \r\nFlieger in einer sehr ernsten Stimme und Lindbergh humorvoll. \r\nUnter dem Scherzen über ein Linienschiff, das für ihn jedoch \r\nmöglicherweise war ein gesendet wurde, ernstes Interesse über das \r\nStehen eines Gefangenen seines plötzlichen Ruhmes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand 25-year-old Charles A. Lindbergh a établi \r\nson monoplan, l'esprit de St Louis, chez Le Bourget Aerodrome à Paris\r\n21 mai 1927, il est immédiatement devenu le principal héros d'une \r\ndécennie des héros américains et des célébrités. Lindbergh\r\nne s'était attendu aucune bienvenue en France, mais à mot de son \r\narrivée écartée par Paris, et vingt-cinq mille personnes ont \r\nentouré l'avion même avant qu'il a cessé de rouler au sol. La\r\nfrénésie a continué quand Lindbergh est revenu aux Etats-Unis juin \r\n11, 1927, où le Président Calvin Coolidge et son épouse lui a \r\nsouhaité la bienvenue à un stand de monument de Washington \r\nparticulièrement établi pour l'occasion. La bienvenue de \r\nCoolidge et réponse de Lindbergh la brève étaient émission dans \r\ntout le pays. Par Coolidge l'éloge somptueuse Lindbergh sur \r\nl'aviateur dans une voix très sérieuse, et a répondu plein \r\nd'humour. Sous la plaisanterie au sujet d'un cuirassé étant \r\nenvoyé pour lui, cependant, était peut-être une préoccupation \r\nprofonde concernant aller bien à un prisonnier de sa renommée \r\nsoudaine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando 25-year-old Charles A. Lindbergh \r\nestabeleceu seu monoplane, o espírito de St. Louis, em Le Bourget \r\nAeródromo em Paris maio em 21, 1927, transformou-se imediatamente o \r\nherói principal de uma década de heróis americanos e de \r\ncelebridades. Lindbergh não tinha esperado nenhuma boa vinda em\r\nFrance, mas palavra de sua chegada espalhada através de Paris, e \r\ntwenty-five mil povos cercaram o plano mesmo antes que parou de \r\ntaxiing. O frenzy continuou quando Lindbergh retornou aos \r\nestados unidos junho em 11, 1927, onde o presidente Calvin Coolidge e \r\nsua esposa lhe deu boas-vindas em um carrinho do monumento de \r\nWashington construído especialmente para a ocasião. A boa \r\nvinda de Coolidge e a resposta breve de Lindbergh eram transmissão \r\npor todo o país. Coolidge o elogio dado Lindbergh no aviador em\r\numa voz muito séria, e respondeu humorously. Abaixo de gracejar\r\nsobre um cruzador de batalha que está sendo emitido para ele, \r\nentretanto, era talvez um interesse sério sobre assentar bem em um \r\nprisioneiro de sua fama repentina.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando 25-year-old Charles A. Lindbergh ha \r\nstabilito il suo monoplane, lo spirito di St. Louis, a Le Bourget \r\nAerodrome a Parigi maggio su 21, 1927, immediatamente è diventato il \r\nhero principale di una decade degli eroi e dei celebrities \r\namericani. Lindbergh non aveva previsto alcun benvenuto in \r\nFrancia, ma la parola del suo arrivo sparso attraverso Parigi e \r\nventicinque mila genti hanno circondato l'aereo persino prima che \r\nsmettesse di rullare. Il frenzy è continuato quando Lindbergh \r\nrestituito al unito Dichiara il 11 giugno 1927, dove il \r\npresidente Calvin Coolidge e la sua moglie lo ha accolto \r\nfavorevolmente ad un basamento del monumento de Washington sviluppato \r\nspecialmente per l'occasione. Il benvenuto del Coolidge e \r\nrisposta del Lindbergh la breve erano radiodiffusione in tutta la \r\nnazione. Coolidge ha prodigato nell'elogio sul aviator in una \r\nvoce molto seria e Lindbergh ha risposto divertente. Sotto \r\nscherzare circa un battleship che è trasmesso per lui, tuttavia, era \r\nforse una preoccupazione seria circa stare bene ad un prigioniero \r\ndella sua fama improvvisa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν 25-χρονών Charles A. Lindbergh \r\nκαθόρισε το μονοπλάνο του, το πνεύμα του ST Louis, στο \r\nαεροδρόμιο Le Bourget στο Παρίσι σε Μάιος 21 \r\n..1927, έγινε αμέσως ο κύριος ήρωας μιας δεκαετίας \r\nαμερικανικών ηρώων και προσωπικοτήτων. Το Lindbergh δεν \r\nείχε αναμείνει οποιαδήποτε υποδοχή στη Γαλλία, αλλά η λέξη της \r\nάφιξής του διέδωσε μέσω του Παρισιού, και εικοσι πέντε χιλιάες \r\nάνθρωποι περιέβαλαν το αεροπλάνο ακόμη και προτού να σταματήσει.\r\nΟ παροξυσμός συνεχίστηκε όταν επέστρεψε Lindbergh στις \r\nΗνωμένες Πολιτείες στις 11 Ιουνίου ..1927, όπου ο Πρόεδρος \r\nCalvin Coolidge και η σύζυγός του τον καλωσόρισαν σε μια \r\nστάση μνημείων της Ουάσιγκτον ειδικά χτίζω για την περίπτωση. \r\nΗ υποδοχή του Coolidge και η συνοπτική απάντηση \r\nLindbergh ήταν ραδιοφωνική μετάδοση σε εθνικό επίπεδο. \r\nΤο Coolidge κατασπατάλησε τον έπαινο στον αεροπόρο σε μια \r\nπολύ σοβαρή φωνή, και Lindbergh αποκρίθηκε χιουμοριστικά. \r\nΚάτω από να αστειευτεί για ένα θωρηκτό που στέλνεται για \r\nτον, εντούτοις, ήταν ίσως μια σοβαρή ανησυχία για να γίνει \r\nφυλακισμένος της ξαφνικής φήμης του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando 25-year-old Charles A. Lindbergh \r\nestableció su monoplano, el alcohol de St. Louis, en Le Bourget \r\nAerodrome en París 21 de mayo de 1927, él hizo inmediatamente el \r\nhéroe principal de una década de héroes americanos y de \r\ncelebridades. Lindbergh no contaba con ninguna recepción en \r\nFrancia, sino palabra de su llegada separada a través de París, y \r\nveinticinco mil personas rodearon el plano incluso antes de que él \r\nparó el carretear. El frenesí continuó cuando Lindbergh \r\nvolvió a los Estados Unidos 11 de junio de 1927, donde presidente \r\nCalvin Coolidge y su esposa le dio la bienvenida en un soporte del \r\nmonumento de Washington construido especialmente para la ocasión. \r\nLa recepción de Coolidge y la respuesta abreviada de Lindbergh \r\neran difusión por toda la nación. Coolidge la alabanza \r\nprodigada Lindbergh en el aviador en una voz muy seria, y respondió \r\nchistoso. Debajo de bromear sobre un acorazado que era enviado \r\npara él, sin embargo, estaba quizás una preocupación seria por \r\nsentir bien a un preso de su fama repentina.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087215</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106690</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/welcoming-home-a-hero-calvin-coolidge-and-charles-lindbergh-speak</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/welcoming-home-a-hero-calvin-coolidge-and-charles-lindbergh-speak"
}