{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105228</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105228</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086315</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"If You Believe the Negro Has a Soul\": \"Back to Africa\" with Marcus Garvey</string>\r\n            <string language=\"x-mt-de\">\"wenn Sie glauben, hat der Schwarze eine Seele\": \r\n\"zurück zu Afrika\" mit Marcus Garvey</string>\r\n            <string language=\"x-mt-fr\">\"si vous croyez le nègre a une âme\" : \"de \r\nnouveau à l'Afrique\" avec Marcus Garvey</string>\r\n            <string language=\"x-mt-pt\">\"se você acredita o negro tem uma alma\": \r\n\"traseiro a África\" com Marcus Garvey</string>\r\n            <string language=\"x-mt-it\">\"se credete il negro ha un'anima\": \"di nuovo \r\nall'Africa\" con Marcus Garvey</string>\r\n            <string language=\"x-mt-el\">\"Εάν θεωρείτε ο νέγρος έχει μια ψυχή\": \"Πίσω \r\nστην Αφρική\" με το Marcus Garvey</string>\r\n            <string language=\"x-mt-es\">\"si usted cree el negro tiene un alma\": \"de \r\nnuevo a África\" con Marcus Garvey</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Black Nationalist Marcus Garvey recognized that his Universal Negro Improvement Association (UNIA) would find its most enthusiastic audience in the United States, despite the organization's professed worldwide mission. After fighting World War I, ostensibly to defend democracy and self-determination, thousands of African-American soldiers returned home to find intensified discrimination, segregation, racial violence, and hostile relations with white Americans. Sensing growing frustration, Garvey used his considerable charisma to attract thousands of disillusioned black working-class and lower middle-class followers and became the most popular black leader in America in the early 1920s. The UNIA, committed to notions of racial purity and separatism, insisted that salvation for African Americans meant building an autonomous, black-led nation in Africa. To this end, the movement offered in its \"Back to Africa\" campaign a powerful message of black pride and economic self-sufficiency. In Garvey's 1921 speech, \"If You Believe the Negro Has a Soul,\" he emphasized the inevitability of racial antagonism and the hopelessness of interracial coexistence.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Schwarzes nationalistisches Marcus Garvey erkannte,\r\ndaß seine Universalschwarze-Verbesserung Verbindung (UNIA) seine \r\nenthusiastischsten Publikum in den Vereinigten Staaten finden würde, \r\ntrotz der erklärten weltweiten Mission der Organisation. \r\nNachdem sie den Ersten Weltkrieg, um gekämpft hatten Demokratie\r\nund Self-determination anscheinend zu verteidigen, kamen Tausenden der\r\nAfrikanisch-Amerikanischen Soldaten nach Hause zurück, um verstärkte\r\nUnterscheidung, Abtrennung, rassische Gewalttätigkeit und feindliche \r\nRelationen mit weißen Amerikanern zu finden. Wachsende \r\nFrustration erfassend, verwendete Garvey sein beträchtliches \r\nCharisma, um Tausenden der ernüchterten schwarzen Arbeiterklasse und \r\nder untereren Mittelklassenachfolger anzuziehen und stand dem \r\npopulärsten schwarzen Führer in Amerika in den frühen zwanziger \r\nJahren. Das UNIA, festgelegt an den Begriffen der rassischen \r\nReinheit und des Separatismus, beharrte, daß Rettung für \r\nafrikanische Amerikaner das Aufbauen einer autonomen bedeutete, \r\nschwarz-führenden Nation in Afrika. Zu diesem Zweck bot die \r\nBewegung in seiner \"zurück zu Afrika\" Kampagne eine leistungsfähige \r\nMeldung des schwarzen Stolzes und der ökonomischen Selbstüberhebung \r\nan. In Garveys Rede 1921 \", wenn Sie glauben, daß der Schwarze \r\neine Seele hat,\" hob er die Unvermeidlichkeit des rassischen \r\nAntagonismus und die Hoffnungslosigkeit der interracial Koexistenz \r\nhervor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Marcus nationaliste noir Garvey a identifié que \r\nson association universelle d'amélioration de nègre (UNIA) \r\ntrouverait ses assistances plus enthousiastes aux Etats-Unis, en \r\ndépit de la mission mondiale professée de l'organisation. \r\nAprès le combat de la Première Guerre Mondiale, pour défendre\r\nen apparence la démocratie et le art de l'auto-portrait-determination, les milliers\r\nde soldats afro-américains sont retournés à la maison pour trouver la \r\ndiscrimination intensifiée, la ségrégation, la violence raciale, et\r\nles relations hostiles avec les Américains blancs. Sentant \r\nl'anéantissement croissant, Garvey a employé son charisme \r\nconsidérable pour attirer des milliers de classe ouvrier noir \r\ndésillusionné et de sectateurs inférieurs de classe moyen et est \r\nallé bien à l'amorce noire la plus populaire en Amérique au début \r\ndes années 20. L'UNIA, commis aux notions de la pureté et du \r\nséparatisme raciaux, a insisté sur le fait que le salut pour les \r\nAméricains africains a signifié établir une nation autonome et \r\nnoir-menée en Afrique. À cet effet, le mouvement a offert dans\r\nsa campagne \"de nouveau à Afrique\" un message puissant de fierté \r\nnoire et de art de l'auto-portrait-sufficiency économique. Dans la parole \r\n1921 de Garvey, \"si vous croyez que le nègre a une âme,\" il a \r\nsouligné l'inévitabilité de l'antagonisme racial et le désespoir \r\nde la coexistence interracial.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Marcus nacionalista preto Garvey reconheceu que sua\r\nassociação universal da melhoria do negro (UNIA) encontraria suas \r\naudiências mais entusiásticas nos estados unidos, apesar da missão \r\nworldwide professada da organização. Após ter lutado o \r\nworld.war.i, para defender ostensibly a democracia e o \r\nself-determination, os milhares de soldados Africano-Americanos \r\nretornaram para casa para encontrar a discriminação intensified, o \r\nsegregation, a violência racial, e relações hostis com americanos \r\nbrancos. Detetando a frustração crescente, Garvey usou seu \r\ncharisma considerável atrair milhares do working-class preto \r\ndisillusioned e de uns seguidores mais baixos do middle-class e \r\nassentou bem no líder preto o mais popular em América nos 1920s \r\nadiantados. O UNIA, cometido às noções do purity e do \r\nseparatism raciais, insistiu que o salvation para americanos africanos\r\nsignificou construir uma nação autônoma, preto-conduzida em \r\nÁfrica. A esta extremidade, o movimento ofereceu em sua \r\n\"traseiro campanha de África\" uma mensagem poderosa do orgulho preto \r\ne do self-sufficiency econômico. No discurso 1921 de Garvey, \r\n\"se você acreditasse que o negro tem uma alma,\" emfatizou o \r\ninevitability do antagonism racial e o hopelessness do coexistence \r\ninterracial.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Marcus nazionalista nero Garvey ha riconosciuto che\r\nil suo negro universale associazione di miglioramento che (UNIA) \r\ntroverebbe i relativi pubblici più entusiastici in unito \r\nDichiara, malgrado la missione in tutto il mondo professata \r\ndell'organizzazione. Dopo il world.war.i di combattimento, \r\ndifendere apparentemente la democrazia ed il self-determination, i \r\nmigliaia dei soldati Africano-Americani hanno ritornato a casa per \r\ntrovare la distinzione intensificata, la segregazione, la violenza \r\nrazziale ed i rapporti ostili con gli Americani bianchi. \r\nPercependo la frustrazione crescente, Garvey ha usato il suo \r\ncharisma considerevole per attrarre i migliaia della classe operaia \r\nnera disillusa e dei seguicamme più bassi della classe media ed ha \r\nstato bene al capo nero più popolare in America nell'inizio \r\ndegli anni 20. Il UNIA, impegnato nelle nozioni della purezza e \r\ndel separatism razziali, ha insistito che la salvezza per gli \r\nAmericani africani ha significato lo sviluppo della nazione autonoma e\r\nnero-condotta in Africa. A questo scopo, il movimento ha offerto\r\nnella relativa \"di nuovo campagna all'Africa\" un messaggio potente di \r\norgoglio nero e di autosufficienza economica. Nel discorso 1921 \r\ndel Garvey, \"se credete che il negro abbia un'anima,\" ha dato risalto \r\nall'inevitabilità dell'antagonismo razziale ed al hopelessness della \r\ncoesistenza interracial.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο μαύρος εθνικιστικός Marcus Garvey αναγνώρισε \r\nότι η καθολική ένωση βελτίωσης νέγρων του (UNIA) θα έβρισκε \r\nτης το πιό ενθουσιώδητο ακροατήριο στις Ηνωμένες Πολιτείες, παρά\r\nτη φανερή παγκόσμια αποστολή της οργάνωσης. Μετά από να \r\nδιεξαγάγουν τον παγκόσμιο πόλεμο Ι, για να υπερασπίσουν \r\nφαινομενικά τη δημοκρατία και την αυτοδιάθεση, χιλιάδες \r\nαφρικανικός-αμερικανικοί στρατιώτες επέστρεψαν το σπίτι για να \r\nβρούν την ενταμένη διάκριση, το διαχωρισμό, τη φυλετική βία, και\r\nτις εχθρικές σχέσεις με λευκούς Αμερικανούς. Η αισθαμένος \r\nαυξανόμενη απογοήτευση, Garvey χρησιμοποίησε το ιδιαίτερο \r\nχάρισμά του για να προσελκύσει χιλιάδες απογοητευμένη μαύρη \r\nεργατική τάξη και χαμηλότεροι οπαδοί μεσαίων τάξεων και έγινε ο\r\nδημοφιλέστερος μαύρος ηγέτης στην Αμερική στις αρχές της \r\nδεκαετίας του '20. Το UNIA, δεσμευμένο στις έννοιες της \r\nφυλετικών αγνότητας και του αυτονομισμού, επέμεινε ότι η σωτηρία\r\nγια αφρικανικούς Αμερικανούς σήμανε ένα αυτόνομο, \r\nμαύρος-οδηγημένο έθνος στην Αφρική. Για αυτόν τον λόγο, η \r\nμετακίνηση πρόσφερε στην εκστρατεία \"πίσω της Αφρικής τησ\" ένα \r\nισχυρό μήνυμα της μαύρης υπερηφάνειας και της οικονομικής \r\nαυτάρκειας. Στην ομιλία του 1921 Garvey, \"εάν θεωρείτε\r\nότι ο νέγρος έχει μια ψυχή,\" υπογράμμισε το αναπόφευκτο του \r\nφυλετικού ανταγωνισμού και την απόγνωση της διαφυλετικής \r\nσυνύπαρξης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Marcus nacionalista negro Garvey reconoció que su \r\nasociación universal de la mejora del negro (UNIA) encontraría a sus\r\naudiencias más entusiásticas de los Estados Unidos, a pesar de la \r\nmisión mundial profesada de la organización. Después de \r\nluchar Primera Guerra Mundial, aparentemente para defender democracia y \r\nla autodeterminación, los millares de soldados Africano-Americanos \r\nvolvieron a casa para encontrar la discriminación intensificada, la \r\nsegregación, la violencia racial, y relaciones hostiles con los \r\namericanos blancos. Detectando la frustración cada vez mayor, \r\nGarvey utilizó su carisma considerable para atraer a millares de \r\nclase obrera negra desilusionada y de seguidores más bajos de la \r\nclase media y sintió bien al arranque de cinta negro más popular de \r\nAmérica en los años 20 tempranos. El UNIA, confiado a las \r\nnociones de la pureza y del separatism raciales, insistió que la \r\nsalvación para los americanos africanos significó la construcción \r\nde una nación autónoma, negro-conducida en África. Con este \r\nfin, el movimiento ofreció en su \"de nuevo campaña de África\" un \r\nmensaje de gran alcance del orgullo negro y de la autosuficiencia \r\neconómica. En el discurso 1921 de Garvey, \"si usted cree que el\r\nnegro tiene un alma,\" él acentuó la inevitabilidad del antagonismo \r\nracial y la desesperación de la coexistencia interracial.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086315</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105228</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/if-you-believe-the-negro-has-a-soul-back-to-africa-with-marcus-garvey</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/if-you-believe-the-negro-has-a-soul-back-to-africa-with-marcus-garvey"
}