{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104642</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104642</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201358</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Earth Exploration Toolbook</string>\r\n            <string language=\"x-mt-de\">Masse Erforschung Toolbook</string>\r\n            <string language=\"x-mt-fr\">Exploration Toolbook de la Terre</string>\r\n            <string language=\"x-mt-pt\">Exploração Toolbook Da Terra</string>\r\n            <string language=\"x-mt-it\">Esplorazione Toolbook Della Terra</string>\r\n            <string language=\"x-mt-el\">Γήινη εξερεύνηση Toolbook</string>\r\n            <string language=\"x-mt-es\">Exploración Toolbook De la Tierra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The purpose of the Earth Exploration Toolbook is to support the use of scientific datasets, tools, and other products by the broader educational community. The Toolbook provides a collection of earth science datasets and scientific tools along with educational applications of the datasets. Each chapter in the Toolbook presents the specific datasets needed for the exercise, the analysis or visualization tools, clear instructions to the educator who would be using the dataset, and step-by-step instructions that could be given to students. The chapters list the learning goals, inquiry standards and content standards for each activity. Suggestions for further exploration of the data and other ways to use the tool are also provided. The chapters are designed for K-12 and undergraduate college level.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Zweck der Masse Erforschung Toolbook ist, den \r\nGebrauch der wissenschaftlichen Datensätze, der Hilfsmittel und \r\nanderer Produkte durch die ausgedehntere pädagogische Gemeinschaft zu\r\nunterstützen. Das Toolbook stellt eine Ansammlung \r\nGeowissenschaftdatensätze und wissenschaftliche Hilfsmittel zusammen \r\nmit pädagogischen Anwendungen der Datensätze zur Verfügung. \r\nJedes Kapitel im Toolbook stellt die spezifischen Datensätze \r\ndar, die für die Übung, die Analyse oder die \r\nSichtbarmachunghilfsmittel, freie Anweisungen dem Erzieher benötigt \r\nwerden, der den Datensatz verwenden würde, und schrittweisee \r\nAnweisungen, die erteilt werden konnten den Kursteilnehmern. Die\r\nKapitel drucken die erlernenziele, die Anfragestandards und die \r\nzufriedenen Standards für jede Aktivität aus. Vorschläge für\r\nweitere Erforschung der Daten und anderer Methoden, das Hilfsmittel zu\r\nbenutzen werden auch zur Verfügung gestellt. Die Kapitel sind \r\nfür K-12 und Nichtgraduierthochschulstufe bestimmt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le but de l'exploration Toolbook de la terre est de\r\nsupporter l'utilisation des ensembles de données scientifiques, des \r\noutils, et d'autres produits par la communauté éducative plus large.\r\nLe Toolbook fournit une collection d'ensembles de données de \r\nscience de la terre et d'outils scientifiques avec des applications \r\néducatives des ensembles de données. Chaque chapitre dans le \r\nToolbook présente les ensembles de données spécifiques requis pour \r\nl'exercice, l'analyse ou les outils de visualisation, des instructions\r\nclaires à l'éducateur qui utiliserait l'ensemble de données, et des\r\ninstructions pas à pas qui pourraient être données aux étudiants. \r\nLes chapitres énumèrent les buts d'étude, les normes \r\nd'enquête et les normes contentes pour chaque activité. Des \r\nsuggestions pour davantage d'exploration des données et d'autres \r\nvoies d'utiliser l'outil sont également fournies. Les chapitres\r\nsont conçus pour K-12 et niveau d'université d'étudiant préparant \r\nune licence.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A finalidade da exploração Toolbook da terra é \r\nsuportar o uso de séries de dados científicas, de ferramentas, e de \r\noutros produtos pela comunidade educacional mais larga. O \r\nToolbook fornece uma coleção de séries de dados da ciência de \r\nterra e de ferramentas científicas junto com aplicações \r\neducacionais das séries de dados. Cada capítulo no Toolbook \r\napresenta as séries de dados específicas necessitadas para o \r\nexercício, a análise ou as ferramentas do visualization, \r\ninstruções desobstruídas ao educador que estaria usando a série de\r\ndados, e as instruções passo a passo que poderiam ser dadas aos \r\nestudantes. Os capítulos alistam os objetivos de aprendizagem, \r\nos padrões do inquérito e os padrões satisfeitos para cada \r\natividade. As sugestões para uma exploração mais adicional \r\ndos dados e de outras maneiras usar a ferramenta são fornecidas \r\ntambém. Os capítulos são projetados para K-12 e nível de \r\nfaculdade do undergraduate.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Lo scopo dell'esplorazione Toolbook della terra è \r\nsostenere l'uso dei gruppi di dati scientifici, degli strumenti e di \r\naltri prodotti dalla più vasta Comunità educativa. Il Toolbook\r\nfornisce una collezione di gruppi di dati di scienze della terra e di \r\nstrumenti scientifici con le applicazioni educative dei gruppi di \r\ndati. Ogni capitolo nel Toolbook presenta i gruppi di dati \r\nspecifici stati necessari per l'esercitazione, l'analisi o gli \r\nstrumenti di visualizzazione, istruzioni libere all'educatore che \r\nstava usando il gruppo di dati ed istruzioni graduali che potrebbero \r\nessere date agli allievi. I capitoli elencano gli obiettivi \r\nimparanti, gli standard di inchiesta e gli standard soddisfatti per \r\nogni attività. I suggerimenti per ulteriore esplorazione dei \r\ndati e di altri modi utilizzare lo strumento egualmente sono forniti. \r\nI capitoli sono progettati per K-12 ed il livello di università\r\ndello studente non laureato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο σκοπός της γήινης εξερεύνησης Toolbook είναι να \r\nυποστηριχθεί η χρήση των επιστημονικών συνόλων δεδομένων, των \r\nεργαλείων, και άλλων προϊόντων από την ευρύτερη εκπαιδευτική \r\nκοινότητα. Το Toolbook παρέχει μια συλλογή των συνόλων \r\nδεδομένων γήινης επιστήμης και των επιστημονικών εργαλείων μαζί \r\nμε τις εκπαιδευτικές εφαρμογές των συνόλων δεδομένων. Κάθε \r\nκεφάλαιο στο Toolbook παρουσιάζει τα συγκεκριμένα σύνολα \r\nδεδομένων που απαιτούνται για την άσκηση, την ανάλυση ή τα \r\nεργαλεία απεικόνισης, τις σαφείς οδηγίες στον εκπαιδευτικό που θα\r\nχρησιμοποιούσε το σύνολο δεδομένων, και τις βαθμιαίες οδηγίες που\r\nθα μπορούσαν να δοθούν στους σπουδαστές. Τα κεφάλαια \r\nεμφανίζουν λίστα τους στόχους εκμάθησης, τα πρότυπα έρευνας και \r\nτα ικανοποιημένα πρότυπα για κάθε δραστηριότητα. Οι \r\nπροτάσεις για την περαιτέρω εξερεύνηση των στοιχείων και άλλων \r\nτρόπων να χρησιμοποιηθεί το εργαλείο παρέχονται επίσης. Τα \r\nκεφάλαια σχεδιάζω για Κ- 12 και το επίπεδο προπτυχιακών \r\nκολλεγίων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El propósito de la exploración Toolbook de la \r\ntierra es utilizar el uso de datasets científicos, de herramientas, y\r\nde otros productos de la comunidad educativa más amplia. El \r\nToolbook proporciona a una colección de datasets de la geología y de\r\nherramientas científicas junto con las aplicaciones educativas de los\r\ndatasets. Cada capítulo en el Toolbook presenta los datasets \r\nespecíficos necesitados para el ejercicio, el análisis o las \r\nherramientas de la visualización, las instrucciones claras al \r\neducador que estaría utilizando el dataset, y las instrucciones paso \r\na paso que se podrían dar a los estudiantes. Los capítulos \r\nenumeran las metas que aprenden, los estándares de la pregunta y los \r\nestándares contentos para cada actividad. Las sugerencias para \r\nla exploración adicional de los datos y de otras maneras de utilizar \r\nla herramienta también se proporcionan. Los capítulos se \r\ndiseñan para K-12 y el nivel de universidad del estudiante.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201358</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104642</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/earth-exploration-toolbook</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/earth-exploration-toolbook"
}