{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105100</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105100</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086261</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Human Agency, Social Action and Classroom Practices: What happens when teachers move over to allow students to pave their own path towards enacting change?</string>\r\n            <string language=\"x-mt-de\">Menschliche Agentur, Sozialtätigkeit und \r\nKlassenzimmer-Praxis: Was geschieht, wenn Lehrer rüber \r\numziehen, um Kursteilnehmern zu erlauben, ihren eigenen Pfad in \r\nRichtung zum Verordnen der Änderung zu pflastern?</string>\r\n            <string language=\"x-mt-fr\">Agence humaine, action sociale et pratiques en \r\nmatière de salle de classe : Que se produit quand les \r\nprofesseurs se déplacent plus de pour permettre à des étudiants de \r\npaver leur propre voie d'accès vers décréter le changement ?</string>\r\n            <string language=\"x-mt-pt\">Agência humana, ação social e práticas da sala\r\nde aula: Que acontece quando os professores se movem sobre para \r\npermitir que os estudantes pavimentem seu próprio trajeto para \r\ndecretar a mudança?</string>\r\n            <string language=\"x-mt-it\">Agenzia umana, azione sociale e pratiche \r\ndell'aula: Che cosa accade quando gli insegnanti si muovono \r\nsopra per permettere che gli allievi pavimentino il loro proprio \r\npercorso verso la promulgazione del cambiamento?</string>\r\n            <string language=\"x-mt-el\">Ανθρώπινη αντιπροσωπεία, κοινωνικές ενέργεια και \r\nπρακτικές τάξεων: Αυτό που συμβαίνει πότε οι δάσκαλοι \r\nκινούνται για να επιτρέψουν στους σπουδαστές για να στρώσουν το \r\nμονοπάτι τους προς τη θέσπιση της αλλαγής;</string>\r\n            <string language=\"x-mt-es\">Agencia humana, acción social y prácticas de la \r\nsala de clase: ¿Qué sucede cuando los profesores se mueven \r\nencima para permitir que los estudiantes pavimenten su propio camino \r\nhacia decretar el cambio?</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Vanessa Brown's work focuses on the students and classroom practices of her ninth grade English/Language Arts classes. It grew out of the tensions that arose when her beliefs about the juxtaposition of social action and classroom practices collided with the realities of socio-economic status, personal agency, social and emotional stability and student choice and voice. Through the stories of three urban high school youth who actually represent hundreds of others with similar stories, she contributes to and challenges the discourse regarding critical pedagogy in urban education. Her video interlaces both music and photos to represent the dual nature of the students' lives, which is both static and shifting.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Arbeit des Vanessa Brauns konzentriert auf die \r\nKursteilnehmer- und Klassenzimmerpraxis ihrer 9. Grad English/Language\r\nkunstkategorien. Sie wuchs aus den Spannkräften heraus, die \r\nentstanden, als ihr Glaube über die Nebeneinanderstellung der \r\nSozialtätigkeit und Klassenzimmerpraxis mit den Wirklichkeiten des \r\nsozioökonomischen Status, der persönlichen Agentur, der Sozial- und \r\nemotionalen Stabilität und der Kursteilnehmerwahl und der -stimme \r\nzusammenstieß. Durch die Geschichten der städtischen High \r\nSchool drei Jugend, die wirklich Hunderte von anderen mit ähnlichen \r\nGeschichten darstellen, trägt sie zu bei und fordert die Darlegung \r\nbetreffend ist kritisches pedagogy in der städtischen Ausbildung \r\nheraus. Ihr Bildschirm verschachtelt Musik und Fotos, um den \r\nDoppelsinn der Lebensdauern der Kursteilnehmer darzustellen, der \r\nstatisch und Verschieben ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le travail du brun de Vanessa se concentre sur les \r\npratiques en matière d'étudiants et de salle de classe de ses \r\nneuvième classes d'arts de la catégorie English/Language. Il \r\ns'est développé hors des tensions qui ont surgi quand sa croyance au\r\nsujet de la juxtaposition des pratiques en matière sociales d'action \r\net de salle de classe s'est heurtée les réalités du mode \r\nsocio-économique, l'agence personnelle, la stabilité et le choix \r\nsocial et émotif et la voix d'étudiant. Par les histoires de \r\nla jeunesse urbaine du lycée trois qui représentent réellement des \r\ncentaines de d'autres avec les histoires semblables, elle contribue à\r\net défie le discours concernant la pédagogie critique dans \r\nl'éducation urbaine. Son vidéo entrelace la musique et les \r\nphotos pour représenter la nature duelle des vies des étudiants, qui\r\nest statique et décalage.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O trabalho do marrom de Vanessa focaliza nas práticas dos\r\nestudantes e da sala de aula de suas nonas classes de artes da classe \r\nEnglish/Language. Cresceu fora das tensões que se levantaram \r\nquando sua opinião sobre a justaposição de práticas sociais da \r\nação e da sala de aula colidiu com as realidades do status \r\nsocio-economic, agência pessoal, estabilidade e escolha social e \r\nemocional e voz do estudante. Com as histórias da juventude \r\nurbana da High School três que representam realmente centenas de \r\noutras com as histórias similares, contribui a e desafia o discurso a\r\nrespeito do pedagogy crítico na instrução urbana. Seu vídeo \r\nentrelaça  a música e as fotos para representar a natureza dupla das\r\nvidas dos estudantes, que é  de estática e deslocar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il lavoro del colore marrone di Vanessa mette a fuoco \r\nsulle pratiche dell'aula e degli allievi dei suoi noni codici \r\ncategoria di arti del grado English/Language. Si è sviluppato \r\ndai tensionamenti che hanno presentato quando la sua credenza circa la\r\ngiustapposizione delle pratiche sociali dell'aula e di azione si è \r\nscontrata con le realtà di condizione socio-economica, agenzia \r\npersonale, stabilità e scelta sociale ed impressionabile e voce \r\ndell'allievo. Con le storia della gioventù urbana della High \r\nSchool tre che realmente rappresentano le centinaia di altre con le \r\nstoria simili, contribuisce a e sfida il discorso per quanto riguarda \r\nil pedagogy critico nella formazione urbana. Il suo video \r\nintreccia sia la musica che le foto per rappresentare la natura doppia\r\ndelle vite degli allievi, che è sia statica che spostare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εργασία της Vanessa Brown's εστιάζει στους \r\nσπουδαστές και τις πρακτικές τάξεων της ένατης τάξης της \r\nαγγλικά/των κλάσεων γλωσσικών τεχνών. Αυξήθηκε από τις \r\nεντάσεις που προέκυψαν όταν συγκρούστηκαν οι πεποιθήσεις της για \r\nτην αντιπαράθεση των κοινωνικών πρακτικών ενέργειας και τάξεων με\r\nτις πραγματικότητες της κοινωνικοοικονομικής θέσης, της προσωπικής\r\nαντιπροσωπείας, της κοινωνικής και συναισθηματικής σταθερότητας \r\nκαι της επιλογής και της φωνής σπουδαστών. Μέσω των \r\nιστοριών της αστικής νεολαίας γυμνασίου τρία που αντιπροσωπεύουν\r\nπραγματικά τις εκατοντάδες άλλες με τις παρόμοιες ιστορίες, \r\nσυμβάλλει και προκαλεί την ομιλία σχετικά με την κρίσιμη \r\nπαιδαγωγική στην αστική εκπαίδευση. Το βίντεό της \r\nσυμπλέκει και τη μουσική και τις φωτογραφίες για να \r\nαντιπροσωπεύσει τη διπλή φύση των ζωών των σπουδαστών, η οποία \r\nείναι και στατική και μετατοπιζόμενη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El trabajo del marrón de Vanessa se centra en las \r\nprácticas de los estudiantes y de la sala de clase de sus novenas \r\nclases de artes del grado English/Language. Creció fuera de las\r\ntensiones que se presentaron cuando su creencia sobre la \r\nyuxtaposición de las prácticas sociales de la acción y de la sala \r\nde clase chocó con las realidades del estatus socioeconómico, \r\nagencia personal, estabilidad y opción social y emocional y voz del \r\nestudiante. Con las historias de la juventud urbana de la High \r\nSchool secundaria tres que representan realmente centenares de otros \r\ncon historias similares, ella contribuye a y desafía el discurso con \r\nrespecto a pedagogy crítico en la educación urbana. Su vídeo \r\nentrelaza música y las fotos para representar la naturaleza dual de \r\nlas vidas de los estudiantes, que es estática y el cambiar de puesto.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:VANESSA BROWN\r\nFN:VANESSA BROWN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086261</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105100</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/human-agency-social-action-and-classroom-practices-what-happens-when-teachers-move-over-to-allow-students-to-pave-their-own-path-towards-enacting-change-1</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/human-agency-social-action-and-classroom-practices-what-happens-when-teachers-move-over-to-allow-students-to-pave-their-own-path-towards-enacting-change-1"
}