{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108378</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108378</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209933</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Transversal </string>\r\n            <string language=\"x-mt-de\">Transversal</string>\r\n            <string language=\"x-mt-fr\">Transversal</string>\r\n            <string language=\"x-mt-pt\">Transversal</string>\r\n            <string language=\"x-mt-it\">Trasversale</string>\r\n            <string language=\"x-mt-el\">Εγκάρσιος</string>\r\n            <string language=\"x-mt-es\">Transversal</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the transversal, a line that crosses two other (usually parallel) lines. The applet shows two lines that are initially parallel, and a transversal line. All eight angles thus formed are shown. As you drag the transversal end points, you can see that the angles form congruent, supplementary and complementary sets. If you move one of the parallel lines to make it non-parallel, you can see that these angles lose some of their relationship with each other. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die das transversale zeigen, eine diese Zeile Kreuze zwei \r\nandere (normalerweise parallele) Zeilen. Der applet zeigt zwei \r\nZeilen, die zuerst parallel sind, und eine transversale Zeile. \r\nAlle acht folglich gebildeten Winkel werden gezeigt. Da \r\nSie die transversalen Ende Punkte schleppen, können Sie sehen, daß \r\ndie Winkel die übereinstimmenden, Ergänzungs- und ergänzenden Sets \r\nbilden. Wenn Sie eine der parallelen Zeilen verschieben, um sie \r\nnicht parallel zu bilden, können Sie sehen, daß diese Winkel etwas \r\nvon ihrem Verhältnis zu einander verlieren. Applet kann zum \r\nvollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent le transversal, une ligne cette croix deux autres \r\nlignes (habituellement parallèles). L'applet montre deux lignes\r\nqui sont au commencement parallèles, et une ligne transversale. \r\nChacun des huit angles formés ainsi est montré. Car vous\r\ntraînez les points finals transversaux, vous pouvez voir que les \r\nangles forment les positionnements conformes, supplémentaires et \r\ncomplémentaires. Si vous déplacez une des lignes parallèles \r\npour la rendre non-parallèle, vous pouvez voir que ces angles \r\ndétruisent une partie de leur rapport avec l'un l'autre. \r\nL'applet peut être agrandi à la taille de plein écran pour \r\nl'usage avec un projecteur de salle de classe. Le après \r\nutilisation dans la salle de classe, étudiant peut lui accéder \r\nencore de n'importe quel navigateur de Web à la maison ou dans la \r\nbibliothèque sans la procédure de connexion exigée. Cette \r\nressource est un composant du projet interactif de manuel de la \r\ngéométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem o transversal, uma linha essa cruzes outras duas linhas \r\n(geralmente paralelas). O applet mostra duas linhas que estão \r\ninicialmente paralelas, e uma linha transversal. Todos os oito \r\nângulos dados forma assim são mostrados. Porque você arrasta \r\nos pontos de extremidade transversal, você pode ver que os ângulos \r\ndão forma a jogos congruent, suplementares e complementares. Se\r\nvocê mover uma das linhas paralelas para a fazer non-parallel, você \r\npode ver que estes ângulos perdem algum de seu relacionamento com se.\r\nO applet pode ser ampliado ao tamanho de tela cheia para o uso \r\ncom um projetor da sala de aula. O depois de uso na sala de \r\naula, estudante pode alcançá-la outra vez de todo o web browser na \r\nHOME ou na biblioteca com nenhum início de uma sessão requerido. \r\nEste recurso é um componente do projeto interativo do textbook \r\nda geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano il trasversale, una riga quella traverse altre due righe \r\n(solitamente parallele). Il applet mostra due righe che sono \r\ninizialmente parallele e una riga trasversale. Tutti e otto gli \r\nangoli formati così sono indicati. Poichè trascinate i punti \r\nfinali trasversali, potete vedere che gli angoli formano gli insiemi \r\nconformi, supplementari e complementari. Se spostate una delle \r\nrighe parallele per renderli non parallela, potete vedere che questi \r\nangoli perdono alcuno del loro rapporto con a vicenda. Il applet\r\npuò essere ingrandito al formato di schermo pieno per uso con un \r\nproiettore dell'aula. La post-utilizzazione nell'aula, allievo \r\npuò accederle ancora da tutto il web browser nel paese o nella \r\nlibreria senza l'inizio attività richiesto. Questa risorsa è \r\nun componente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν τον εγκάρσιο, μια γραμμή που διασχίζει δύο άλλες \r\n(συνήθως παράλληλος) γραμμές. Το applet εμφανίζει δύο \r\nγραμμές που είναι αρχικά παράλληλες, και μια εγκάρσια γραμμή. \r\nΚαι οι οκτώ γωνίες που διαμορφώνονται έτσι εμφανίζονται. \r\nΔεδομένου ότι σέρνετε τα εγκάρσια σημεία τελών, μπορείτε \r\nνα δείτε ότι οι γωνίες διαμορφώνουν τα σύμφωνα, \r\nσυμπληρωματικά και συμπληρωματικά σύνολα. Εάν κινείτε μιας \r\nαπό τις παράλληλες γραμμές για να το καταστήσετε μη παράλληλο, \r\nμπορείτε να δείτε ότι αυτές οι γωνίες χάνουν μερικές \r\nαπό τη σχέση τους η μια με την άλλη. Το Applet μπορεί να \r\nδιευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran el transversal, una línea esa cruces dos otras líneas \r\n(generalmente paralelas). El applet muestra dos líneas que sean\r\ninicialmente paralelas, y una línea transversal. Los ocho \r\nángulos formados así se muestran. Pues usted arrastra los \r\npuntos finales transversales, usted puede ver que los ángulos forman \r\nconjuntos congruentes, suplementarios y complementarios. Si \r\nusted mueve una de las líneas paralelas para hacerlo no paralelo, \r\nusted puede ver que estos ángulos pierden algo de su lazo con uno a. \r\nEl applet se puede agrandar a la talla de la pantalla completa \r\npara el uso con un proyector de la sala de clase. El uso \r\nposterior en la sala de clase, estudiante puede tenerle acceso otra \r\nvez de cualquier web browser en el país o en la biblioteca sin la \r\nconexión requerida. Este recurso es un componente del proyecto \r\ninteractivo del libro de textos de la geometría de la referencia \r\nabierta de la matemáticas en http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209933</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108378</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/transversal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/transversal"
}