{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104003</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104003</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209931</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Tetragon </string>\r\n            <string language=\"x-mt-de\">Tetragon</string>\r\n            <string language=\"x-mt-fr\">Tetragon</string>\r\n            <string language=\"x-mt-pt\">Tetragon</string>\r\n            <string language=\"x-mt-it\">Tetragon</string>\r\n            <string language=\"x-mt-el\">Tetragon</string>\r\n            <string language=\"x-mt-es\">Tetragon</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A web page and interactive applet illustrating the properties of a tetragon (4 sided polygon). The applet shows a tetragon where the user can drag any vertex to reshape the polygon. User can see that the interior and exterior angles are constant in a regular tetragon, but vary in an irregular version. Controls allow the display or hiding of the diagonals, and triangles within the tetragon. The web page lists the properties of a tetragon including interior angles, exterior angles, sum of exterior angles, area, number of diagonals and number of internal triangles. Links to pages with generalized properties of all polygons. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Webseite und ein interaktiver applet, welche \r\ndie Eigenschaften eines tetragon veranschaulichen (4 mit Seiten \r\nversehenes Polygon). Der applet zeigt einem tetragon, wo der \r\nBenutzer jeden möglichen Gipfel schleppen kann, um das Polygon \r\numzugestalten. Benutzer kann sehen, daß die Innen- und \r\nAußenwinkel in einem regelmäßigen tetragon, aber in eine \r\nunregelmäßige Version schwanken konstant sind. Kontrollen \r\nerlauben die Bildschirmanzeige oder das Verstecken der Diagonalen und \r\ndie Dreiecke innerhalb des tetragon. Die Webseite druckt die \r\nEigenschaften eines tetragon einschließlich Innenwinkel, \r\nAußenwinkel, Summe Außenwinkel, Bereich, Zahl der Diagonalen und \r\nZahl der internen Dreiecke aus. Links zu den Seiten mit \r\ngeneralisierten Eigenschaften aller Polygone. Applet kann zum \r\nvollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une page Web et un applet interactif illustrant \r\nles propriétés d'un tetragon (polygone dégrossi par 4). \r\nL'applet montre à un tetragon où l'utilisateur peut traîner \r\nn'importe quel sommet pour restructurer le polygone. \r\nL'utilisateur peut voir que les angles intérieurs et \r\nextérieurs sont constants dans un tetragon régulier, mais changer \r\ndans une version irrégulière. Les commandes permettent \r\nl'affichage ou se cacher des diagonales, et les triangles dans le \r\ntetragon. La page Web énumère les propriétés d'un tetragon\r\ncomprenant des angles intérieurs, des angles extérieurs, la somme \r\nd'angles extérieurs, la zone, le nombre de diagonales et le nombre de\r\ntriangles internes. Liens aux pages avec les propriétés \r\ngénéralisées de tous les polygones. L'applet peut être \r\nagrandi à la taille de plein écran pour l'usage avec un projecteur \r\nde salle de classe. Le après utilisation dans la salle de \r\nclasse, étudiant peut lui accéder encore de n'importe quel \r\nnavigateur de Web à la maison ou dans la bibliothèque sans la \r\nprocédure de connexion exigée. Cette ressource est un \r\ncomposant du projet interactif de manuel de la géométrie de \r\nréférence ouverte de maths à http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um Web page e um applet interativo que ilustram as \r\npropriedades de um tetragon (polygon tom o partido 4). O applet \r\nmostra a um tetragon onde o usuário pode arrastar todo o vertex para \r\nreshape o polygon. O usuário pode ver que os ângulos interior \r\ne exteriores são constantes em um tetragon regular, mas variá-lo em \r\numa versão irregular. Os controles permitem o indicador ou \r\nesconder das diagonais, e os triângulos dentro do tetragon. O \r\nWeb page alista as propriedades de um tetragon including ângulos \r\ninterior, ângulos exteriores, soma de ângulos exteriores, área, \r\nnúmero das diagonais e número de triângulos internos. \r\nLigações às páginas com propriedades generalizadas de todos \r\nos polygons. O applet pode ser ampliado ao tamanho de tela cheia\r\npara o uso com um projetor da sala de aula. O depois de uso na \r\nsala de aula, estudante pode alcançá-la outra vez de todo o web \r\nbrowser na HOME ou na biblioteca com nenhum início de uma sessão \r\nrequerido. Este recurso é um componente do projeto interativo \r\ndo textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un Web page e un applet interattivo che illustrano \r\nle proprietà di un tetragon (poligono parteggiato 4). Il applet\r\nmostra ad un tetragon dove l'utente può trascinare tutto il vertice \r\nper rimodellare il poligono. L'utente può vedere che gli angoli\r\ninterni ed esterni sono costanti in un tetragon normale, ma variare in\r\nuna versione irregolare. I comandi permettono la visualizzazione\r\no nascondersi delle diagonali ed i triangoli all'interno del tetragon.\r\nIl Web page elenca le proprietà di un tetragon compreso gli \r\nangoli interni, gli angoli esterni, la somma degli angoli esterni, la \r\nzona, il numero di diagonali ed il numero di triangoli interni. \r\nCollegamenti alle pagine con le proprietà generalizzate di \r\ntutti i poligoni. Il applet può essere ingrandito al formato di\r\nschermo pieno per uso con un proiettore dell'aula. La \r\npost-utilizzazione nell'aula, allievo può accederle ancora da tutto \r\nil web browser nel paese o nella libreria senza l'inizio attività \r\nrichiesto. Questa risorsa è un componente del progetto \r\ninterattivo del manuale della geometria di riferimento aperto di per \r\nla matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιστοσελίδας και διαλογικό ένα applet που επεξηγούν \r\nτις ιδιότητες ενός tetragon (4 πλαισιωμένο πολύγωνο). Το \r\napplet εμφανίζει ένα tetragon όπου ο χρήστης μπορεί να \r\nσέρει οποιοδήποτε vertex για να αναδιαμορφώσει το πολύγωνο. \r\nΟ χρήστης μπορεί να δει ότι οι εσωτερικές και \r\nεξωτερικές γωνίες είναι σταθερές σε ένα κανονικό tetragon, \r\nαλλά ποικίλλουν σε μια ανώμαλη έκδοση. Οι έλεγχοι \r\nεπιτρέπουν την παρουσίαση ή το κρύψιμο των διαγώνιών, και τα \r\nτρίγωνα μέσα στο tetragon. Ιστοσελίδας εμφανίζει λίστα \r\nτις ιδιότητες ενός tetragon συμπεριλαμβανομένων των εσωτερικών \r\nγωνιών, των εξωτερικών γωνιών, του ποσού των εξωτερικών γωνιών, \r\nτης περιοχής, του αριθμού διαγώνιών και του αριθμού εσωτερικών \r\nτριγώνων. Συνδέσεις με τις σελίδες με τις γενικευμένες \r\nιδιότητες όλων των πολυγώνων. Το Applet μπορεί να \r\nδιευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un Web page y un applet interactivo que ilustran \r\nlas características de un tetragon (polígono echado a un lado 4). \r\nEl applet muestra a tetragon donde el utilizador puede arrastrar\r\ncualquier cima para restructurar el polígono. El utilizador \r\npuede ver que los ángulos interiores y exteriores son constantes en \r\nun tetragon regular, sino variar en una versión irregular. Los \r\ncontroles permiten la visualización u ocultar de las diagonales, y \r\nlos triángulos dentro del tetragon. El Web page enumera las \r\ncaracterísticas de un tetragon incluyendo ángulos interiores, \r\nángulos exteriores, la suma de ángulos exteriores, el área, el \r\nnúmero de diagonales y el número de triángulos internos. \r\nConexiones a las paginaciones con las características \r\ngeneralizadas de todos los polígonos. El applet se puede \r\nagrandar a la talla de la pantalla completa para el uso con un \r\nproyector de la sala de clase. El uso posterior en la sala de \r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209931</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104003</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/tetragon</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/tetragon"
}