{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106882</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106882</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086379</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Keep Off the Grass!: Coxey's Army Invades the Nation's Capital</string>\r\n            <string language=\"x-mt-de\">Unterhalt weg vom Gras!: Armee Coxeys dringt\r\ndas Kapital der Nation ein</string>\r\n            <string language=\"x-mt-fr\">Retenez l'herbe ! : L'armée de Coxey \r\nenvahit le capital de la nation</string>\r\n            <string language=\"x-mt-pt\">Evite a grama!: O exército de Coxey invade \r\no capital da nação</string>\r\n            <string language=\"x-mt-it\">Lasci stare l'erba!: L'esercito del Coxey \r\ninvade il capitale della nazione</string>\r\n            <string language=\"x-mt-el\">Αποφύγετε τη χλόη!: Ο στρατός του Coxey \r\nεισβάλλει στο κεφάλαιο του έθνους</string>\r\n            <string language=\"x-mt-es\">Evite la hierba!: El ejército de Coxey \r\ninvade el capital de la nación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although Coxey's Army was only one of more than forty different armies of the unemployed that headed for Washington, D.C., in 1894 to seek relief from their plight, it was by far the best known. Its leader was the colorful Jacob S. Coxey, a wealthy Populist who owned a sand quarry, bred horses, and wore hand-tailored suits. The publicity that preceded the arrival of the \"armies\" apparently frightened authorities. Fifteen hundred soldiers were stationed in Washington to meet the army; thousands more were available in Baltimore, Annapolis, and Philadelphia in anticipation of further trouble. But the army that arrived on May 1, 1894, numbered only 500. When Coxey tried to speak at the U.S. Capitol, police arrested him for walking on the grass. Fifty years to the day later, in 1944, Coxey finally delivered this speech from the steps of the U.S. Congress.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich Armee Coxeys nur eine von mehr war, als \r\nvierzig unterschiedliche Armeen der Arbeitslosen, die für Washington,\r\nGleichstrom, 1894 vorangehen, um Entlastung von ihrer Lage zu suchen, \r\nwar sie bei weitem gut bekannt. Sein Führer war das bunte Jacob\r\nS. Coxey, ein wohlhabender Populist, der einen Sandsteinbruch, \r\ngezüchtete Pferde besaß und Hand-hergestellte Klagen trug. Die\r\nWerbung, die die Ankunft der \"Armeen\" voranging, erschrak anscheinend \r\nBehörden. Fünfzehn hundert Soldaten wurden in Washington \r\nstationiert, um die Armee zu treffen; Tausenden waren mehr in \r\nBaltimore, in Annapolis und in Philadelphia in Erwartung der weiteren \r\nMühe vorhanden. Aber die Armee, die an Mai 1 ankam, 1894, \r\nnumeriert nur 500. Als Coxey versuchte, am VEREINIGTE STAATEN \r\nKapitol zu sprechen, überwachen Sie festgehalten ihm für das Gehen \r\nauf das Gras polizeilich. Fünfzig Jahre zum Tag später, 1944, \r\nlieferte Coxey schließlich diese Rede von den Jobsteps des VEREINIGTE\r\nSTAATEN Kongresses.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que l'armée de Coxey ait été seulement une\r\nde plus de quarante armées différentes des chômeurs qui se dirigent\r\npour Washington, C.C, en 1894 pour rechercher le soulagement de leur \r\nsituation difficile, elle était de loin mieux connu. Son amorce\r\nétait le Jacob coloré S. Coxey, un populiste riche qui a possédé \r\nune carrière de sable, chevaux multipliés, et a porté les costumes \r\nmain-travaillés. La publicité qui a précédé l'arrivée des \r\n\"armées\" a apparemment effrayé des autorités. Quinze cent \r\nsoldats ont été postés à Washington pour rencontrer l'armée ; \r\nles milliers étaient de plus disponibles à Baltimore, \r\nAnnapolis, et à Philadelphie en prévision davantage d'd'ennui. \r\nMais l'armée qui est arrivée 1 mai 1894, numéroté seulement\r\n500. Quand Coxey a essayé de parler au capitol des ETATS-UNIS, \r\nmaintenez l'ordre arrêté lui pour marcher sur l'herbe. \r\nCinquante ans au jour plus tard, en 1944, Coxey a finalement \r\nfourni ce discours des étapes du congrès des ETATS-UNIS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora o exército de Coxey fosse somente um de \r\nmais de quarenta exércitos diferentes dos desempregados que dirigem \r\npara Washington, C.C., em 1894 para procurar o relevo de seu plight, \r\nestava distante pelo sabido melhor. Seu líder era o Jacob \r\ncolorido S. Coxey, um populist rico que possuísse um quarry da areia,\r\ncavalos produzidos, e desgastasse ternos mão-costurados. O \r\npublicity que precedeu a chegada dos \"exércitos\" frightened \r\naparentemente autoridades. Quinze cem soldados foram postados em\r\nWashington para encontrar-se com o exército; os milhares \r\nestavam mais disponíveis em Baltimore, em Annapolis, e em Filadélfia\r\nem antecipação a um problema mais adicional. Mas o exército \r\nque chegou maio em 1, 1894, numerado somente 500. Quando Coxey \r\ntentou falar no capitol de ESTADOS UNIDOS, policie prendido lhe para \r\nandar na grama. Cinqüênta anos ao dia mais tarde, em 1944, \r\nCoxey entregou finalmente este discurso das etapas do congress de \r\nESTADOS UNIDOS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se l'esercito del Coxey era soltanto uno di \r\npiù di quaranta eserciti differenti dei disoccupati che dirigono per \r\nWashington, DC, in 1894 per cercare il rilievo dalla loro situazione \r\ndifficile, era conosciuto di gran lunga il più bene. Il \r\nrelativo capo era il Jacob colorful S. Coxey, un populist ricco\r\nche ha posseduto una cava della sabbia, cavalli allevati ed ha portato\r\ni vestiti mano-adattati. La pubblicità che ha preceduto \r\nl'arrivo \"degli eserciti\" frightened apparentemente le autorità. \r\nQuindici cento soldati sono stati disposti a Washington per \r\nvenire a contatto dell'esercito; le migliaia più erano \r\ndisponibili a Baltimora, Annapolis e Filadelfia in previsione di \r\nulteriore difficoltà. Ma l'esercito che è arrivato maggio su \r\n1, 1894, numerato soltanto 500. Quando Coxey ha provato a \r\nparlare al capitol degli STATI UNITI, sorvegli arrestato lui per \r\ncamminare sull'erba. Cinquanta anni al giorno più \r\nsuccessivamente, in 1944, Coxey infine ha trasportato questo discorso \r\ndai punti del congresso degli STATI UNITI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και ο στρατός Coxey ήταν μόνο ένας από \r\nπερισσότερους από σαράντα διαφορετικούς στρατούς των ανέργων που\r\nδιεύθυναν για την Ουάσιγκτον, το ΣΥΝΕΧΈΣ ΡΕΎΜΑ, το 1894 για να \r\nεπιδιώξει την ανακούφιση από τη δύσκολη θέση τους, αυτό ήταν \r\nκατά πολύ το καλύτερο γνωστό. Ο ηγέτης του ήταν \r\nζωηρόχρωμο Jacob Θ*ς. Coxey, πλούσιος ένας λαϊκιστικός \r\nποιος ήταν κύριος ενός λατομείου άμμου, αναπαρήγαγε τα άλογα, \r\nκαι φόρεσε τα χέρι-προσαρμοσμένα κοστούμια. Η δημοσιότητα \r\nπου προηγήθηκε της άφιξης των \"στρατών\" προφανώς εκφόβισε τις \r\nαρχές. Δεκαπέντε εκατό στρατιώτες τοποθετήθηκαν στην \r\nΟυάσιγκτον για να συναντήσουν το στρατό  οι χιλιάδες \r\nπερισσότερο ήταν διαθέσιμες στη Βαλτιμόρη, Annapolis, και τη \r\nΦιλαδέλφεια σε αναμονή για το περαιτέρω πρόβλημα. Αλλά ο \r\nστρατός που έφθασε σε Μάιος 1 ..1894, αριθμημένος μόνο \r\n500. Όταν Coxey προσπάθησε να μιλήσει στις ΗΠΑ \r\nCapitol, αστυνομεύστε συλλήφθείτε τον για το περπάτημα στη \r\nχλόη. Πενήντα έτη στην ημέρα αργότερα, το 1944, Coxey\r\nπαρέδωσαν τελικά αυτήν την ομιλία από τα βήματα του ΑΜΕΡΙΚΑΝΙΚΟΥ\r\nσυνεδρίου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque el ejército de Coxey era solamente uno de \r\nmás de cuarenta diversos ejércitos de los parados que dirigieron \r\nhacia Washington, C.C., en 1894 para buscar la relevación de su \r\napuro, era sabido en gran medida lo más mejor posible. Su \r\narranque de cinta era el Jacob colorido S. Coxey, populist rico que \r\nposeyó una mina de la arena, caballos criados, y desgastó juegos \r\nmano-adaptados. La publicidad que precedió la llegada de los \r\n\"ejércitos\" asustó al parecer autoridades. Colocaron a quince \r\ncientos soldados en Washington para satisfacer al ejército; los\r\nmillares estaban más disponibles en Baltimore, Annapolis, y \r\nPhiladelphia en anticipación de apuro adicional. Pero el \r\nejército que llegó 1 de mayo de 1894, numerado solamente 500. \r\nCuando Coxey intentó hablar en el capitol de ESTADOS UNIDOS, \r\nlimpie arrestado le para recorrer en la hierba. Cincuenta años \r\nal día más adelante, en 1944, Coxey finalmente entregó este \r\ndiscurso de los pasos de progresión del congreso de ESTADOS UNIDOS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086379</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106882</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/keep-off-the-grass-coxeys-army-invades-the-nations-capital</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/keep-off-the-grass-coxeys-army-invades-the-nations-capital"
}