{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104925</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104925</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086226</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Hear Taft's Speech \"On Popular Unrest\"</string>\r\n            <string language=\"x-mt-de\">Hören Sie Rede Tafts \"Auf Populärer \r\nRuhelosigkeit\"</string>\r\n            <string language=\"x-mt-fr\">Entendez Le Discours de Taft \"Sur Le Malaise \r\nPopulaire\"</string>\r\n            <string language=\"x-mt-pt\">Ouça O Discurso De Taft \"No Unrest Popular\"</string>\r\n            <string language=\"x-mt-it\">Senta Il Discorso Del Taft \"Su Agitazione \r\nPopolare\"</string>\r\n            <string language=\"x-mt-el\">Ακούστε την ομιλία Taft \"στη λαϊκή ανησυχία\"</string>\r\n            <string language=\"x-mt-es\">Oiga El Discurso De Taft \"En Malestar Popular\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the 1912 presidential election, Republican incumbent William Howard Taft faced not one but three opponents: moderate Democratic Governor Woodrow Wilson, former President Theodore Roosevelt leading the breakaway Bull Moose party, and Socialist Party stalwart Eugene Debs, running for the fourth time. Voter interest, already piqued by the unusual campaign and the candidates' slashing attacks on one another, was further heightened by the availability of sound recordings of campaign addresses. Though his administration had adopted some anti-trust policies, Taft generally embraced a non-interventionist approach to the problems that plagued American society in 1912. When asked by reporters in 1912 how he would relieve the nation's severe unemployment, Taft replied, \"God knows,\" a position not calculated to win over many working-class voters. Taft's attitudes were well captured in this recorded selection from one of his campaign speeches, entitled \"On Popular Unrest\" (which was recorded in a studio on wax cylinder). When the votes were tallied, Taft placed a distant third behind Wilson and Roosevelt.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In der Präsidentenwahl 1912 stellte \r\nrepublikanischer Amtsinhaber William Howard Taft nicht eine aber drei \r\nKonkurrenten gegenüber: moderieren Sie demokratischen Regler \r\nWoodrow Wilson, ehemaliger Präsident Theodore Roosevelt, welches die \r\nabgespaltene Bull ElchPartei und sozialistische Partei\r\nkraftvolles Eugene Debs führt und für das vierte mal laufen. \r\nWählerinteresse, piqued bereits durch die ungewöhnliche \r\nKampagne und die schneidenden Angriffe auf einem andere der Anwärter,\r\nwurden weiter durch die Verwendbarkeit der Tonaufnahmen der Kampagne \r\nAdressen erhöht. Obwohl seine Leitung etwas Antitrustpolitik \r\nangenommen hatte, umfaßte Taft im Allgemeinen eine \r\nNichtinterventionist Annäherung zu den Problemen, die amerikanische \r\nGesellschaft 1912 quälten. Als von Reportern 1912, wie er die \r\nstrenge Arbeitslosigkeit der Nation, entlasten würde Taft gefragt, \r\nantwortete, \"Gott weiß,\" eine Position, die nicht errechnet wurde, um\r\nüber vielen Arbeiterklassewählern zu gewinnen. Haltung Tafts \r\nwurde gut in dieser gespeicherten Auswahl von einer seiner Wahlreden \r\nerfaßt, erlaubt \"auf populärer Ruhelosigkeit\" (die in einem Studio \r\nauf Wachszylinder gespeichert wurde). Als die Stimmen gebucht \r\nwurden, plazierte Taft ein entferntes drittes hinter Wilson und \r\nRoosevelt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans l'élection 1912 présidentielle, le candidat\r\nsortant républicain William Howard Taft a fait face à non un \r\nmais trois adversaires : modérez le Gouverneur démocratique \r\nWoodrow Wilson, l'ancien Président Theodore Roosevelt menant la \r\npartie détachée d'orignaux de Bull, et le parti socialiste Eugene \r\nvigoureux Debs, fonctionnant pour la quatrième fois. \r\nL'intérêt d'électeur, piqued déjà par la campagne peu \r\ncommune et les attaques de réduction sur une des autres des \r\ncandidats, ont été encore intensifiées par la disponibilité des \r\nenregistrements sonores des adresses de campagne. Bien que sa \r\ngestion ait adopté quelques politiques anti-trust, Taft a \r\ngénéralement embrassé une approche de non-interventionniste aux \r\nproblèmes qui ont infesté la société américaine en 1912. \r\nUne fois demandé par des journalistes en 1912 comment il \r\nsoulagerait le chômage grave de la nation, Taft a répondu, \"Dieu \r\nsait,\" une position non calculée pour gagner au-dessus de beaucoup \r\nd'électeurs de classe ouvrière. Les attitudes de Taft ont \r\nété bien capturées dans cette sélection enregistrée à partir \r\nd'un de ses discours de campagne, intitulé \"sur le malaise populaire\"\r\n(qui a été enregistré dans un studio sur le cylindre de cire). \r\nQuand les voix ont été comptées, Taft a placé un troisième \r\néloigné derrière Wilson et Roosevelt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na eleição 1912 presidencial, o encarregado \r\nrepublicano William Howard Taft enfrentou não um mas três oponentes:\r\nmodere o regulador democrático Woodrow Wilson, presidente \r\nanterior Theodore Roosevelt que conduz ao partido breakaway dos alces \r\nde Bull, e ao partido socialist Eugene stalwart Debs, funcionando para\r\na quarta vez. O interesse do eleitor, piqued já pela campanha \r\nincomun e os ataques slashing em um outros dos candidatos, heightened \r\nmais mais pela disponibilidade de gravações sadias de endereços da \r\ncampanha. Embora sua administração tinha adotado algumas \r\npolíticas anti-trust, Taft embraced geralmente uma aproximação do \r\nnon-non-interventionist aos problemas que flagelaram a sociedade \r\namericana em 1912. Quando perguntado por repórteres em 1912 \r\ncomo aliviaria o desemprego severo da nação, Taft respondeu, \"deus \r\nsabe,\" uma posição não calculada para ganhar sobre muitos eleitores\r\ndo working-class. As atitudes de Taft foram capturadas bem nesta\r\nseleção gravada de um de seus discursos de campanha, intitulado \"no \r\nunrest popular\" (que foi gravado em um estúdio no cilindro da cera). \r\nQuando os votos foram registrados, Taft colocou um terceiro \r\ndistante atrás de Wilson e de Roosevelt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'elezione presidenziale 1912, il incumbent \r\nRepubblicano William Howard Taft ha affrontato non un ma tre avversari:\r\nmoderi il regolatore democratico Woodrow Wilson, l'ex presidente\r\nTheodore Roosevelt che conduce il partito staccato delle alci del Bull\r\ned il partito socialista Eugene vigoroso Debs, funzionante per il \r\ntempo di quarto. L'interesse dell'elettore, già piqued \r\ndalla campagna insolita e gli attacchi riducenti ad uno un altro dei \r\ncandidati, più ulteriormente sono stati intensificati dalla \r\ndisponibilità delle registrazioni del suono degli indirizzi di \r\ncampagna. Benchè la sua gestione adotti alcune politiche \r\nantitrust, Taft ha abbracciato generalmente un metodo \r\ndell'non-interventista ai problemi che hanno contagiato la società \r\namericana in 1912. Una volta chiesto dai reporter in 1912 \r\ncome allevierebbe la disoccupazione severa della nazione, Taft ha \r\nrisposto, \"dio sa,\" una posizione non calcolata per vincere sopra \r\nmolti elettori della classe operaia. Gli atteggiamenti del Taft \r\nsono stati bloccati bene in questa selezione registrata da uno dei \r\nsuoi discorsi di campagna, denominato \"su agitazione popolare\" (che è\r\nstata registrata in un studio sul cilindro della cera). Quando i\r\nvoti sono stati coincisi, Taft ha disposto un terzo distante dietro \r\nWilson e Roosevelt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στην προεδρική εκλογή του 1912, δημοκρατικός \r\nεπιβεβλημένος William Howard Taft αντιμετώπισε όχι έναν \r\nαλλά τρεις αντιπάλους: συγκρατήστε το δημοκρατικό κυβερνήτη\r\nWoodrow Wilson, προηγούμενος Πρόεδρος Theodore Roosevelt\r\nπου οδηγεί το αποσπασθέν συμβαλλόμενο μέρος αλκών του Bull, \r\nκαι το Σοσιαλιστικό Κόμμα stalwart Eugene Debs, που τρέχει\r\nγια την τέταρτη φορά. Το ενδιαφέρον ψηφοφόρων, ήδη από την\r\nασυνήθιστη εκστρατεία και οι επιθέσεις κοψίματος των υποψηφίων \r\nστο ένα άλλη, υψώθηκαν περαιτέρω από τη διαθεσιμότητα των υγιών\r\nκαταγραφών των διευθύνσεων εκστρατείας. Αν και η διοίκησή \r\nτου είχε υιοθετήσει μερικές αντιτράστ πολιτικές, Taft \r\nαγκαλίασε γενικά μια προσέγγιση μη-οπαδών του παρεμβατισμού στα \r\nπροβλήματα που μόλυναν την αμερικανική κοινωνία το 1912. \r\nΌταν ρωτιέται από τους δημοσιογράφους το 1912 πώς θα \r\nανακούφιζε την αυστηρή ανεργία του έθνους, Taft απάντησε, \"ο \r\nΘεός ξέρει,\" μια θέση που δεν υπολογίζεται για να κερδίσει πέρα \r\nαπό πολλούς ψηφοφόρους εργατικών τάξεων. Οι τοποθετήσεις \r\nτου Taft συλλήφθηκαν καλά σε αυτήν την καταγραμμένη επιλογή \r\nαπό μια από τις ομιλίες εκστρατείας του, που τιτλοφορήθηκε \"στη \r\nλαϊκή ανησυχία\" (που καταγράφηκε σε ένα στούντιο στον κύλινδρο \r\nκεριών). Όταν οι ψηφοφορίες, Taft τοποθέτησε ένα \r\nαπόμακρο τρίτο πίσω από Wilson και Roosevelt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la elección presidencial 1912, el titular \r\nrepublicano Guillermo Howard Taft hizo frente a no un sino tres \r\nopositores: modere el gobernador democrático Woodrow Wilson, \r\npresidente anterior Theodore Roosevelt que conduce el partido \r\ndisidente de los alces de Bull, y el partido socialista Eugene robusto\r\nDebs, ejecutándose para la cuarta vez. El interés del votante,\r\npiqued ya por la campaña inusual y los ataques de reducción radical \r\ncontra uno otros de los candidatos, fueron aumentados más a fondo por\r\nla disponibilidad de las grabaciones de sonidos de los \r\ndireccionamientos de la campaña. Aunque su administración \r\nhabía adoptado algunas políticas anticompetitivas, Taft abrazó \r\ngeneralmente un acercamiento del no-intervencionista a los problemas \r\nque plagaron a sociedad americana en 1912. Cuando era preguntado\r\npor los reporteros en 1912 cómo él relevaría el desempleo severo de\r\nla nación, Taft contestó, \"dios sabe,\" una posición no calculada \r\npara ganar sobre muchos votantes de la clase obrera. Las \r\nactitudes de Taft fueron capturadas bien en esta selección registrada\r\na partir del uno de sus discursos de campaña, dado derecho \"en el \r\nmalestar popular\" (que fue registrado en un estudio en el cilindro de \r\nla cera). Cuando los votos fueron marcados, Taft colocó un \r\ntercer distante detrás de Wilson y de Roosevelt.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086226</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104925</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hear-tafts-speech-on-popular-unrest</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hear-tafts-speech-on-popular-unrest"
}