{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103093</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103093</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087245</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Women's Annual Earnings Are Substantially Lower than Those of Men\": Statistical Studies on Women Workers</string>\r\n            <string language=\"x-mt-de\">\"jährliches Einkommen der Frauen ist im \r\nwesentlichen niedriger als die der Männer\": Statistische \r\nUntersuchungen über Frau-Arbeiter</string>\r\n            <string language=\"x-mt-fr\">\"les revenus annuels des femmes sont sensiblement \r\ninférieurs à ceux des hommes\" : Études statistiques sur des \r\nouvrières de femmes</string>\r\n            <string language=\"x-mt-pt\">das \"o salário anual mulheres é substancialmente\r\nmais baixo do que aqueles dos homens\": Estudos estatísticos em \r\ntrabalhadores das mulheres</string>\r\n            <string language=\"x-mt-it\">\"i guadagni annuali delle donne sono \r\nsostanzialmente più bassi di quelli degli uomini\": Studi \r\nstatistici sugli operai delle donne</string>\r\n            <string language=\"x-mt-el\">\"Οι ετήσιες αποδοχές των γυναικών είναι ουσιαστικά \r\nχαμηλότερες από εκείνοι των ανδρών\": Στατιστικές μελέτες \r\nγια τους εργαζομένους γυναικών</string>\r\n            <string language=\"x-mt-es\">las \"ganancias anuales de las mujeres son \r\nsubstancialmente más bajas que las de hombres\": Estudios \r\nestadísticos en trabajadores de las mujeres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War II, a number of states passed legislation to combat salary inequities suffered by women workers. Many unions also adopted standards to insure that female employees received the same salaries as males who performed similar jobs. The Equal Pay Act of 1963, the first Federal legislation guaranteeing equal pay for equal work, prohibited firms engaged in interstate commerce from paying workers according to wage rates determined by sex. The following year, Title VII of the landmark Civil Rights Act of 1964 further prevented sex discrimination in employment. Many jobs traditionally identified as women's work, however, continued to pay lower salaries than those historically classified as jobs for men. The following studies included in testimony to a 1970 Congressional hearing investigating employment discrimination against women presented a statistical snapshot of women workers. The battle for equal pay for work of comparable worth emerged as the \"issue of the eighties,\" in the words of Eleanor Holmes Norton, chairwoman of the Equal Employment Opportunity Commission (EEOC). By the end of the 1980s, the EEOC had initiated lawsuits against more than 40 states for employment discrimination. More than 1,700 localities passed legislation to address pay inequity.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Zweiten Weltkrieges führte eine \r\nAnzahl von Zuständen Gesetzgebung zu den Kampfgehalt \r\nUngerechtigkeiten, die durch Frauarbeiter erlitten wurden. Viele\r\nAnschlüße nahmen auch Standards an, um zu versichern, daß weibliche\r\nAngestellte die gleichen Gehälter wie Männer empfingen, die \r\nähnliche Jobs durchführten. Die gleiche Bezahlung Tat von \r\n1963, die erste Bundesgesetzgebung, die gleicher Bezahlung für \r\ngleiche Arbeit, verbotene Unternehmen garantiert, engagierte sich im \r\nlandesweiten Handel vom Zahlen der Arbeiter entsprechend den \r\nLohnkinetik, die durch Geschlecht festgestellt wurden. Das \r\nfolgende Jahr, Titel VII der Grenzstein Zivilrecht-Tat der weiteren \r\nverhinderten Unterscheidung des Geschlechtes 1964 in der \r\nBeschäftigung. Viele Jobs traditionsgemäß gekennzeichnet, wie\r\nArbeit der Frauen jedoch fortfuhr, niedrigere Gehälter, als die zu \r\nzahlen historisch eingestuft als Jobs für Männer. Die \r\nfolgenden Studien, die im Zeugnis zu einer Kongreßhörfähigkeit 1970\r\nnachforschenden Diskriminierung bei der Anstellung gegen Frauen \r\neingeschlossen waren, stellten einen statistischen Snapshot der \r\nFrauarbeiter dar. Die Schlacht für gleiche Bezahlung für \r\nArbeit von Wert aufgetaucht wie die \"Ausgabe der Achtziger Jahre,\" in \r\nden Wörtern von Eleanor Holmes Norton, Vorsitzendes der gleichen \r\nBeschäftigungsmöglichkeit-Kommission (EEOC). Ende der \r\nachtziger Jahre hatte das EEOC Prozesse gegen mehr als 40 Zustände \r\nfür Diskriminierung bei der Anstellung initialisiert. Mehr als \r\n1.700 Stellen führten Gesetzgebung zur Adresse Bezahlung \r\nUngerechtigkeit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la deuxième guerre mondiale, un certain \r\nnombre d'états ont passé la législation aux injustices de salaire \r\nde combat souffertes par des ouvrières de femmes. Beaucoup de \r\nsyndicats ont également adopté des normes pour assurer que les \r\nemployés féminins ont reçu les mêmes salaires que les mâles qui \r\nont exécuté les travaux semblables. La Loi d'égalité de \r\nsalaires de 1963, la première législation fédérale garantissant la\r\nsalaire égal, les sociétés interdites s'est engagée dans le \r\ncommerce entre Etats de payer des ouvriers selon des salaires horaires\r\ndéterminés par le sexe. L'année suivante, titre VII de la Loi\r\nde droits civiques de borne limite de la discrimination de sexe 1964 \r\nempêchée encore dans l'emploi. Beaucoup de travaux \r\ntraditionnellement identifiés comme le travail des femmes, cependant,\r\na continué à payer des salaires inférieurs que ceux historiquement \r\nclassifiés comme travaux pour les hommes. Les études suivantes\r\nincluses dans le témoignage à une discrimination à l'embauche \r\nd'investigation de l'audition 1970 congressionnelle contre des femmes \r\nont présenté un instantané statistique des ouvrières de femmes. \r\nLa bataille pour l'égalité de salaires pour le travail de \r\nvaleur émergé comme la \"question des années '80,\" dans les mots \r\nd'Eleanor Holmes Norton, présidente de la Commission égale d'offre \r\nd'emploi (EEOC). Vers la fin des années 80, l'EEOC avait lancé\r\ndes procès contre plus de 40 états pour la discrimination à \r\nl'embauche. Plus de 1.700 localités ont passé la législation \r\nà l'injustice de salaire d'adresse.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a segunda guerra mundial, um número de \r\nestados passaram a legislação aos inequities do salário do combate \r\nsofridos por trabalhadores das mulheres. Muitas uniões adotaram\r\ntambém padrões para segurar que os empregados fêmeas receberam os \r\nmesmos salários que os machos que executaram trabalhos similares. \r\nO ato de 1963, a primeira legislação federal do pagamento \r\nigual que garante o pagamento igual para o trabalho igual, firmas \r\nproibidas acoplou no comércio interstate de pagar trabalhadores de \r\nacordo com as taxas de salário determinadas pelo sexo. O \r\nseguinte ano, título VII do ato das direitas civis do marco da \r\ndiscriminação de sexo 1964 impedida mais adicional no emprego. \r\nMuitos trabalhos identificados tradicional como o trabalho das \r\nmulheres, entretanto, continuou a pagar uns salários mais baixos do \r\nque aqueles classificados historicamente como trabalhos para homens. \r\nOs seguintes estudos incluídos no testimony a uma \r\ndiscriminação de emprego investigando do hearing 1970 congressional \r\nde encontro às mulheres apresentaram um instantâneo estatístico de \r\ntrabalhadores das mulheres. A batalha para o pagamento igual \r\npara o trabalho de comparável worth emerso como a \"introdução dos \r\neighties,\" nas palavras de Eleanor Holmes Norton, chairwoman do \r\ncommission igual da oportunidade de emprego (EEOC). Para o fim \r\ndos 1980s, o EEOC tinha iniciado lawsuits de encontro a mais de 40 \r\nestados para a discriminação de emprego. Mais de 1.700 \r\nlocalities passaram a legislação ao inequity do pagamento do \r\nendereço.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la seconda guerra mondiale, un certo \r\nnumero dichiara la legislazione passata alle ingiustizie di \r\nstipendio di combattimento sofferte dagli operai delle donne. \r\nMolti sindacati egualmente hanno adottato gli standard per \r\nassicurare che gli impiegati femminili hanno ricevuto gli stessi \r\nstipendi dei maschi che hanno effettuato i lavori simili. La \r\nLegge di 1963, la prima legislazione federale di parità salariale che\r\ngarantisce la parità salariale per lavoro uguale, ditte proibite si \r\nè agganciata nel commercio da uno stato all'altro dal pagamento degli\r\noperai secondo i tassi di stipendio determinati dal sesso. Il \r\nseguente anno, titolo VII della Legge di diritti civili del limite di \r\nulteriore discriminazione in base al sesso evitata 1964 \r\nnell'occupazione. Molti lavori identificati tradizionalmente \r\ncome il lavoro delle donne, tuttavia, ha continuato a pagare gli \r\nstipendi più bassi che quelli classificati storicamente come lavori \r\nper gli uomini. I seguenti studi inclusi nella testimonianza ad \r\nuna distinzione di occupazione di studio di udienza congressuale 1970 \r\ncontro le donne hanno presentato una fotografia istantanea statistica \r\ndegli operai delle donne. La battaglia per parità salariale per\r\nlavoro di paragonabile degno emerso come \"l'emissione degli anni '80,\"\r\nnelle parole di Eleanor Holmes Norton, chairwoman della Commissione \r\nuguale di possibilità d'impiego (EEOC). Per la fine degli anni \r\n80, il EEOC aveva iniziato le cause contro più di 40 dichiarano \r\nper distinzione di occupazione. Più di 1.700 località ha \r\npassato la legislazione all'ingiustizia di paga di indirizzo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, διάφορα \r\nκράτη πέρασαν τη νομοθεσία στις αδικίες μισθών αγώνα που \r\nυποφέρονται από τους εργαζομένους γυναικών. Πολλές ενώσεις\r\nυιοθέτησαν επίσης τα πρότυπα για να ασφαλίσουν ότι η γυναίκα \r\nυπάλληλοι έλαβε τους ίδιους μισθούς με τα αρσενικά που εκτέλεσαν\r\nτις παρόμοιες εργασίες. Ο νόμος ίσης αμοιβής του 1963, η\r\nπρώτη ομοσπονδιακή νομοθεσία που εγγυάται την ίση αμοιβή για την\r\nόμοια εργασία, απαγόρευσε τις εταιρίες που συμμετέχθηκαν στο \r\nδιακρατικό εμπόριο από την πληρωμή των εργαζομένων σύμφωνα με τα\r\nποσοστά αμοιβών που καθορίστηκαν από το φύλο. Το επόμενο \r\nέτος, τίτλος VII του νόμου αστικών δικαιωμάτων ορόσημων των \r\nπεραιτέρω διακρίσεων λόγω φύλου του 1964 στην απασχόληση. \r\nΠολλές εργασίες που προσδιορίστηκαν παραδοσιακά ως εργασία \r\nτων γυναικών, εντούτοις, συνέχισαν να πληρώνουν τους χαμηλότερους\r\nμισθούς από εκείνοι που ταξινομήθηκαν ιστορικά ως εργασίες για \r\nτους άνδρες. Οι ακόλουθες μελέτες που περιλήφθηκαν στην \r\nκατάθεση σε μια διάκριση απασχόλησης έρευνας ακρόασης του 1970\r\nτου Κογκρέσου ενάντια στις γυναίκες παρουσίασαν ένα στατιστικό \r\nστιγμιότυπο των εργαζομένων γυναικών. Η μάχη για την ίση \r\nαμοιβή για την εργασία της συγκρίσιμης αξίας προέκυψε ως \"ζήτημα\r\nτης δεκαετίας του '80,\" στις λέξεις Eleanor Holmes Norton, \r\nπρόεδρος της ίσης Επιτροπής ευκαιρίας απασχόλησης (EEOC). \r\nΜέχρι το τέλος της δεκαετίας του '80, το EEOC είχε \r\nαρχίσει τις δίκες ενάντια σε περισσότερα από 40 κράτη για τη \r\nδιάκριση απασχόλησης. Περισσότερες από 1.700 τοποθεσίες \r\nπέρασαν τη νομοθεσία στη διεύθυνση πληρώνουν την αδικία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la Segunda Guerra Mundial, un número de \r\nestados aprobaron la legislación a las injusticias del sueldo del \r\ncombate sufridas por los trabajadores de las mujeres. Muchas \r\nuniones también adoptaron estándares para asegurar que los empleados\r\nfemeninos recibieron los mismos sueldos que los varones que realizaron\r\ntrabajos similares. El acto de 1963, la primera legislación \r\nfederal de la igualdad de salario que garantizaba la igualdad de \r\nsalario para el trabajo igual, las firmas prohibidas enganchó a \r\ncomercio de un estado a otro de pagar a trabajadores según las \r\ntarifas de salario determinadas por el sexo. El año siguiente, \r\ntítulo VII del acto de las derechas civiles de la señal de la \r\ndiscriminación de sexo prevenida adicional 1964 en el empleo. \r\nMuchos trabajos identificados tradicionalmente a medida que el \r\ntrabajo de las mujeres, sin embargo, continuó pagando sueldos más \r\nbajos que ésos clasificados históricamente como trabajos para los \r\nhombres. Los estudios siguientes incluidos en testimonio a una \r\ndiscriminación de empleo de la audiencia que investigaba del congreso\r\n1970 contra mujeres presentaron una foto estadística de los \r\ntrabajadores de las mujeres. La batalla para la igualdad de \r\nsalario para el trabajo de comparable digno de emergido como la \r\n\"aplicación los años ochenta,\" en las palabras de Eleanor Holmes \r\nNorton, presidente de la Comisión igual de posibilidad de empleo \r\n(EEOC). Para el final de los años 80, el EEOC había iniciado \r\npleitos contra más de 40 estados para la discriminación de empleo. \r\nMás de 1.700 lugares aprobaron la legislación a la injusticia \r\nde la paga del direccionamiento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087245</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103093</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/womens-annual-earnings-are-substantially-lower-than-those-of-men-statistical-studies-on-women-workers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/womens-annual-earnings-are-substantially-lower-than-those-of-men-statistical-studies-on-women-workers"
}