{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104884</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104884</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087183</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Can Control Our Affairs Pretty Well\": Southern Senators Protest Proposed Antilynching Legislation</string>\r\n            <string language=\"x-mt-de\">\"Wir Können Unsere Angelegenheiten Recht Gut \r\nSteuern\": Südsenatoren Protest Proposed Antilynching \r\nLegislation</string>\r\n            <string language=\"x-mt-fr\">\"Nous Pouvons Contrôler Nos Affaires Assez Bien\" \r\n: Antilynching Legislation Méridional des Sénateurs Protest \r\nProposed</string>\r\n            <string language=\"x-mt-pt\">\"Nós Podemos Controlar Nossos Casos \r\nConsideravelmente Bem\": Antilynching Legislação Dos Senators \r\nProtesto Propôr Do sul</string>\r\n            <string language=\"x-mt-it\">\"Possiamo Gestire Abbastanza Bene I Nostri \r\nAffari\": Antilynching Legislation Del sud Dei Senatori Protest \r\nProposed</string>\r\n            <string language=\"x-mt-el\">\"Μπορούμε να ελέγξουμε τις υποθέσεις μας αρκετά \r\nκαλά\": Οι νότιοι γερουσιαστές διαμαρτύρονται την \r\nπροτεινόμενη νομοθεσία Antilynching</string>\r\n            <string language=\"x-mt-es\">\"Podemos Controlar Nuestros Asuntos Bastante \r\nBien\": Antilynching Legislation De Senadores Protest Proposed \r\nMeridional</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Between 1882 and 1964, nearly five thousand people died from lynching, the majority African-American. The 1890s witnessed the worst period of lynching in U.S. history. Lynchings, often witnessed by large crowds of white onlookers, were the most extreme form of Southern white control over the African-American population, regularly meted out against African Americans who had been falsely charged with crimes but in fact were achieving a level of political or economic autonomy that whites found unacceptable. The history of failed attempts to pass federal antilyching legislation goes back to 1894, when a House bill to set up a committee to investigate lynchings failed. In 1922, the House passed a bill to make lynching a Federal crime, but despite President Warren G. Harding's support, Southern senators filibustered and defeated it. In 1933, President Franklin D. Roosevelt failed to support an antilynching bill proposed by the NAACP, fearing that key Southerners lawmakers would retaliate and interfere with his New Deal agenda. In February 1948, President Harry S. Truman asked Congress for federal antilynching legislation. In the following testimony to a House subcommittee, four Southern Congressmen discussed their reasons for opposing what they deemed federal interference in state judicial responsibilities and defend segregation and the \"peaceful relations now existing between white man and Negro\" in the South. Congressman Charles E. Bennett (Florida) also offered his historical explanation for lynching. None of the bills under consideration by the subcommittee passed.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Zwischen 1882 und 1964 fast fünf tausend Leute \r\ngestorben am Lynchen, die Majorität Afrikanisch-Amerikanisch. \r\nDas 1890s zeugte die falschste Periode des Lynchens in der \r\nVEREINIGTE STAATEN Geschichte. Lynchings, häufig gezeugt von \r\nden großen Massen der weißen Zuschauer, waren das extremste Formular\r\nder südlichen weißen Steuerung über der Afrikanisch-Amerikanischen \r\nBevölkerung, regelmäßig ausgeteilt heraus gegen afrikanische \r\nAmerikaner, die falsch mit Verbrechen aufgeladen worden waren, aber \r\ntatsächlich erzielten eine Stufe der politischen oder ökonomischen \r\nAutonomie, daß Weiß nicht annehmbar fand. Die Geschichte der \r\nverlassenen Versuche, antilyching Bundesgesetzgebung zu führen geht \r\nzurück zu 1894, als eine Hausrechnung zu aufstellen ein Ausschuß, \r\nzum von von lynchings nachzuforschen ausfiel. 1922 \r\nverabschiedete das Haus einen Gesetz, um das Lynchen eines \r\nBundesverbrechens, aber trotz Präsident Warren G. Hardings des \r\nSupports, die südlichen obstruierten Senatoren zu bilden und besiegte\r\nihn. 1933 konnte Präsident Franklin D. Roosevelt eine \r\nantilynching Rechnung unterstützen, die durch das NAACP vorgeschlagen\r\nwurde nicht und fürchtete, daß Schlüsselsoutherners Gesetzgeber \r\nseine Tagesordnung des neuen Abkommens sich revanchieren und \r\nbehinderen würden. Im Februar 1948, bat Präsident Harry S. \r\nTruman Kongreß um antilynching Bundesgesetzgebung. Im folgenden\r\nZeugnis zu einer Hausunterausschuß, behandelten vier südliche \r\nKongreßabgeordnete ihre Gründe für das Entgegensetzen, was sie \r\nBundesstörung in den Zustandgerichtsverantwortlichkeiten meinten und \r\nAbtrennung und die \"ruhigen Relationen, die jetzt zwischen weißem \r\nMann und Schwarzen\" im Süden existieren verteidigen. \r\nKongreßabgeordnetes Charles E. Bennett (Florida) gab auch seine\r\nhistorische Erklärung für das Lynchen. Keine der Rechnungen in\r\nErwägung durch die Unterausschuß überschritten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Entre 1882 et 1964, presque cinq mille personnes \r\nmortes de lyncher, l'Afro-Américain de majorité. Le 1890s était \r\ntémoin de la plus mauvaise période de lyncher dans l'histoire des \r\nETATS-UNIS. Lynchings, souvent été témoin par de grandes \r\nfoules des spectateurs blancs, étaient la forme la plus extrême du \r\ncontrôle blanc méridional de la population afro-américaine, \r\nrégulièrement distribuée dehors contre les Américains africains \r\nqui avaient été faussement chargés des crimes mais en fait \r\nréalisaient un niveau d'autonomie politique ou économique que les \r\nblancs ont trouvé inacceptable. L'histoire des tentatives \r\néchouées de passer la législation antilyching fédérale va de \r\nnouveau à 1894, quand une facture de Chambre pour installer un \r\ncomité pour étudier des lynchings a échoué. En 1922, la \r\nChambre a passé une facture pour faire lyncher un crime fédéral, \r\nmais en dépit de support du Président Warren G. Harding's, \r\nsénateurs méridionaux flibustés et l'a défaite. En 1933, le \r\nPrésident Franklin D. Roosevelt n'a pas supporté une facture \r\nantilynching proposée par le NAACP, craignant que les législateurs \r\nprincipaux de Habitants du sud exercent des représailles et gêneraient \r\nson ordre du jour de nouvelle affaire. En février 1948, le \r\nPrésident Harry S. Truman a demandé au congrès la législation \r\nantilynching fédérale. Dans le témoignage suivant à un \r\nsous-comité de Chambre, quatre membres du Congrès méridionaux ont \r\ndiscuté leurs raisons de s'opposer à ce qu'ils ont considéré \r\nl'interférence fédérale dans des responsabilités juridiques \r\nd'état et défendent la ségrégation et \"les relations paisibles \r\nexistant maintenant entre l'homme et le nègre blancs\" dans les \r\nSud. Le membre du Congrès Charles E. Bennett (la \r\nFloride) a également offert son explication historique pour lyncher. \r\nAucune des factures à l'étude par le sous-comité n'a passé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Entre 1882 e 1964, quase cinco mil povos morridos \r\nde lynching, maioria Africano-Americana. O 1890s testemunhou o \r\nperíodo o mais mau de lynching no history de ESTADOS UNIDOS. \r\nLynchings, testemunhado frequentemente por multidões grandes \r\ndos espectadores brancos, era o formulário o mais extremo do controle\r\nbranco do sul sobre a população Africano-Americana, meted \r\nregularmente para fora de encontro aos americanos africanos que tinham\r\nsido carregados falsa com os crimes mas no fato conseguiam um nível \r\nda autonomia política ou econômica que os brancos encontraram \r\ninaceitável. O history de tentativas falhadas de passar a \r\nlegislação antilyching federal vai para trás a 1894, quando uma \r\nconta da casa ao jogo acima um comitê para investigar lynchings \r\nfalhou. Em 1922, a casa passou uma conta para fazer lynching um \r\ncrime federal, mas apesar da sustentação do presidente Warren G. \r\nHarding, senators do sul filibustered e derrotou-a. Em 1933, o \r\npresidente Franklin D. Roosevelt não suportou uma conta antilynching \r\nproposta pelo NAACP, temendo que os lawmakers chaves de Southerners \r\nretaliate e interfeririam com sua agenda do negócio novo. Em \r\nfevereiro 1948, o presidente Harry S. Truman pediu a congress \r\nlegislação antilynching federal. No seguinte testimony a uma \r\nsubcomissão da casa, quatro congressistas do sul discutiram suas \r\nrazões para opôr-se o que julgaram a interferência federal em \r\nresponsabilidades judiciais do estado e defendem o segregation e \"as \r\nrelações calmas que existem agora entre o homem e o negro brancos\" \r\nno sul. O congressista Charles E. Bennett (Florida) ofereceu \r\ntambém sua explanação histórica para lynching. Nenhumas das \r\ncontas sob a consideração pela subcomissão passaram.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fra 1882 e 1964, quasi cinque mila genti morte dal\r\nlynching, la maggioranza Africano-Americana. Il 1890s ha \r\ntestimoniato il periodo più difettoso di lynching nella storia degli \r\nSTATI UNITI. Lynchings, testimoniato spesso dalle grandi folle \r\ndei onlookers bianchi, era la forma più estrema di controllo bianco \r\ndel sud sopra la popolazione Africano-Americana, meted regolarmente \r\nfuori contro gli Americani africani che erano stati caricati \r\nerroneamente dei crimini ma in effetti stava realizzando un livello di\r\nautonomia politica o economica che i bianchi hanno trovato \r\ninaccettabile. La storia dei tentativi guastati di passare la \r\nlegislazione antilyching federale va di nuovo a 1894, quando una \r\nfattura della Camera per installare un comitato per studiare i \r\nlynchings è venuto a mancare. In 1922, la Camera ha passato una\r\nfattura per fare lynching un crimine federale, ma malgrado il supporto\r\ndel presidente Warren G. Harding, senatori del sud filibustered e la \r\nha sconfitta. In 1933, il presidente Franklin D. Roosevelt non \r\nè riuscito a sostenere una fattura antilynching proposta dal NAACP, \r\ntemente che i legislatori chiave di Southerners retaliate ed \r\ninterferissero con il suo ordine del giorno di nuovo affare. Nel\r\nmese di febbraio del 1948, il presidente Harry S. Truman ha chiesto al\r\ncongresso legislazione antilynching federale. Nella seguente \r\ntestimonianza ad un sottocomitato della Camera, quattro membri del \r\nCongresso del sud hanno discusso i loro motivi per opporre che cosa \r\nhanno ritenuto l'interferenza federale dentro dichiarano le \r\nresponsabilità giudiziarie e difendono la segregazione e \"i rapporti \r\npacifici ora che esistono fra l'uomo ed il negro bianchi\" nel sud. \r\nIl membro del Congresso Charles E. Bennett (Florida) egualmente \r\nha offerto la sua spiegazione storica per lynching. Nessun delle\r\nfatture allo studio dal sottocomitato hanno passato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μεταξύ 1882 και 1964, σχεδόν πέντε χιλιάες \r\nάνθρωποι πέθαναν από το λυντσάρισμα, η πλειοψηφία \r\nαφρικανικός-Αμερικανός. Το 1890s βεβαίωσε τη χειρότερη \r\nπερίοδο λυντσαρίσματος στην ΑΜΕΡΙΚΑΝΙΚΉ ιστορία. Τα \r\nλυντσαρίσματα, που βεβαιώθηκαν συχνά από τα μεγάλα πλήθη των \r\nλευκών θεατών, ήταν η πιό ακραία μορφή του νότιου άσπρου \r\nελέγχου του αφρικανικός-αμερικανικού πληθυσμού, τακτικά έξω \r\nενάντια σε αφρικανικούς Αμερικανούς που ήταν χρεωμένων ψευδώς με\r\nτα εγκλήματα αλλά στην πραγματικότητα επετύγχαναν ένα επίπεδο \r\nπολιτικής ή οικονομικής αυτονομίας ότι λευκά που βρέθηκαν \r\nαπαράδεκτα. Η ιστορία των αποτυχημένων προσπαθειών να \r\nπεραστεί η ομοσπονδιακή antilyching νομοθεσία επιστρέφει σε \r\n1894, όταν απέτυχε ένας λογαριασμός σπιτιών για να \r\nσυνιστήχτει μια επιτροπή για να ερευνήσει τα λυντσαρίσματα. \r\nΤο 1922, η Βουλή ψήφισε ένα νομοσχέδιο για να κάνει το \r\nλυντσάρισμα ενός ομοσπονδιακού εγκλήματος, αλλά παρά την \r\nυποστήριξη Προέδρου Warren G. Harding's, οι νότιοι \r\nγερουσιαστές και αυτό νίκησαν. Το 1933, ο Πρόεδρος \r\nFranklin D. Roosevelt απέτυχε να υποστηρίξει έναν \r\nantilynching λογαριασμό που προτάθηκε από το NAACP, φοσμένος\r\nότι οι βασικοί νομοθέτες νοτίων θα εκδικούνταν και θα \r\nπαρεμπόδιζαν τη νέα ημερήσια διάταξη διαπραγμάτευσής του. \r\nΤον Φεβρουάριο του 1948, ο Πρόεδρος Harry S. \r\nTruman ρώτησε το συνέδριο για την ομοσπονδιακή antilynching \r\nνομοθεσία. Στην ακόλουθη κατάθεση σε μια υποεπιτροπή \r\nσπιτιών, τέσσερα νότια μέλη του Κογκρέσσου συζήτησαν τους \r\nλόγους τους για τι έκριναν την ομοσπονδιακή παρέμβαση στις \r\nκρατικές δικαστικές ευθύνες και υπερασπίζουν το διαχωρισμό και \r\nτις \"ειρηνικές σχέσεις που υπάρχουν τώρα μεταξύ του λευκών \r\nατόμου και του νέγρου\" στο νότο. Congressman Charles \r\nΕ. Bennett (Φλώριδα) επίσης πρόσφερε την ιστορική εξήγησή του\r\nγια το λυντσάρισμα. Κανένας από τους λογαριασμούς υπό \r\nεξέταση από την υποεπιτροπή δεν πέρασε.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Entre 1882 y 1964, casi cinco mil personas muertas\r\nde lynching, la mayoría Africano-Americana. El 1890s atestiguó\r\nel período peor de lynching en la historia de ESTADOS UNIDOS. \r\nLynchings, atestiguado a menudo por las muchedumbres grandes de \r\nlos onlookers blancos, era la forma más extrema de control blanco \r\nmeridional sobre la población Africano-Americana, meted regularmente \r\nhacia fuera contra los americanos africanos que habían sido cargados \r\nfalso con crímenes pero en hecho alcanzaban un nivel de la autonomía\r\npolítica o económica que los blancos encontraron inaceptable. \r\nLa historia de tentativas falladas de aprobar la legislación \r\nantilyching federal va de nuevo a 1894, cuando una cuenta de la casa \r\nal instalar un comité para investigar lynchings falló. En \r\n1922, la casa aprobó una cuenta para hacer lynching un crimen \r\nfederal, pero a pesar de la ayuda de presidente Warren G. Harding, \r\nsenadores meridionales filibustered y la derrotó. En 1933, \r\npresidente Franklin D. Roosevelt no pudo utilizar una cuenta \r\nantilynching propuesta por el NAACP, temiendo que los legisladores \r\ndominantes de Southerners tomarían represalias e interferirían con \r\nsu agenda del nuevo reparto. En febrero de 1948, presidente \r\nHarry S. Truman pidió a congreso legislación antilynching federal. \r\nEn el testimonio siguiente a un subcomité de la casa, cuatro \r\nmiembros del Congreso meridionales discutieron sus razones de oponer \r\nlo que juzgaban interferencia federal en responsabilidades judiciales \r\ndel estado y defienden la segregación y las \"relaciones pacíficas \r\nahora que existían entre el hombre y el negro blancos\" en el sur. \r\nEl miembro del Congreso Charles E. Bennett (la Florida) también\r\nofreció su explicación histórica para lynching. Ningunas de \r\nlas cuentas bajo consideración del subcomité pasaron.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087183</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104884</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-can-control-our-affairs-pretty-well-southern-senators-protest-proposed-antilynching-legislation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-can-control-our-affairs-pretty-well-southern-senators-protest-proposed-antilynching-legislation"
}