{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104931</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104931</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087058</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The street of the gamblers (by day).\"</string>\r\n            <string language=\"x-mt-de\">\"die Straße der Spieler (bis zum Tag).\"</string>\r\n            <string language=\"x-mt-fr\">\"la rue des joueurs (par jour).\"</string>\r\n            <string language=\"x-mt-pt\">\"a rua dos gamblers (pelo dia).\"</string>\r\n            <string language=\"x-mt-it\">\"la via dei gamblers (di giorno).\"</string>\r\n            <string language=\"x-mt-el\">\"Η οδός των παικτών (μέχρι την ημέρα).\"</string>\r\n            <string language=\"x-mt-es\">\"la calle de los jugadores (por día).\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By 1890, 200,000 Chinese immigrants, mostly men, lived in the United States, usually working under harsh and dangerous conditions. Chinese immigrants faced hostility that sometimes spilled over into violence. In 1882 Congress, responding to the demands of white workers, passed the Chinese Exclusion Act, which severely restricted immigration by Chinese into the U.S. San Francisco's Chinese community was the largest in the nation in 1890, with 25,833 people. Arnold Genthe's turn-of-the-century photographs of San Francisco's Chinatown provide information about the Chinese community, but his characterizations often convey a distorted and ominous message. Despite its title, this photograph of Ross Alley, taken some time around the Chinese New Year holiday, is significant for depicting the unusual daytime congestion resulting from the seasonal unemployment of many Chinatown workers after the holiday.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bis zum 1890 wohnten 200.000 chinesische Immigranten, \r\nmeistens Männer, in den Vereinigten Staaten und normalerweise \r\narbeiteten unter den rauhen und gefährlichen Bedingungen. \r\nChinesische Immigranten stellten Feindseligkeit gegenüber, die \r\nmanchmal rüber in Gewalttätigkeit verschüttet wurde. den \r\nKongreß 1882 reagierend auf die Nachfragen der weißen Arbeiter, \r\ngeführt die chinesische Ausschluss-Tat, die streng eingeschränkte \r\nImmigration durch Chinese in des VEREINIGTE STAATEN San Franciscos \r\nchinesische die Gemeinschaft in der Nation 1890 das größte war, mit \r\n25.833 Leuten. Arnold Genthes Jahrhundertwendefotographien von \r\nChinatown San Franciscos liefern Informationen über die chinesische \r\nGemeinschaft, aber seine Kennzeichnungen übermitteln häufig eine \r\nverzerrte und ominöse Meldung. Trotz seines Namens ist diese \r\nFotographie der Ross Gasse, einige Zeit um den chinesischen Feiertag \r\ndes neuen Jahres gedauert, für das Bildlich darstellen der \r\nungewöhnlichen Tagesansammlung bedeutend, resultierend aus der \r\nSaisonarbeitslosigkeit vieler Chinatown Arbeiter nach dem Feiertag.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À côté de 1890, 200.000 immigrés chinois, la plupart \r\ndu temps hommes, ont habité aux Etats-Unis, habituellement \r\ntravaillant dans des conditions dures et dangereuses. Les \r\nimmigrés chinois ont fait face à l'hostilité qui parfois s'est \r\nrenversée plus de dans la violence. En le congrès 1882, \r\nrépondant aux demandes des ouvriers blancs, passées l'acte chinois \r\nd'exclusion, qui l'immigration sévèrement restreinte par Chinese \r\ndans la communauté chinoise des ETATS-UNIS San Francisco était la \r\nplus grande dans la nation en 1890, avec 25.833 personnes. Les \r\nphotographies de tourner-de-le-siècle d'Arnold Genthe de Chinatown de\r\nSan Francisco fournissent des informations au sujet de la \r\ncommunauté chinoise, mais ses caractérisations donnent souvent un \r\nmessage tordu et sinistre. En dépit de son titre, cette \r\nphotographie de ruelle de Ross, prise un certain temps autour des \r\nvacances chinoises de nouvelle année, est significative pour \r\ndépeindre l'encombrement peu commun de journée résultant du \r\nchômage saisonnier de beaucoup d'ouvriers de Chinatown après les \r\nvacances.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Por 1890, 200.000 immigrants chineses, na maior parte \r\nhomens, viveram nos estados unidos, geralmente trabalhando sob \r\ncircunstâncias ásperas e perigosas. Os immigrants chineses \r\nenfrentaram a hostilidade que derramou às vezes sobre na violência. \r\nNo congress 1882, respondendo às demandas dos trabalhadores \r\nbrancos, passadas o ato chinês da exclusão, que o immigration \r\nseveramente restrito por Chinês na comunidade chinesa de ESTADOS \r\nUNIDOS San o Francisco era o maior na nação em 1890, com 25.833 \r\npovos. As fotografias de gir-$$$-$$$-SÉCULO de Arnold Genthe de\r\nChinatown do San Francisco fornecem a informação sobre a comunidade \r\nchinesa, mas suas caracterizações fazem saber frequentemente a uma \r\nmensagem distorcida e ominous. Apesar de seu título, esta \r\nfotografia da aléia de Ross, feita exame alguma hora em torno do \r\nferiado chinês do ano novo, é significativa para descrever o \r\ncongestion incomun do dia resultando do desemprego seasonal de muitos \r\ntrabalhadores de Chinatown após o feriado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Entro 1890, 200.000 immigranti cinesi, principalmente\r\nuomini, hanno vissuto in unito Dichiara, solitamente \r\nfunzionando nelle circostanze dure e pericolose. Gli immigranti \r\ncinesi hanno affrontato l'ostilità che a volte si è rovesciata \r\nsopra nella violenza. Nel congresso 1882, rispondente alle \r\nrichieste degli operai bianchi, passate alla Legge cinese di \r\nesclusione, che l'immigrazione severamente limitata dal cinese \r\nnella Comunità cinese degli STATI UNITI San Francisco era il \r\npiù grande nella nazione in 1890, con 25.833 genti. Le \r\nfotografie di gir-de-$$$-SECOLO di Arnold Genthe di Chinatown de San \r\nFrancisco forniscono le informazioni sulla Comunità cinese, ma \r\nle sue descrizioni trasportano spesso un messaggio storto ed ominous. \r\nMalgrado il relativo titolo, questa fotografia del vicolo di \r\nRoss, occors un certo tempo intorno alla festa cinese di nuovo \r\nanno, è significativa per la descrizione della congestione insolita \r\ndi giorno derivando dalla disoccupazione stagionale di molti operai di\r\nChinatown dopo la festa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από 1890, 200.000 κινεζικοί μετανάστες, συνήθως \r\nάτομα, ζω στις Ηνωμένες Πολιτείες, συνήθως εργαζόμενος υπό τους \r\nσκληρούς και επικίνδυνους όρους. Οι κινεζικοί μετανάστες \r\nαντιμετώπισαν την εχθρότητα που ανέτρεψε μερικές φορές στη βία. \r\nΣτο συνέδριο του 1882, που ανταποκρίνεται στα αιτήματα των\r\nλευκών εργαζομένων, πέρασε τον κινεζικό νόμο αποκλεισμού, που η \r\nσοβαρά περιορισμένη μετανάστευση από τα κινέζικα στην ΑΜΕΡΙΚΑΝΙΚΗ\r\nΣαν Φρανσίσκο κινεζική κοινότητα ήταν η μεγαλύτερη στο έθνος το \r\n1890, με 25.833 ανθρώπους. Οι φωτογραφίες \r\nστροφή-$$$-Ο-ΑΙΏΝΑ Genthe Arnold Chinatown του Σαν \r\nΦρανσίσκο παρέχουν τις πληροφορίες για την κινεζική κοινότητα, \r\nαλλά οι χαρακτηρισμοί του μεταβιβάζουν συχνά ένα διαστρεβλωμένο \r\nκαι δυσοίωνο μήνυμα. Παρά τον τίτλο της, αυτή η φωτογραφία\r\nτου Ross Alley, που λαμβάνεται κάποιος χρόνος γύρω από τις \r\nκινεζικές νέες διακοπές έτους, είναι σημαντική για την \r\nαπεικόνιση της ασυνήθιστης πρωινής συμφόρησης ως αποτέλεσμα της \r\nεποχιακής ανεργίας πολλών εργαζομένων Chinatown μετά από τις \r\nδιακοπές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Antes de 1890, 200.000 inmigrantes chinos, sobre todo \r\nhombres, vivieron en los Estados Unidos, generalmente trabajando bajo \r\ncondiciones ásperas y peligrosas. Los inmigrantes chinos \r\nhicieron frente a la hostilidad que se derramó a veces encima en \r\nviolencia. En el congreso 1882, respondiendo a las demandas de \r\nlos trabajadores blancos, pasadas el acto chino de la exclusión, que \r\nla inmigración seriamente restricta de chinese en la comunidad china \r\nde ESTADOS UNIDOS el San Francisco era la más grande de la nación en\r\n1890, con 25.833 personas. Las fotografías del dar \r\nvuelta-de-$$$-SIGLO de Arnold Genthe de Chinatown de San Francisco \r\nproporcionan a la información sobre la comunidad china, pero sus \r\ncaracterizaciones transportan a menudo un mensaje torcido y siniestro.\r\nA pesar de su título, esta fotografía del callejón de Ross, \r\ntomada una cierta hora alrededor del día de fiesta chino del Año \r\nNuevo, es significativa para representar la congestión inusual del \r\ndía resultando del desempleo estacional de muchos trabajadores de \r\nChinatown después del día de fiesta.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087058</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104931</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-street-of-the-gamblers-by-day</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-street-of-the-gamblers-by-day"
}