{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104350</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104350</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087157</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">United We Stand? Tom Watson on Interracial Southern Populism</string>\r\n            <string language=\"x-mt-de\">Vereinigt Stehen Wir? Tom Watson auf \r\nInterracial südlichem Populismus</string>\r\n            <string language=\"x-mt-fr\">Uni Nous Nous tenons ? Tom Watson \r\nsur le Populisme méridional d'Interracial</string>\r\n            <string language=\"x-mt-pt\">Unido Nós Estamos? Tom Watson em \r\nInterracial Populism do sul</string>\r\n            <string language=\"x-mt-it\">Unito Ci leviamo in piedi? Tom Watson su \r\nInterracial Populism del sud</string>\r\n            <string language=\"x-mt-el\">Ενωμένοι στεκόμαστε; Θ*Τομ Watson στο \r\nδιαφυλετικό νότιο λαϊκισμό</string>\r\n            <string language=\"x-mt-es\">¿Unido Estamos parados? Tom Watson en el \r\nPopulismo meridional de Interracial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Just as the question of race divided the Southern Populist movement, so has it divided historians. Some scholars point to the uniquely interracial qualities of the Populist movement, while others emphasize the ways that racial divisions limited the success of southern agrarian radicals. Part of the difficulty in resolving the dispute is the complexity and ambiguity of race relations in Southern Populism. In his famous essay on \"The Negro Question in the South,\" published in 1892, Tom Watson, a Southern Populist who was elected to the U.S. Congress from Georgia in 1890, made one of the strongest cases for an alliance of black and white farmers. Yet Watson was calling for a strategic political alliance, not a fully integrated society, and his commitment to interracialism did not survive the defeat of the Populist movement. After the turn of the century, Watson led efforts to disfranchise African Americans, publishing demagogic attacks on them as well as on Catholics and Jews.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Gerade da die Frage des Rennens die südliche \r\nVolksbewegung teilte, hat sie so geteilte Historiker. Einige \r\nGelehrte zeigen auf die eindeutig interracial Qualitäten der \r\nVolksbewegung, während andere die Methoden hervorheben, denen \r\nrassische Abteilungen den Erfolg der südlichen landwirtschaftlichen \r\nRadikale begrenzten. Der Teil der Schwierigkeit, wenn er die \r\nDebatte behebt, ist die Kompliziertheit und die Mehrdeutigkeit der \r\nRennenrelationen im südlichen Populismus. In seinem \r\nberühmten Versuch auf \"der Schwarze-Frage im Süden,\" \r\nveröffentlichte 1892, Tom Watson, ein südlicher Populist, der zum \r\nVEREINIGTE STAATEN Kongreß von Georgia 1890 gewählt wurde, gebildet \r\neine der stärksten Argumente für ein Bündnis der schwarzen und \r\nweißen Landwirte. Dennoch verlangte Watson ein strategisches \r\npolitisches Bündnis, nicht eine völlig integrierte Gesellschaft, und\r\nseine Verpflichtung gegenüber interracialism überlebte nicht die \r\nNiederlage der Volksbewegung. Nachdem die Jahrhundertwende, \r\nWatson Bemühungen disfranchise zu den afrikanischen Amerikanern \r\nführte und demagogic Angriffe auf ihnen sowie auf Katholischen und \r\nJuden veröffentlichte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Juste comme la question de la course divisait le \r\nmouvement populiste méridional, l'a ainsi les historiens divisés. \r\nQuelques disciples se dirigent aux qualités seulement \r\ninterracial du mouvement populiste, alors que d'autres soulignent les \r\nmanières dont les divisions raciales ont limité le succès des \r\nradicaux agraires méridionaux. Une partie de la difficulté en \r\nrésolvant le conflit est la complexité et l'ambiguïté des \r\nrelations inter-raciales dans le Populisme méridional. Dans \r\nson essai célèbre sur \"la question de nègre dans les Sud,\"\r\na édité en 1892, Tom Watson, un populiste méridional qui a \r\nété élu au congrès des ETATS-UNIS de la Géorgie en 1890, fait un \r\ndes points de droit les plus forts pour une alliance des fermiers \r\nnoirs et blancs. Pourtant Watson nécessitait une alliance \r\npolitique stratégique, pas une société entièrement intégrée, et \r\nson engagement à l'interracialism n'a pas survécu la défaite du \r\nmouvement populiste. Après que le tournant du siècle, Watson \r\nait mené des efforts aux Américains africains de disfranchise, \r\néditant des attaques démagogiques sur elles aussi bien que sur des \r\ncatholiques et des juifs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Apenas porque a pergunta da raça dividiu o \r\nmovimento populist do sul, tem-no assim historians divididos. \r\nAlguns scholars apontam às qualidades excepcionalmente \r\ninterracial do movimento populist, quando outros emfatizarem as \r\nmaneiras que as divisões raciais limitaram o sucesso de radicais \r\nagrarian do sul. A parte da dificuldade em resolver a disputa é\r\na complexidade e a ambigüidade de relações de raça em Populism do \r\nsul. Em seu essay famoso \"na pergunta do negro no sul,\" publicou\r\nem 1892, Tom Watson, um populist do sul que fosse elegido ao congress \r\nde ESTADOS UNIDOS de Geórgia em 1890, feito uma dos argumentos os \r\nmais fortes para um alliance de fazendeiros pretos e brancos. \r\nContudo Watson estava chamando-se para um alliance político \r\nestratégico, não uma sociedade inteiramente integrada, e seu \r\ncompromisso ao interracialism não sobreviveu a derrota do movimento \r\npopulist. Depois que a volta do século, Watson conduziu a \r\nesforços aos americanos africanos do disfranchise, publicando ataques\r\ndemagogic neles as.well.as em catholics e jews.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Appena poichè la domanda della corsa ha diviso il\r\nmovimento populistico del sud, così lo ha storici divisi. \r\nAlcuni eruditi indicano alle qualità unicamente interracial del\r\nmovimento populistico, mentre altri danno risalto ai modi che le \r\ndivisioni razziali hanno limitato il successo dei radicali agrari del \r\nsud. La parte della difficoltà nella risoluzione della disputa \r\nè la complessità e l'ambiguità dei rapporti di corsa in Populism \r\ndel sud. Nel suo saggio famoso \"sulla domanda del negro nel \r\nsud,\" ha pubblicato in 1892, Tom Watson, un populist del sud che è \r\nstato scelto al congresso degli STATI UNITI dalla Georgia in 1890, \r\nfatto uno degli argomenti più forti per un'alleanza dei coltivatori \r\nneri e bianchi. Tuttavia Watson stava richiedendo un'alleanza \r\npolitica strategica, non una società completamente integrata ed il \r\nsuo impegno al interracialism non è sopravvissuto la sconfitta del \r\nmovimento populistico. Dopo che la girata del secolo, Watson \r\nconduca gli sforzi agli Americani africani del disfranchise, \r\npubblicanti gli attacchi demagogic loro così come sui cattolici e gli\r\nebrei.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ακριβώς όπως το θέμα της φυλής διαίρεσε τη νότια \r\nλαϊκιστική μετακίνηση, έτσι την έχει διαιρεμένοι ιστορικοί. \r\nΜερικοί μελετητές δείχνουν τις μεμονωμένα διαφυλετικές \r\nιδιότητες της λαϊκιστικής μετακίνησης, ενώ άλλοι υπογραμμίζουν \r\nτους τρόπους ότι τα φυλετικά τμήματα περιόρισαν την επιτυχία των\r\nνότιων αγροτικών ριζοσπαστών. Μέρος της δυσκολίας στην \r\nεπίλυση της διαφωνίας είναι η πολυπλοκότητα και η ασάφεια των \r\nφυλετικών σχέσεων στο νότιο λαϊκισμό. Στο διάσημο \r\nδοκίμιό του \"στην ερώτηση νέγρων στο νότο,\" δημοσιευμένος το \r\n1892, Tom Watson, νότιος ένας λαϊκιστικός ποιος \r\nεκλέχτηκε στο ΑΜΕΡΙΚΑΝΙΚΟ συνέδριο από τη Γεωργία το 1890, \r\nκαμένος ένα από τα πιό σημαντικά ζητήματα για μια συμμαχία των \r\nμαύρων και λευκών αγροτών. Ακόμα Watson απαιτούσε μια \r\nστρατηγική πολιτική συμμαχία, όχι μια πλήρως ενσωματωμένη \r\nκοινωνία, και η δέσμευσή του για το interracialism δεν επέζησε \r\nτης ήττας της λαϊκιστικής μετακίνησης. Μετά από τη στροφή\r\nτου αιώνα, Watson οδήγησε τις προσπάθειες αφρικανικοί \r\nΑμερικανοί, που δημοσιεύουν τις δημαγωγικές επιθέσεις σε τους \r\nκαθώς επίσης και στους Καθολικούς και τους Εβραίους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Apenas pues la cuestión de la raza dividió el \r\nmovimiento populista meridional, lo tiene tan los historiadores \r\ndivididos. Algunos eruditos señalan a las calidades únicamente\r\ninterracial del movimiento populista, mientras que otros acentúan las\r\nmaneras que las divisiones raciales limitaron el éxito de radicales \r\nagrarios meridionales. La parte de la dificultad en la \r\nresolución del conflicto es la complejidad y la ambigüedad de las \r\nrelaciones de raza en Populismo meridional. En su ensayo famoso\r\nen \"la pregunta del negro en el sur,\" publicó en 1892, Tom Watson, \r\npopulist meridional que fue elegido al congreso de ESTADOS UNIDOS de \r\nGeorgia en 1890, hecho uno de los casos más fuertes para una alianza \r\nde granjeros negros y blancos. Con todo Watson llamaba para una \r\nalianza política estratégica, no sociedad completamente integrada, y\r\nsu consolidación con el interracialism no sobrevivió la derrota del \r\nmovimiento populista. Después de que la vuelta del siglo, \r\nWatson condujera esfuerzos a los americanos africanos del \r\ndisfranchise, publicando ataques demagógicos contra ellos así como \r\nen católicos y judíos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087157</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104350</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/united-we-stand-tom-watson-on-interracial-southern-populism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/united-we-stand-tom-watson-on-interracial-southern-populism"
}