{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105221</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105221</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087471</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Cartooning for Victory: World War I Instructions to Artists</string>\r\n            <string language=\"x-mt-de\">Cartooning für Sieg: Weltkrieg-Anweisungen \r\nzu den Künstlern</string>\r\n            <string language=\"x-mt-fr\">Cartooning pour la victoire : Instructions \r\nde Première Guerre Mondiale aux artistes</string>\r\n            <string language=\"x-mt-pt\">Cartooning para a vitória: Instruções do \r\nworld.war.i aos artistas</string>\r\n            <string language=\"x-mt-it\">Cartooning per la vittoria: Istruzioni di \r\nworld.war.i agli artisti</string>\r\n            <string language=\"x-mt-el\">Cartooning για τη νίκη: Παγκόσμιος πόλεμος Ι \r\nοδηγίες στους καλλιτέχνες</string>\r\n            <string language=\"x-mt-es\">Cartooning para la victoria: Instrucciones \r\nde la Primera Guerra Mundial a los artistas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War I, the United States fought a war of ideas with unprecedented ingenuity and organization. President Woodrow Wilson established the Committee on Public Information (CPI) to manage news and solicit widespread support for the war at home and abroad. Under the energetic direction of Mississippi newspaper editor George Creel, the CPI churned out national propaganda through diverse media including films, cartoons, and speeches. The CPI's home-front propaganda cartoons were no laughing matter. The Bureau of Cartoons, headed by George Hecht, exhorted cartoonists to use their popular medium to support the war effort. Like other CPI pamphlets that urged Americans to integrate the war effort into their home and work lives, this excerpt from the CPI's  Bulletin for Cartoonists  provided a mixture of suggestions, practical advice, and inspirational prose.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Ersten Weltkrieges kämpften die \r\nVereinigten Staaten einen Krieg von Ideen mit beispiellosem Scharfsinn\r\nund Organisation. Präsident Woodrow Wilson stellte den \r\nAusschuß für allgemeine Informationen (CPI) her um Nachrichten zu \r\nhandhaben und weitverbreiteten Support für den Krieg im In- und \r\nAusland zu erbitten. Unter der energischen Richtung von \r\nMississippi Zeitungsverleger George Creel, schüttelte das CPI aus \r\nnationaler Propaganda durch verschiedene Media einschließlich Filme, \r\nKarikaturen und Reden durch. Die CPI's Haus-vorderen \r\nPropagandakarikaturen waren kein lachender Stoff. Das Büro der \r\nKarikaturen, vorangegangen von George Hecht, exhorted \r\nKarikaturenzeichner, ihren populären Medium zu verwenden, um die \r\nKriegbemühung zu unterstützen. Wie andere CPI Flugschriften, \r\ndie Amerikaner drängten, die Kriegbemühung in ihr Haus zu \r\nintegrieren und die Leben zu bearbeiten, stellte dieses Excerpt von \r\nder CPI's Nachricht für Karikaturenzeichner eine Mischung von \r\nVorschlägen, von praktischem Rat und von inspirational Prosa zur \r\nVerfügung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la Première Guerre Mondiale, les \r\nEtats-Unis ont combattu une guerre des idées avec l'ingéniosité et \r\nl'organisation sans précédent. Le Président Woodrow Wilson a \r\nétabli le comité de l'information publique (CPI) pour contrôler des\r\nnouvelles et pour solliciter le support répandu pour la guerre ici et\r\nailleurs. Sous la direction énergique du panier de pêche de \r\nGeorge d'éditeur de journal du Mississippi, la CPI a battu hors \r\nde la propagande nationale par des medias divers comprenant des films,\r\ndes dessins animés, et des discours. Les dessins animés \r\nmaison-avant de propagande de CPI's n'étaient aucune matière riante.\r\nLe bureau des dessins animés, dirigé par George Hecht, a \r\nrecommandé instamment des réalisateurs de dessins animés d'employer\r\nleur support populaire pour supporter l'effort de guerre. Comme \r\nd'autres brochures de CPI qui ont invité des Américains à intégrer\r\nl'effort de guerre dans leur maison et à travailler les vies, cet \r\nextrait du bulletin de CPI's pour des réalisateurs de dessins animés\r\na fourni un mélange des suggestions, du conseil pratique, et de la\r\nprose inspirée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o world.war.i, os estados unidos lutaram \r\numa guerra das idéias com o ingenuity e a organização \r\nunprecedented. O presidente Woodrow Wilson estabeleceu o comitê\r\nna informação pública (CPI) para controlar a notícia e solicit \r\nsustentação difundida para a guerra na HOME e no exterior. Sob\r\no sentido energético do creel de George do editor de jornal de \r\nMississippi, o CPI churned para fora do propaganda nacional com os \r\nmedia diversos including películas, cartoons, e discursos. Os \r\ncartoons HOME-DIANTEIROS do propaganda de CPI's não eram nenhuma \r\nmatéria rindo. O departamento dos cartoons, dirigido por George\r\nHecht, exhorted cartoonists usar seu media popular suportar o esforço\r\nda guerra. Como outros panfletos do CPI que incitaram americanos\r\nintegrar o esforço da guerra em sua HOME e trabalhar vidas, este \r\nexcerpt do boletim de CPI's para cartoonists forneceu uma mistura das \r\nsugestões, do conselho prático, e da prosa do inspirational.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il world.war.i, unito Dichiara ha \r\ncombattuto una guerra delle idee con ingegnosità e l'organizzazione \r\nsenza precedente. Il presidente Woodrow Wilson ha istituito il \r\ncomitato delle informazioni pubbliche (caratteri per pollice) per \r\ngestire le notizie e sollecitare il supporto diffuso per la guerra nel\r\npaese ed all'estero. Sotto il senso energico della rastrelliera \r\ndi George dell'editore di giornale del Mississippi, i caratteri per \r\npollice hanno sbattuto verso l'esterno la propaganda nazionale con i \r\nmedia vari compreso le pellicole, i fumetti ed i discorsi. I \r\nfumetti sede-anteriori di propaganda di CPI's erano materia ridente. \r\nL'ufficio dei fumetti, diretto da George Hecht, exhorted i \r\ncartoonists usare il loro media popolare per sostenere lo sforzo di \r\nguerra. Come altri opuscoli di caratteri per pollice che hanno \r\ninvitato gli Americani ad integrare lo sforzo di guerra nella loro \r\nsede ed a lavorare le vite, questo brano dal bollettino di CPI's per i\r\ncartoonists ha fornito una miscela dei suggerimenti, del consiglio \r\npratico e della prosa di inspirational.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια παγκόσμιος πόλεμος Ι, οι Ηνωμένες \r\nΠολιτείες διεξήγαγαν έναν πόλεμο των ιδεών με την πρωτοφανείς \r\nευστροφία και την οργάνωση. Ο Πρόεδρος Woodrow Wilson \r\nκαθιέρωσε την Επιτροπή των δημόσιων πληροφοριών (ΔΤΚ) για να \r\nδιαχειριστεί τις ειδήσεις και να ζητήσει τη διαδεδομένη \r\nυποστήριξη για τον πόλεμο στο σπίτι και στο εξωτερικό. Υπό \r\nτην ενεργητική καθοδήγηση του επεξεργαστή George Creel, η \r\nαναδευμένη ΔΤΚ έξω εθνική προπαγάνδα εφημερίδων του Μισισιπή \r\nμέσω των διαφορετικών μέσων συμπεριλαμβανομένων των ταινιών, των \r\nκινούμενων σχεδίων, και των ομιλιών. Τα σπίτι-μπροστινά \r\nκινούμενα σχέδια προπαγάνδας του ΔΤΚ δεν ήταν κανένα θέμα \r\nγέλιου. Το γραφείο των κινούμενων σχεδίων, που διευθύνθηκε \r\nαπό George Hecht, προέτρεψε τους σκιτσογράφους για να \r\nχρησιμοποιήσει το δημοφιλές μέσο τους για να υποστηρίξει την \r\nπολεμική προσπάθεια. Όπως άλλα τεύχη ΔΤΚ που ώθησαν \r\nΑμερικανούς για να ενσωματώσουν την πολεμική προσπάθεια στο σπίτι\r\nτους και η εργασία ζει, αυτό το απόσπασμα από το δελτίο του ΔΤΚ \r\nγια τους σκιτσογράφους παρείχε ένα μίγμα προτάσεων, πρακτικών \r\nσυμβουλών, και εμπνευσμένης πεζογραφίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante Primera Guerra Mundial, los Estados Unidos\r\nlucharon una guerra de ideas con ingeniosidad y la organización sin \r\nprecedentes. Presidente Woodrow Wilson estableció a comité \r\nsobre la información pública (CPI) para manejar noticias y para \r\nsolicitar la ayuda extensa para la guerra en el país y en el \r\nextranjero. Bajo dirección enérgia de la cesta de George del \r\nredactor de Mississippi, el CPI batió fuera de propaganda nacional \r\ncon media diversos incluyendo las películas, las historietas, y los \r\ndiscursos. Las historietas hogar-delanteras de la propaganda de \r\nCPI's no eran ninguna materia que reía. La oficina de \r\nhistorietas, dirigida por George Hecht, suplicó a dibujantes que \r\nutilizaran su media popular para utilizar el esfuerzo de la guerra. \r\nComo otros folletos del CPI que impulsaron a americanos integrar\r\nel esfuerzo de la guerra en su hogar y trabajar vidas, este extracto \r\ndel boletín de CPI's para los dibujantes proporcionó a una mezcla de\r\nsugerencias, del consejo práctico, y de la prosa del inspirational.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087471</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105221</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/cartooning-for-victory-world-war-i-instructions-to-artists</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/cartooning-for-victory-world-war-i-instructions-to-artists"
}