{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102943</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102943</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086681</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Now Tulsa Does Care\": A White Tulsan's Perspective on the Tulsa Race Riot of 1921</string>\r\n            <string language=\"x-mt-de\">\"Jetzt Interessiert Sich Tulsa\": Perspektive \r\neines weißen Tulsans auf dem Tulsa Rennen-Aufstand von 1921</string>\r\n            <string language=\"x-mt-fr\">\"Maintenant Tulsa S'inquiète\" : La \r\nperspective d'un Tulsan blanc sur l'émeute de course de Tulsa de \r\n1921</string>\r\n            <string language=\"x-mt-pt\">\"Agora Tulsa Importa-se\": Perspective de um \r\nTulsan branco no motim da raça de Tulsa de 1921</string>\r\n            <string language=\"x-mt-it\">\"Ora Tulsa Si preoccupa\": Prospettiva del \r\nTulsan bianco sul tumulto della corsa de Tulsa di 1921</string>\r\n            <string language=\"x-mt-el\">\"Τώρα Tulsa φροντίζει\": Η προοπτική ενός \r\nάσπρου Tulsan στη φυλετική ταραχή Tulsa του 1921</string>\r\n            <string language=\"x-mt-es\">\"Ahora Tulsa Cuida\": Perspectiva de un Tulsan\r\nblanco en el alboroto de la raza de Tulsa de 1921</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The years following World War I in the United States saw devastating race riots around the nation, in cities small and large. But the 1921 Tulsa race riot, a 24-hour rampage by white Tulsans, was one of the most vicious and intense race riots in American history before or since, resulting in the death of anywhere from 75 to 250 people and the burning of more than 1,000 black homes and businesses. Although the city's white leaders assured the nation's press that restitution and reconciliation would be forthcoming, other whites denied any responsibility for the carnage. In an article in the magazine  Survey , Amy Comstock, personal secretary to the editor of the  Tulsa Tribune , attempted to deflect attention from Tulsa's white citizenry by fixing blame for the 1921 riot on an ostensibly impoverished and licentious black community. Comstock argued that the responsibility for improving conditions, and for enforcing law and order, in this bustling community rested with white officials.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Jahre, die dem Ersten Weltkrieg in den \r\nverheerenden Rennenaufständen der Vereinigte Staaten Säge um die \r\nNation, in den Städte klein und groß folgen. Aber der Tulsa \r\nRennenaufstand 1921, ein 24stündiges randalieren durch weißes \r\nTulsans, waren einer der schändlichsten und intensivsten \r\nRennenaufstände in der amerikanischen Geschichte vor oder, da, und \r\ndas überall resultiert im Tod von von 75 bis 250 Leuten und das \r\nBrennen von mehr als 1.000 schwarzen Häusern und von Geschäften. \r\nObgleich die weißen Führer der Stadt der Presse der Nation \r\nversicherten, daß Zurückerstattung und Versöhnung bevorstehend sein\r\nwürden, verweigerte anderes Weiß jede mögliche Verantwortlichkeit \r\nfür das Massaker. In einem Artikel in der Zeitschrift \r\nÜbersicht, im Amy Comstock, in der persönlichen Sekretärin zum \r\nHerausgeber der Tulsa Tribüne, versucht, um Aufmerksamkeit \r\nTulsas von der weißen Bürgerschaft abzulenken durch das Reparieren \r\nder Schuld für den Aufstand 1921 auf einer anscheinend verarmten und \r\nausschweifenden schwarzen Gemeinschaft. Comstock argumentierte \r\ndaß die Verantwortlichkeit für das Verbessern von von Bedingungen \r\nund für das Erzwingen des Gesetzes und der Ordnung, in dieser \r\nhastenden Gemeinschaft, die mit weißen Beamten stillgestanden wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les années suivant la Première Guerre Mondiale \r\ndans les émeutes dévastatrices de course de scie des Etats-Unis dans\r\nla nation, dans les villes petites et grandes. Mais 1921 \r\nl'émeute de course de Tulsa, un saccage de 2$4$ heures par Tulsans \r\nblanc, était l'une des émeutes de course les plus méchantes et les \r\nplus intenses dans l'histoire américaine avant ou puisque, ayant pour\r\nrésultat la mort n'importe où de de 75 à 250 personnes et la \r\nbrûlure de plus de 1.000 maisons et entreprises noires. Bien \r\nque les amorces blanches de la ville aient assuré la presse de la \r\nnation que la restitution et la réconciliation seraient reçues, \r\nd'autres blancs ont nié n'importe quelle responsabilité du carnage. \r\nDans un article dans l'enquête de magasin, l'ami Comstock, le \r\nsecrétaire personnel à l'éditeur de Tulsa Tribune, essayé pour \r\nbraquer l'attention de l'ensemble des habitants blanc de Tulsa en \r\nfixant le blâme pour l'émeute 1921 sur une communauté noire en \r\napparence appauvrie et licencieuse. Comstock a argué du fait \r\nque la responsabilité d'améliorer des conditions, et d'imposer la \r\nloi et la commande, dans cette communauté se activante reposée avec \r\nles fonctionnaires blancs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os anos que seguem o world.war.i nos motins \r\ndevastating unidos da raça da serra dos estados em torno da nação, \r\nnas cidades pequenas e grandes. Mas 1921 o motim da raça de \r\nTulsa, um rampage de 24 horas por Tulsans branco, era um dos motins os\r\nmais vicious e os mais intensos da raça no history americano antes ou\r\ndesde que, tendo por resultado a morte em qualquer lugar  de 75 a 250 \r\npovos e da queimadura de mais de 1.000 HOME e negócios pretos. \r\nEmbora os líderes brancos da cidade assegurassem a imprensa da \r\nnação que a restituição e o reconciliation seriam forthcoming, \r\noutros brancos negaram toda a responsabilidade para o massacre. \r\nEm um artigo no exame do compartimento, no amy Comstock, na \r\nsecretária pessoal ao editor do Tulsa Tribune, tentado deflexionar a \r\natenção do citizenry branco de Tulsa reparando a culpa para o motim \r\n1921 em uma comunidade preta ostensibly impoverished e licentious. \r\nComstock discutiu que a responsabilidade para melhorar \r\ncircunstâncias, e para reforçar a lei e a ordem, nesta comunidade \r\napressando-se descansada com os oficiais brancos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli anni che seguono il world.war.i in unito \r\nDichiara i tumulti devastating della corsa della sega intorno \r\nalla nazione, in città piccole e grandi. Ma 1921 il tumulto \r\ndella corsa de Tulsa, un rampage di 24 ore da Tulsans bianco, era uno \r\ndei tumulti della corsa più viziosi e più intensi nella storia \r\namericana prima o poiché, con conseguente morte dovunque di 75 - 250 \r\ngenti e bruciarsi di più di 1.000 sedi e commercio neri. Anche \r\nse i capi bianchi della città hanno assicurato la pressa della\r\nnazione che la restituzione e la riconciliazione sarebbero prossime, \r\naltri bianchi hanno negato tutta la responsabilità della carneficina.\r\nIn un articolo nell'indagine dello scomparto, nel amy Comstock, \r\nnella segretaria personale all'editore di Tulsa Tribune, tentato per \r\ndeviare attenzione dal citizenry bianco de Tulsa riparando colpa per \r\nil tumulto 1921 su una Comunità nera apparentemente impoverita e \r\nlicentious. Comstock ha sostenuto che la responsabilità del \r\nmigliorare le circostanze e del fare rispettare la legge e l'ordine, \r\nin questa Comunità agitantesi riposata con i funzionari bianchi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα έτη μετά από παγκόσμιος πόλεμος Ι στις Ηνωμένες \r\nΠολιτείες εβλέίδαν τις καταστρεπτικές φυλετικές ταραχές \r\nγύρω από το έθνος, στις πόλεις μικρές και μεγάλες. Αλλά η\r\nφυλετική ταραχή Tulsa, μια εικοσιτετράωρη έξαλλη συμπεριφορά \r\nτου 1921 από άσπρο Tulsans, ήταν μια από τις πιό κακοήθεις\r\nκαι έντονες φυλετικές ταραχές στην αμερικανική ιστορία πριν από \r\nή από τότε, να προκύψει στο θάνατο οπουδήποτε από 75 έως \r\n250 ανθρώπους και το κάψιμο περισσότεροι από 1.000 μαύρες \r\nσπίτια και επιχειρήσεις. Αν και οι λευκοί ηγέτες της πόλης \r\nβεβαίωσαν τον Τύπο του έθνους ότι η αποκατάσταση και η \r\nσυμφιλίωση θα ήταν προσεχείς, άλλα λευκά αρνήθηκαν οποιαδήποτε \r\nευθύνη για τη σφαγή. Σε ένα άρθρο στην έρευνα περιοδικών, \r\nη Amy Comstock, προσωπικός γραμματέας στον επεξεργαστή του \r\nβήματος Tulsa, προσπάθησε να εκτρέψει την προσοχή από το \r\nάσπρο σύνολο των πολιτών Tulsa με τον καθορισμό της επίπληξης \r\nγια την ταραχή του 1921 σε μια φαινομενικά και ελευθέρια μαύρη \r\nκοινότητα. Το Comstock υποστήριξε ότι η ευθύνη για τους \r\nόρους, και για την επιβολή του νόμου και της τάξης, σε αυτήν την \r\nδραστήρια κοινότητα που στηρίζεται με τους λευκούς ανώτερους \r\nυπαλλήλους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los años que siguen Primera Guerra Mundial en los\r\nalborotos devastadores de la raza de la sierra de Estados Unidos \r\nalrededor de la nación, en las ciudades pequeñas y grandes. \r\nPero 1921 el alboroto de la raza de Tulsa, un alboroto de 24 \r\nhoras por Tulsans blanco, era uno de los alborotos más viciosos y \r\nmás intensos de la raza de la historia americana antes o puesto que, \r\ndando por resultado la muerte dondequiera a partir de 75 a 250 \r\npersonas y quemarse de más de 1.000 hogares y negocios negros. \r\nAunque los arranques de cinta blancos de la ciudad aseguraron la\r\nprensa de la nación que la restitución y la reconciliación serían \r\npróximas, otros blancos negaron cualquier responsabilidad de la \r\ncarnicería. En un artículo en la encuesta sobre el \r\ncompartimiento, el amy Comstock, la secretaria personal al editor del \r\nTulsa Tribune, procurado para desviar la atención de los ciudadanos \r\nblancos de Tulsa fijando la culpa para el alboroto 1921 en una \r\ncomunidad negra aparentemente de empobrecida y de licenciosa. \r\nComstock discutió que la responsabilidad de mejorar \r\ncondiciones, y de hacer cumplir ley y orden, en esta comunidad que \r\napresuraba reclinada con los funcionarios blancos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086681</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102943</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/now-tulsa-does-care-a-white-tulsans-perspective-on-the-tulsa-race-riot-of-1921</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/now-tulsa-does-care-a-white-tulsans-perspective-on-the-tulsa-race-riot-of-1921"
}