{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103600</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103600</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211399</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Ocean World</string>\r\n            <string language=\"x-mt-de\">Ozean-Welt</string>\r\n            <string language=\"x-mt-fr\">Monde d'Océan</string>\r\n            <string language=\"x-mt-pt\">Mundo Do Oceano</string>\r\n            <string language=\"x-mt-it\">Mondo Dell'Oceano</string>\r\n            <string language=\"x-mt-el\">Ωκεάνιος κόσμος</string>\r\n            <string language=\"x-mt-es\">Mundo Del Océano</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Ocean World site has a wide variety of information regarding the ocean. Established by Texas A and M University's Jason Project, Ocean World provides a wealth of information on weather, forams, icebergs, fisheries, coral reefs, waves, El Nino, currents and more. The site contains information for both students and teachers. The teacher section of the site contains background information on all subjects, helpful hints for using the web in the classroom and classroom activities. Student users can access the latest news in oceanography and an abundance of oceanography topics information. There are also additional resources for both teachers or students including book lists, a glossary, a guide to four star sites and helpful links. This is a very useful site for any user looking for information about our oceans</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Ozean-Weltsite hat eine breite Vielzahl der \r\nInformationen betreffend sind den Ozean. Hergestellt durch Texas\r\nA und Projekt Jason der M Universität, stellt Ozean-Welt eine Fülle \r\nder Informationen auf Wetter, forams, Eisbergen, Fischereien, \r\nKorallenriffen, Wellen, EL Nino, Strömen und mehr zur Verfügung. \r\nDie Site enthält Informationen für Kursteilnehmer und Lehrer. \r\nDas Lehrerkapitel der Sites enthält Hintergrundinformationen \r\nüber alle Themen, nützliche Tips für das Verwenden des Webs im \r\nKlassenzimmer und in den Klassenzimmeraktivitäten. \r\nKursteilnehmerbenutzer können die neuesten Nachrichten in der \r\nOzeanographie und einen Überfluß an auf den \r\nOzeanographiethemainformationen zugreifen. Es gibt auch \r\nzusätzliche Betriebsmittel für Lehrer oder Kursteilnehmer \r\neinschließlich Buchlisten, ein Glossar, eine Anleitung zu vier \r\nSternsites und nützliche Links. Dieses ist eine sehr nützliche\r\nSite für jeden möglichen Benutzer, welche nach Informationen über \r\nunsere Ozeane sucht</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le site du monde d'océan a une grande variété \r\nd'information concernant l'océan. Établi par le Texas A et le \r\nprojet de Jason de l'université de M, le monde d'océan fournit une \r\nrichesse d'information survivent à en fonction, des forams, des \r\nicebergs, pêche, des récifs de corail, des vagues, EL Nino, des \r\ncourants et plus. Le site contient l'information pour des \r\nétudiants et des professeurs. La section de professeur du site \r\ncontient l'information de fond sur tous les sujets, conseils utiles \r\npour l'usage du Web dans la salle de classe et les activités de salle\r\nde classe. Les utilisateurs d'étudiant peuvent accéder aux \r\ndernières nouvelles en océanographie et à une abondance \r\nd'information de sujets d'océanographie. Il y a également les \r\nressources supplémentaires pour des professeurs ou les étudiants \r\ncomprenant des listes de livre, un glossaire, un guide de quatre \r\ntiennent le premier rôle des sites et des liens utiles. C'est un site \r\ntrès utile pour n'importe quel utilisateur recherchant des \r\ninformations sur nos océans</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O local do mundo do oceano tem uma variedade larga\r\nda informação a respeito do oceano. Estabelecido por Texas A e\r\npor projeto de Jason da universidade de M, o mundo do oceano fornece \r\numa riqueza da informação no tempo, nos forams, nos icebergs, nos \r\nfisheries, nos recifes corais, nas ondas, no EL Nino, nas correntes e \r\nem mais. O local contem a informação para  estudantes e \r\nprofessores. A seção do professor do local contem a \r\ninformação de fundo em todos os assuntos, sugestões úteis para \r\nusar o Web na sala de aula e nas atividades da sala de aula. Os \r\nusuários do estudante podem alcançar a notícia a mais atrasada no \r\noceanography e uma abundância de informação dos tópicos do \r\noceanography. Há também uns recursos adicionais para  \r\nprofessores ou estudantes including listas do livro, um glossário, \r\numa guia a quatro locais da estrela e as ligações úteis. Este\r\né um local muito útil para todo o usuário que procura a \r\ninformação sobre nossos oceanos</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il luogo del mondo dell'oceano ha un'ampia \r\nvarietà di informazioni per quanto riguarda l'oceano. Stabilito\r\ndal Texas A e dal progetto Jason dell'università di m., il mondo \r\ndell'oceano fornisce una ricchezza delle informazioni su tempo, su \r\nforams, sugli iceberg, sulle industrie della pesca, sui reefs di \r\ncorallo, sulle onde, sul EL Nino, sulle correnti e su più. Il \r\nluogo contiene le informazioni per sia gli allievi che gli insegnanti.\r\nLa sezione dell'insegnante del luogo contiene le informazioni di\r\nbase su tutti gli oggetti, suggerimenti utili per usando il Web \r\nnell'aula e nelle attività dell'aula. Gli utenti dell'allievo \r\npossono accedere alle ultime notizie in oceanografia e ad \r\nun'abbondanza delle informazioni di soggetti di oceanografia. Ci\r\nsono egualmente risorse supplementari per sia gli insegnanti o gli \r\nallievi compreso le liste del libro, un glossario, una guida a quattro\r\nluoghi della stella che i collegamenti utili. Ciò è un luogo \r\nmolto utile per tutto l'utente che cerca le informazioni sui nostri \r\noceani</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ωκεάνια παγκόσμια περιοχή έχει μια ευρεία ποικιλία\r\nτων πληροφοριών σχετικά με τον ωκεανό. Καθιερωμένος από το \r\nΤέξας Α και το πρόγραμμα Jason του πανεπιστημίου μ, ο ωκεάνιος \r\nκόσμος παρέχει έναν πλούτο των πληροφοριών για τον καιρό, \r\nforams, τα παγόβουνα, την αλιεία, τις κοραλλιογενείς υφάλους, \r\nτα κύματα, Ελ Νίνιο, τα ρεύματα και περισσότερους. Η \r\nπεριοχή περιέχει τις πληροφορίες και για τους σπουδαστές και για \r\nτους δασκάλους. Το τμήμα δασκάλων της περιοχής περιέχει τις\r\nβασικές πληροφορίες για όλα τα θέματα, χρήσιμοι υπαινιγμοί για \r\nτη χρησιμοποίηση του Ιστού στην τάξη και τις δραστηριότητες \r\nτάξεων. Οι χρήστες σπουδαστών μπορούν να έχουν πρόσβαση \r\nστις πιό πρόσφατες ειδήσεις στην ωκεανογραφία και μια αφθονία \r\nπληροφοριών θεμάτων ωκεανογραφίας. Υπάρχουν επίσης \r\nπρόσθετα στοιχεία συμπεριφοράς και για τους δασκάλους ή τους \r\nσπουδαστές συμπεριλαμβανομένων των καταλόγων βιβλίων, ένα \r\nγλωσσάρι, ένας οδηγός σε τέσσερις περιοχές αστεριών και τις \r\nχρήσιμες συνδέσεις. Αυτό είναι μια πολύ χρήσιμη περιοχή \r\nγια οποιοδήποτε χρήστη που ψάχνει τις πληροφορίες για τους \r\nωκεανούς μας</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El sitio del mundo del océano tiene una variedad \r\namplia de información con respecto al océano. Establecido por \r\nTejas A y el proyecto de Jason de la universidad de M, el mundo del \r\nocéano proporciona a una abundancia de la información en el tiempo, \r\nlos forams, los icebergs, las industrias pesqueras, los filones \r\ncoralinos, las ondas, el EL Nino, corrientes y más. El sitio \r\ncontiene la información para los estudiantes y los profesores. \r\nLa sección del profesor del sitio contiene la información de \r\nfondo sobre todos los temas, consejos de utilización provechosos el \r\nWeb en la sala de clase y las actividades de la sala de clase. \r\nLos utilizadores del estudiante pueden tener acceso a las \r\nnoticias más últimas en oceanografía y a una abundancia de \r\ninformación de los asuntos de la oceanografía. Hay también \r\nrecursos adicionales para los profesores o los estudiantes incluyendo \r\nlistas del libro, un glosario, una guía a cuatro sitios de la \r\nestrella y conexiones provechosas. Esto es un sitio muy útil \r\npara cualquier utilizador que busca la información sobre nuestros \r\nocéanos</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211399</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103600</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/ocean-world</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/ocean-world"
}