{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107201</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107201</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087284</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A condition we can ill afford\": Debating the Equal Pay Act of 1963</string>\r\n            <string language=\"x-mt-de\">\"eine Bedingung, die wir Dose Kranke\" uns leisten:\r\nDebattieren der gleiche Bezahlung Tat von 1963</string>\r\n            <string language=\"x-mt-fr\">\"une condition que nous défectuosité de bidon \r\nnous permettons\" : Discussion de l'acte d'égalité de salaires \r\nde 1963</string>\r\n            <string language=\"x-mt-pt\">\"uma circunstância que nós mal da lata temos \r\nrecursos para\": Debatendo o ato do pagamento igual de 1963</string>\r\n            <string language=\"x-mt-it\">\"una circostanza che ill della latta ci \r\npermettiamo\": Dibattere la Legge di parità salariale di 1963</string>\r\n            <string language=\"x-mt-el\">\"Ένας όρος μπορούμε άρρωστος να αντέξουμε \r\nοικονομικά\": Συζήτηση του νόμου ίσης αμοιβής του 1963</string>\r\n            <string language=\"x-mt-es\">\"una condición que enfermedad de la lata \r\nproducimos\": Discutir el acto de la igualdad de salario de 1963</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Recommendations by the National War Labor Board during World War II to pay male and female workers equal wages yielded few changes in the gender wage gap. Women continued to receive less money for comparable work, and into the 1960s want ads characterized jobs as \"male\" or \"female\" with resulting salary differences based on gender. The Equal Pay Act (EPA) made it illegal to pay men and women differently for similar work. Although the EPA was passed in 1963, it was debated in workplaces and courtrooms for decades thereafter. In this Senate hearing testimony, union leader Murray Plopper argued that the \"race against the Communist bloc of nations\" demanded an end to gender discrimination. Plopper used specific examples of retail clerks' working conditions and earnings to argue for passage of the law. He also noted that \"women work because they must\" and challenged the provisions of the law that would exempt small stores.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Empfehlungen durch das nationale Krieg-Arbeit \r\nBrett während des Zweiten Weltkrieges, die männlichen und weiblichen\r\nArbeiter zu zahlen gleiche Löhne erbrachten wenige Änderungen im \r\nGeschlechtlohnabstand. Frauen fuhren fort, weniger Geld für \r\nvergleichbare Arbeit zu empfangen, und in die sechziger Jahre \r\nwünschen Sie ADS gekennzeichnete Jobs als \"Mann\" oder \"Frau\" mit den \r\nresultierenden Gehalt Unterschieden, die auf Geschlecht basieren. \r\nDie gleiche Bezahlung Tat (EPA) bildete es ungültig, Männer \r\nund Frauen für ähnliche Arbeit anders als zu zahlen. Obgleich \r\ndas EPA 1963 geführt wurde, wurde es in den Arbeitsplätzen und in \r\nden Gerichtssälen für Dekaden danach debattiert. In diesem \r\nSenathörfähigkeit Zeugnis argumentierte Anschlußführer Murray \r\nPlopper, daß das \"Rennen gegen den kommunistischen Block von \r\nNationen\" ein Ende zur Geschlechtunterscheidung verlangte. \r\nPlopper verwendete spezifische Beispiele der Arbeitsbedingungen \r\nund des Einkommens der Kleinsekretärinnen, um für Durchgang des \r\nGesetzes zu argumentieren. Er beachtete auch, daß \"Frauen \r\narbeiten, weil sie\" müssen und die Bestimmungen des Gesetzes \r\nherausforderten, das kleine Speicher befreien würde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les recommandations par l'office national de \r\ntravail de guerre pendant la deuxième guerre mondiale de payer les \r\nouvriers de sexe masculin et féminins les salaires égaux ont \r\nrapporté peu de changements de l'écart salarial de genre. Les \r\nfemmes ont continué à recevoir moins d'argent pour le travail \r\ncomparable, et dans les années 60 voulez les travaux caractérisés \r\npar ADS en tant que le \"mâle\" ou \"femelle\" avec des différences \r\nrésultantes de salaire basées sur le genre. La Loi d'égalité\r\nde salaires (EPA) l'a rendu illégal pour payer des hommes et des \r\nfemmes différemment le travail semblable. Bien que l'EPA ait \r\nété passé en 1963, il a été discuté dans les lieux de travail et\r\nles auditoires de tribunal pendant des décennies ensuite. Dans \r\nce témoignage d'audition de sénat, le Chef Murray Plopper des \r\nsyndicats a argué du fait que la \"course contre le bloc communiste \r\ndes nations\" a exigé une extrémité à la discrimination de genre. \r\nPlopper a employé des exemples spécifiques des conditions et \r\ndes revenus du travail des vendeurs au détail pour plaider pour le \r\npassage de la loi. Il a également noté que les \"femmes \r\ntravaillent parce qu'elles doivent\" et ont défié les dispositions de\r\nla loi qui exempterait de petites mémoires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As recomendações pela placa nacional do trabalho\r\nda guerra durante a segunda guerra mundial pagar os trabalhadores \r\nmasculinos e fêmeas salários iguais renderam poucas mudanças na \r\nabertura de salário do gender. As mulheres continuaram a \r\nreceber menos dinheiro para o trabalho comparável, e nos 1960s queira\r\ntrabalhos caracterizados ads como o \"macho\" ou a \"fêmea\" com as \r\ndiferenças resultantes do salário baseadas no gender. O ato do\r\npagamento igual (EPA) fêz ilegal para pagar diferentemente homens e \r\nmulheres pelo trabalho similar. Embora o EPA fosse passado em \r\n1963, foi debatido nos workplaces e nos courtrooms por décadas depois\r\ndisso. Neste testimony do hearing do senate, o líder Murray \r\nPlopper da união discutiu que a \"raça de encontro ao bloc comunista \r\ndas nações\" exijiu uma extremidade à discriminação do gender. \r\nPlopper usou exemplos específicos de condições e de salário \r\nde funcionamento de caixeiros de varejo discutir para a passagem da \r\nlei. Anotou também que as \"mulheres trabalham porque devem\" e \r\ndesafiaram as provisões da lei que exempt lojas pequenas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le raccomandazioni dal Bordo Di lavoro di \r\nguerra nazionale durante la seconda guerra mondiale pagare gli operai \r\nmaschii e femminili stipendi uguali hanno reso pochi cambiamenti nello\r\nspacco di stipendio di genere. Le donne hanno continuato a \r\nricevere meno soldi per lavoro paragonabile e negli anni 60 desideri i\r\nlavori caratterizzati ads come \"il maschio\" o \"femmina\" con le \r\ndifferenze risultanti di stipendio basate sul genere. La Legge \r\ndi parità salariale (EPA) lo ha reso illegale per pagare diversamente\r\ngli uomini e le donne lavoro simile. Anche se il EPA è stato \r\npassato in 1963, è stato dibattuto da allora in poi in posti di \r\nlavoro ed in aule di tribunale per le decadi. In questa testimonianza \r\ndi udienza del senato, il capo Murray Plopper del sindacato ha \r\nsostenuto che \"la corsa contro il blocco comunista delle nazioni\" ha \r\nrichiesto un'estremità a distinzione di genere. Plopper ha \r\nusato gli esempi specifici delle condizioni di lavoro e dei guadagni \r\ndegli impiegati al minuto per parlare a favore del passaggio della \r\nlegge. Egualmente ha notato che \"le donne lavorano perché \r\ndevono\" ed hanno sfidato le disposizioni della legge che esenterebbe i\r\npiccoli depositi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι συστάσεις από το εθνικό συμβούλιο πολεμικής \r\nεργασίας κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ για να \r\nπληρώσουν στους άνδρες και γυναίκες εργαζομένους τις ίσες \r\nαμοιβές παρήγαγαν λίγες αλλαγές στο χάσμα αμοιβών γένους. \r\nΟι γυναίκες συνέχισαν να λαμβάνουν τα λιγότερα χρήματα για \r\nτη συγκρίσιμη εργασία, και στη δεκαετία του '60 θελήστε \r\nχαρακτηρισμένες τις αγγελίες εργασίες ως \"αρσενικό\" ή \"θηλυκό\" \r\nμε τις προκύπτουσες διαφορές μισθών βασισμένες στο γένος. Ο\r\nνόμος ίσης αμοιβής (EPA) το κατέστησε παράνομο να πληρώσει \r\nτους άνδρες και τις γυναίκες διαφορετικά για την παρόμοια \r\nεργασία. Αν και το EPA πέρασαν το 1963, συζητήθηκε \r\nστους εργασιακούς χώρους και τα δικαστήρια για δεκαετίες έκτοτε. \r\nΣε αυτήν την κατάθεση ακρόασης Συγκλήτου, ο ηγέτης \r\nMurray Plopper ένωσης υποστήριξε ότι η \"φυλή ενάντια στην \r\nκομμουνιστική ομάδα των εθνών\" απαίτησε ένα τέλος στη διάκριση \r\nγένους. Το Plopper χρησιμοποίησε τα συγκεκριμένα \r\nπαραδείγματα των συνθηκών εργασίας των λιανικών υπαλλήλων και των\r\nαποδοχών για να υποστηρίξει τη μετάβαση του νόμου. Επίσης \r\nσημείωσε ότι \"οι γυναίκες εργάζονται επειδή πρέπει\" και \r\nπροκάλεσαν τις διατάξεις του νόμου που θα απάλλασσε τα μικρά \r\nκαταστήματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las recomendaciones por la tarjeta nacional del \r\ntrabajo de la guerra durante la Segunda Guerra Mundial de pagar a \r\ntrabajadores masculinos y femeninos los salarios iguales rindieron \r\npocos cambios en el boquete de salario del género. Las mujeres \r\ncontinuaron recibiendo menos dinero para el trabajo comparable, y en \r\nlos años 60 desee los trabajos caracterizados ads como \"varón\" o \r\n\"hembra\" con las diferencias del sueldo que resultan basadas en \r\ngénero. El acto de la igualdad de salario (EPA) hizo ilegal \r\npagar hombres y a mujeres diferentemente trabajo similar. Aunque\r\nel EPA fue pasado en 1963, fue discutido en lugares de trabajo y \r\nsalas de tribunal por décadas después de eso. En este testimonio de \r\nla audiencia del senado, el arranque de cinta Murray Plopper de la \r\nunión discutió que la \"raza contra el bloque comunista de naciones\" \r\nexigiera un extremo a la discriminación del género. Plopper \r\nutilizó ejemplos específicos de las condiciones y de las ganancias \r\nde trabajo de los vendedores al por menor para discutir para el paso \r\nde la ley. Él también observó que las \"mujeres trabajan \r\nporque deben\" y desafiaron las provisiones de la ley que eximiría \r\nalmacenes pequeños.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087284</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107201</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-condition-we-can-ill-afford-debating-the-equal-pay-act-of-1963</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-condition-we-can-ill-afford-debating-the-equal-pay-act-of-1963"
}