{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105942</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105942</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087098</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"They Have Largely Destroyed The Pride Of Craft:\" Helen Zalph Describes Automation in the Printing Industry</string>\r\n            <string language=\"x-mt-de\">\"Sie Haben Zerstört Groß Den Stolz Der \r\nFertigkeit:\" Helen Zalph beschreibt Automatisierung in der \r\nDruck-Industrie</string>\r\n            <string language=\"x-mt-fr\">\"Elles Ont en grande partie détruit La Fierté Du\r\nMétier :\" Helen Zalph décrit l'automatisation dans l'industrie\r\nde l'imprimerie</string>\r\n            <string language=\"x-mt-pt\">\"Destruíram Pela maior parte O Orgulho Do \r\nOfício:\" Helen Zalph descreve a automatização na indústria \r\nimprimindo</string>\r\n            <string language=\"x-mt-it\">\"In gran parte Hanno distrutto L'Orgoglio \r\nDel Mestiere:\" Helen Zalph descrive l'automazione nell'industria\r\ndi stampa</string>\r\n            <string language=\"x-mt-el\">\"Έχουν καταστρέψει κατά ένα μεγάλο μέρος την \r\nυπερηφάνεια της τέχνης:\" Θ*Χελεν Zalph Describes \r\nAutomation στη βιομηχανία εκτύπωσης</string>\r\n            <string language=\"x-mt-es\">\"Ella Ha destruido En gran parte El Orgullo Del \r\nArte:\" Helen Zalph describe la automatización en la industria \r\nde impresión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The introduction of new technologies has always altered the relationship between managers and workers, often by eliminating the need for skilled laborers. Helen Zalph and her colleagues in the printing division of the New York Daily News discovered this fact for themselves when computers revolutionized the way they put together the paper during the 1970s. What management gained in efficiency, workers lost in terms of their control over the production process, a sense of community and teamwork, and the sense of pride that comes with skilled craft work. They also lost many of their co-workers, who were no longer needed, and the power of their union. Now working largely in isolated cubby-offices, Zalph and many of her colleagues miss the older methods.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Einleitung der neuen Technologien hat immer \r\ndas Verhältnis zwischen Managern und Arbeitern, häufig geändert, \r\nindem sie die Notwendigkeit an erfahrenen Arbeitern beseitigte. \r\nHelen Zalph und ihre Kollegen in der druckenabteilung der New \r\nYork täglichen Nachrichten entdeckte diese Tatsache für selbst, als \r\nComputer die Methode revolutionierten, die sie das Papier während der\r\nsiebziger Jahre zusammenfügten. Welches Management in der \r\nLeistungsfähigkeit gewann, verloren Arbeiter in ihrer Steuerung über\r\ndem Produktion Prozeß, einer Richtung der Gemeinschaft und der \r\nTeamwork und der Richtung des Stolzes ausgedrückt, der mit erfahrener\r\nFertigkeitarbeit kommt. Sie verloren auch viele ihrer \r\nMitarbeiter, die nicht mehr benötigt wurden, und die Energie ihres \r\nAnschlußes. Jetzt, groß arbeitend in lokalisierten \r\nCubbybüros, vermissen Zalph und viele ihrer Kollegen die älteren \r\nMethoden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'introduction de nouvelles technologies a \r\ntoujours modifié le rapport entre les gestionnaires et les ouvriers, \r\nsouvent en éliminant le besoin de travailleurs habiles. Helen \r\nZalph et ses collègues dans la division d'impression des nouvelles \r\nquotidiennes de New York a découvert ce fait pour elles-mêmes quand \r\nles ordinateurs ont révolutionné la voie qu'ils ont remonté le \r\npapier pendant les années 70. Quelle gestion a gagné dans \r\nl'efficacité, les ouvriers ont détruit en termes de leur contrôle \r\ndu procédé de production, d'un sens de la communauté et de travail \r\nd'équipe, et du sens de la fierté qui vient avec le travail habile \r\nde métier. Ils ont également détruit plusieurs de leurs \r\ncollègues, qui n'étaient nécessaires plus, et la puissance de leur \r\nunion. Maintenant travaillant en grande partie dans les \r\ncubby-bureaux d'isolement, Zalph et plusieurs de ses collègues \r\nmanquent les méthodes plus anciennes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A introdução de tecnologias novas alterou sempre\r\no relacionamento entre gerentes e trabalhadores, frequentemente \r\neliminando a necessidade para laborers hábeis. Helen Zalph e \r\nseus colegas na divisão imprimindo da notícia diária de New York \r\ndescobriu este fato para se quando os computadores revolutionized a \r\nmaneira que uniram o papel durante os 1970s. Que gerência \r\nganhou na eficiência, os trabalhadores perderam nos termos de seu \r\ncontrole sobre o processo de produção, um sentido da comunidade e do\r\nteamwork, e o sentido do orgulho que vem com trabalho hábil do \r\nofício. Perderam também muitos de seus colegas de trabalho, \r\nque eram uns needed não mais longo, e a potência de sua união. \r\nAgora trabalhando pela maior parte em cubby-escritórios \r\nisolados, Zalph e muitos de seus colegas faltam os métodos mais \r\nvelhos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'introduzione di nuove tecnologie ha alterato \r\nsempre il rapporto fra i gestori e gli operai, spesso eliminando \r\nl'esigenza nei dei lavoratori esperti. Helen Zalph ed i suoi \r\ncolleghe nella divisione di stampa delle notizie quotidiane de New \r\nYork ha scoperto loro questo fatto per quando i calcolatori hanno \r\nrivoluzionato il modo che hanno unito la carta durante gli anni 70. \r\nChe gestione ha guadagnato nel risparmio di temi, gli operai \r\nhanno perso in termini di loro controllo sopra il processo di \r\nproduzione, un senso di Comunità e di lavoro di squadra ed il senso \r\ndi orgoglio che viene con nel il lavoro esperto del mestiere. \r\nEgualmente hanno perso molti dei loro colleghe, che più non \r\nsono stato necessari e l'potenza della loro unione. Ora \r\nfunzionando in gran parte negli cubby-uffici isolati, Zalph e molti \r\ndei suoi colleghe mancano i più vecchi metodi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εισαγωγή των νέων τεχνολογιών έχει αλλάξει πάντα \r\nτη σχέση μεταξύ των διευθυντών και των εργαζομένων, συχνά με την \r\nεξάλειψη της ανάγκης για τα ειδικευμένα laborers. Η \r\nHelen Zalph και οι συνάδελφοί της στο τμήμα εκτύπωσης των \r\nκαθημερινών ειδήσεων της Νέας Υόρκης ανακάλυψαν αυτό το γεγονός\r\nγια τους όταν ξεσήκωσαν οι υπολογιστές τον τρόπο που έβαλαν μαζί\r\nτο έγγραφο κατά τη διάρκεια της δεκαετίας του '70. Ποια \r\nδιαχείριση κέρδισε στην αποδοτικότητα, εργαζόμενοι έχασε από την\r\nάποψη του ελέγχου τους της διαδικασίας παραγωγής, μιας αίσθησης \r\nτης κοινότητας και της ομαδικής εργασίας, και της αίσθησης της \r\nυπερηφάνειας που έρχεται με την ειδικευμένη εργασία τεχνών. \r\nΈχασαν επίσης πολλών από τους συναδέλφους τους, οι οποίοι \r\nδεν απαιτήθηκαν πλέον, και η δύναμη της ένωσής τους. Τώρα \r\nλειτουργώντας κατά ένα μεγάλο μέρος στα απομονωμένα \r\nθuψψυ-γραφεία, Zalph και πολλοί από τους συναδέλφους της \r\nχάνουν τις παλαιότερες μεθόδους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La introducción de nuevas tecnologías ha \r\nalterado siempre el lazo entre los encargados y los trabajadores, a \r\nmenudo eliminando la necesidad de trabajadores expertos. Helen \r\nZalph y sus colegas en la división de impresión de las noticias \r\ndiarias de Nueva York descubrió este hecho para sí mismos cuando los\r\nordenadores revolucionaron la manera que pusieron junto el papel \r\ndurante los años 70. Qué gerencia ganó en eficacia, los \r\ntrabajadores perdieron en términos de su control sobre el proceso de \r\nproducción, un sentido de la comunidad y del trabajo en equipo, y el \r\nsentido del orgullo que viene con el trabajo experto del arte. \r\nTambién perdieron muchos de sus compañeros de trabajo, que \r\neran necesarios no más largo, y la potencia de su unión. Ahora\r\ntrabajando en gran parte en cubby-oficinas aisladas, Zalph y muchos de\r\nsus colegas faltan los más viejos métodos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087098</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105942</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/they-have-largely-destroyed-the-pride-of-craft-helen-zalph-describes-automation-in-the-printing-industry</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/they-have-largely-destroyed-the-pride-of-craft-helen-zalph-describes-automation-in-the-printing-industry"
}