{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104528</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104528</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086913</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Canal Boat: Nathaniel Hawthorne Travels the Erie Canal</string>\r\n            <string language=\"x-mt-de\">Das Kanal-Boot: Nathaniel Hawthorne \r\nSpielräume der Erie Kanal</string>\r\n            <string language=\"x-mt-fr\">Le Bateau de Canal : Voyages de Nathaniel \r\nHawthorne le canal d'Erie</string>\r\n            <string language=\"x-mt-pt\">O Barco Do Canal: Cursos de Nathaniel \r\nHawthorne o canal de erie</string>\r\n            <string language=\"x-mt-it\">Il Crogiolo Di Canale: Corse di Nathaniel \r\nHawthorne il canale di Erie</string>\r\n            <string language=\"x-mt-el\">Η βάρκα καναλιών: Το Nathaniel Hawthorne \r\nταξιδεύει το κανάλι του Erie</string>\r\n            <string language=\"x-mt-es\">El Barco Del Canal: Recorridos de Nathaniel \r\nHawthorne el canal de Erie</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the decades after the American Revolution, improvements in transportation facilitated the growth of internal commerce in the United States. State and local governments planned turnpikes, roads, and canals, and New York State built the grandest one of the era: the Erie Canal. The Erie Canal was constructed at public expense by thousands of laborers between 1817 and 1825. The canal stretched 364 miles from Albany to Buffalo and linked the new nation's heartlands in the Great Lakes and Ohio Valley with New York City and the Atlantic coastal trade. Nathaniel Hawthorne recorded his travels along the waterway in this 1835 sketch, noting the traffic in goods and people along with the rise in commercial activity along its path. The canal and other improvements, however, also threatened farmers 'abilities to withstand the market's fluctuations and maintain local sufficiency.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den Dekaden nach der amerikanischen Umdrehung, \r\nerleichterten Verbesserungen im Transport das Wachstum des \r\nBinnenhandels in den Vereinigten Staaten. Zustand und lokale \r\nRegierungen geplante turnpikes, Straßen und Kanäle und Staat \r\nNew-York bauten das großartigste der Ära auf: der Erie Kanal. \r\nDer Erie Kanal wurde an den Staatsausgaben von den Tausenden \r\nArbeitern zwischen 1817 und 1825 konstruiert. Der Kanal dehnte \r\n364 Meilen von Albanien zum Büffel aus und band die neuen Heartlands \r\nder Nation in den Great Lakes und Ohio Senke mit New York City und dem\r\natlantischen Küstenhandel. Nathaniel Hawthorne speicherte seine\r\nSpielräume entlang der Wasser-Strasse in dieser Skizze 1835 und \r\nbeachtete den Verkehr in den Waren und in den Leuten zusammen mit dem \r\nAnstieg in der kommerziellen Aktivität entlang seinem Pfad. Der\r\nKanal und andere Verbesserungen jedoch Fähigkeiten der auch bedrohten\r\nLandwirte ', den Preisschwankungen zu widerstehen und lokale \r\nHinlänglichkeit beizubehalten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les décennies après la révolution \r\naméricaine, les améliorations dans le transport ont facilité la \r\ncroissance du commerce interne aux Etats-Unis. Les péages \r\nd'état et de gouvernements locaux, les routes, et les canaux, et \r\nl'état de New-York prévus ont construit le plus grand de l'ère : \r\nle canal d'Erie. Le canal d'Erie a été construit à un \r\ncoût public par des milliers de travailleurs entre 1817 et 1825. \r\nLe canal a étiré 364 milles d'Albany à Buffalo et a joint de \r\nla nouvelle les centres nation dans les Great Lakes et la vallée de \r\nl'Ohio avec New York City et le commerce côtier atlantique. \r\nNathaniel Hawthorne a enregistré ses voyages le long de la voie\r\nd'eau dans ce croquis 1835, notant le trafic dans les marchandises et \r\nles personnes avec l'élévation de l'activité commerciale le long de\r\nsa voie d'accès. Le canal et d'autres améliorations, \r\ncependant, capacités de fermiers également menacés 'de résister \r\naux fluctuations du marché et de mettre à jour la suffisance locale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nas décadas após a volta americana, as melhorias \r\nno transporte facilitaram o crescimento do comércio interno nos \r\nestados unidos. Os turnpikes do estado e dos governos locais, as\r\nestradas, e os canais, e o estado de New York de planeamento \r\nconstruíram o mais grande da era: o canal de erie. O \r\ncanal de erie foi construído na despesa pública por milhares dos \r\nlaborers entre 1817 e 1825. O canal esticou 364 milhas de Albany\r\nao búfalo e ligou os heartlands da nação nova nos Great Lakes e o \r\nvale de Ohio com o New York City e o comércio litoral atlantic. \r\nNathaniel Hawthorne gravou seus cursos ao longo do canal neste \r\nesboço 1835, anotando o tráfego nos bens e nos povos junto com a \r\nascensão na atividade comercial ao longo de seu trajeto. O \r\ncanal e outras melhorias, entretanto, abilidades dos fazendeiros \r\ntambém ameaçados ' de suportar as flutuações de mercado e de \r\nmanter o sufficiency local.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nelle decadi dopo la rivoluzione americana, i \r\nmiglioramenti in trasporto hanno facilitato lo sviluppo del commercio \r\ninterno in unito Dichiara. Dichiari e turnpikes \r\ndi enti pubblici territoriali, strade e canali previsti e New York \r\nDichiara ha costruito quello più grande dell'era: il \r\ncanale di Erie. Il canale di Erie è stato costruito a spesa \r\npubblica dai migliaia dei lavoratori fra 1817 e 1825. Il canale \r\nha allungato 364 miglia da Albany alla Buffalo ed ha collegato i \r\nheartlands della nuova nazione nei Great Lakes e la valle dell'Ohio \r\ncon New York City ed il commercio litoraneo atlantico. Nathaniel\r\nHawthorne ha registrato le sue corse lungo il canale navigabile in \r\nquesto abbozzo 1835, notando il traffico in merci e nella gente con \r\nl'aumento nell'attività commerciale lungo il relativo percorso. \r\nIl canale ed altri miglioramenti, tuttavia, capacità dei \r\ncoltivatori anche minacciati 'di sostenere le fluttuazioni del mercato\r\ne di effettuare sufficienza locale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις δεκαετίες μετά από την αμερικανική επανάσταση, \r\nοι βελτιώσεις στη μεταφορά διευκόλυναν την αύξηση εσωτερικό \r\nεμπόριο στις Ηνωμένες Πολιτείες. Το κράτος και οι τοπικές \r\nκυβερνήσεις προγραμμάτισαν τους φραγμούς, τους δρόμους, και τα \r\nκανάλια, και το κράτος της Νέας Υόρκης έχτισε την μεγαλύτερη μια\r\nαπό την εποχή: το κανάλι του Erie. Το κανάλι του \r\nErie κατασκευάστηκε με δημόσια έξοδα από χιλιάδες laborers \r\nμεταξύ 1817 και 1825. Το κανάλι τέντωσε 364 μίλια \r\nαπό το Αλμπανυ στους βούβαλους και σύνδεσε τις ενδοχώρες του\r\nνέου έθνους στις μεγάλες λίμνες και την κοιλάδα του Οχάιου με \r\nτην πόλη της Νέας Υόρκης και το ατλαντικό παράκτιο εμπόριο. \r\nΤο Nathaniel Hawthorne κατέγραψε τα ταξίδια του κατά \r\nμήκος της υδάτινης οδού σε αυτά τα 1835 σκιαγραφεί, \r\nσημειώνοντας την κυκλοφορία στα αγαθά και τους ανθρώπους μαζί με \r\nτην άνοδο στην εμπορική δραστηριότητα κατά μήκος του μονοπατιού \r\nτου. Το κανάλι και άλλες βελτιώσεις, εντούτοις, επίσης \r\nδυνατότητες απείλησαν των αγροτών \"να αντισταθούν τις \r\nδιακυμάνσεις της αγοράς και να διατηρήσουν την τοπική επάρκεια.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En las décadas después de la revolución \r\namericana, las mejoras en el transporte facilitaron el crecimiento del\r\ncomercio interno en los Estados Unidos. Los turnpikes del estado\r\ny de los gobiernos locales, los caminos, y los canales, y el estado de\r\nNueva York previstos construyeron el más magnífico de la era: \r\nel canal de Erie. El canal de Erie fue construido en el \r\ncosto público por millares de trabajadores entre 1817 y 1825. \r\nEl canal estiró 364 millas de Albany al búfalo y conectó los \r\nheartlands de la nueva nación en los Great Lakes y el valle de Ohio a\r\nNew York City y al comercio costero atlántico. Nathaniel \r\nHawthorne registró sus recorridos a lo largo del canal en este \r\nbosquejo 1835, observando el tráfico en mercancías y la gente junto \r\ncon la subida de la actividad comercial a lo largo de su camino. \r\nEl canal y otras mejoras, sin embargo, capacidades de los \r\ngranjeros también amenazados ' de soportar las fluctuaciones de \r\nmercado y de mantener desahogo local.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086913</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104528</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-canal-boat-nathaniel-hawthorne-travels-the-erie-canal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-canal-boat-nathaniel-hawthorne-travels-the-erie-canal"
}