{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108576</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108576</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087026</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Problem\" and \"Family Histories\": Charles Johnson Analyzes the Causes of the Chicago Race Riot</string>\r\n            <string language=\"x-mt-de\">\"das Problem\" und \"Familiengeschichten\": \r\nCharles Johnson analysiert die Ursachen des Chicago \r\nRennen-Aufstands</string>\r\n            <string language=\"x-mt-fr\">\"le problème\" et \"antécédents familiaux\" : \r\nCharles Johnson analyse les causes de l'émeute de course de \r\nChicago</string>\r\n            <string language=\"x-mt-pt\">\"o problema\" e de \"histories família\": \r\nCharles Johnson analisa as causas do motim da raça de Chicago</string>\r\n            <string language=\"x-mt-it\">\"il problema\" e \"dati storici di famiglia\": \r\nCharles Johnson analizza le cause del tumulto della corsa del \r\nChicago</string>\r\n            <string language=\"x-mt-el\">\"Το πρόβλημα\" και \"οικογενειακές ιστορίεσ\": \r\nΘ*Θχαρλες Johnson Analyzes οι αιτίες της φυλετικής \r\nταραχής του Σικάγου</string>\r\n            <string language=\"x-mt-es\">\"el problema\" y \"antecedentes familiares\": \r\nCharles Johnson analiza las causas del alboroto de la raza de \r\nChicago</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As U.S. soldiers returned from Europe in the aftermath of World War I, scarce housing and jobs heightened racial and class antagonisms across urban America. African-American soldiers, in particular, came home from the war expecting to enjoy the full rights of citizenship that they had fought to defend overseas. In the spring and summer of 1919, murderous race riots erupted in 22 American cities and towns. Chicago experienced the most severe of these riots. The most detailed and sober reporting of the causes of the 1919 Chicago race riot came retrospectively from the interracial Chicago Commission on Race Relations. The Commission published a seven hundred-page report in 1922,  The Negro in Chicago . Charles Johnson--a Chicago Urban League official, the associate executive secretary of the integrated commission, and the principal author of its report--hoped that by thoroughly describing the sentiments and living conditions of African Americans and the similarities between European immigrants and recent black migrants to Chicago, the report would generate sympathy for the city's black community. Filled with photographs, charts, and maps,  The Negro in Chicago  carefully dissected Chicago's racial problems, including black and white antagonism over housing, jobs, and crime.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während VEREINIGTE STAATEN Soldaten von Europa in\r\nder Nachmahd des Ersten Weltkrieges zurückkamen, erhöhten knappes \r\nGehäuse und Jobs die rassische und Kategorie Antagonismen über \r\nstädtischem Amerika. Die Afrikanisch-Amerikanischen Soldaten \r\nkamen insbesondere nach Hause vom Krieg erwartend, die vollen Rechte \r\nder Staatsbürgerschaft zu genießen, die sie gekämpft hatten, um \r\nübersee zu verteidigen. Im Frühling und im Sommer von 1919, \r\nbrachen mörderische Rennenaufstände in 22 amerikanischen Städte und\r\nin Städten aus. Chicago erfuhr das strengste dieser Aufstände.\r\nDer ausführlichste und nüchternste Bericht der Ursachen des \r\nChicago Rennenaufstands 1919 kam zurückblickend von der interracial \r\nChicago Kommission auf Rennen-Relationen. Die Kommission \r\nveröffentlichte einen sieben Hundertseite Report 1922, den Schwarzen \r\nin Chicago. Charles Johnson -- ein Chicago städtischer \r\nLigabeamter, der Geschäftsführer des Teilnehmers der integrierten \r\nKommission und der allgemeine Autor von seinem Report -- gehofft, \r\ndaß, indem er gänzlich die Gefühle und die lebenden Zustände der \r\nafrikanischen Amerikaner und von den beschrieb, Ähnlichkeiten \r\nzwischen europäischen Immigranten und neuen schwarzen Wanderern zu \r\nChicago, der Report Sympathie für die schwarze Gemeinschaft der Stadt\r\nfestlegen würde. Gefüllt mit Fotographien, Diagramme und \r\nKarten, zergliederte der Schwarze in Chicago sorgfältig Chicagos \r\nrassische Probleme, einschließlich Übergehäuse des schwarzen und \r\nweißen Antagonismus, Jobs und Verbrechen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant que les soldats des ETATS-UNIS \r\nretournaient de l'Europe dans le lendemain de la Première Guerre \r\nMondiale, le logement rare et les travaux ont intensifié des \r\nantagonismes raciaux et de classe à travers l'Amérique urbaine. \r\nLes soldats afro-américains, en particulier, sont venus à la \r\nmaison de la guerre comptant apprécier les pleines droites de la \r\ncitoyenneté qu'ils avaient combattu pour défendre outre-mer. \r\nAu printemps et l'été de 1919, les émeutes meurtrières de \r\ncourse ont éclaté dans 22 villes et villes américaines. \r\nChicago a éprouvé le plus grave de ces émeutes. \r\nL'enregistrement le plus détaillé et le plus sobre des causes \r\nde l'émeute 1919 de course de Chicago est venu rétrospectivement de \r\nla Commission interracial de Chicago sur des relations inter-raciales.\r\nLa Commission a édité un état de sept cent-pages en 1922, le \r\nnègre Chicago. Charles Johnson -- fonctionnaire urbain de \r\nligue de Chicago de a, le secrétaire de direction d'associé de la \r\ncommission intégrée, et l'auteur principal de son état -- espéré \r\nqu'en décrivant complètement les sentiments et les conditions \r\nvivants des Américains africains et des similitudes entre les \r\nimmigrés européens et les migrants noirs récents vers Chicago, \r\nl'état produirait de la sympathie pour la communauté noire de la \r\nville. Rempli de photographies, diagrammes, et cartes, le nègre\r\nChicago a soigneusement disséqué les problèmes raciaux de Chicago, \r\ny compris le logement fini d'antagonisme noir et blanc, les travaux, \r\net le crime.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto os soldados de ESTADOS UNIDOS retornaram \r\nde Europa no aftermath do world.war.i, a carcaça escassa e os \r\ntrabalhos heightened antagonisms raciais e da classe através de \r\nAmérica urbana. Os soldados Africano-Americanos, no detalhe, \r\nvieram para casa da guerra esperando apreciar as direitas cheias do \r\ncitizenship que tinham lutado para defender no ultramar. Na mola\r\ne no verão de 1919, os motins murderous da raça erupted em 22 \r\ncidades e cidades americanas. Chicago experimentou o mais severo\r\ndestes motins. O relatório o mais detalhado e o mais sober das \r\ncausas do motim 1919 da raça de Chicago veio retrospectively do \r\ncommission interracial de Chicago em relações de raça. O \r\ncommission publicou um relatório em 1922, negro de sete cem-páginas \r\nem Chicago. Charles Johnson -- um oficial urbano da liga de \r\nChicago, secretária executiva do associado do commission integrado, e\r\nautor principal de seu relatório -- esperado que completamente \r\ndescrevendo os sentiments e as condições vivas de americanos \r\nafricanos e das similaridades entre immigrants europeus e emigrantes \r\npretos recentes a Chicago, o relatório gerasse o sympathy para a \r\ncomunidade preta da cidade. Enchido com as fotografias, cartas, \r\ne os mapas, o negro em Chicago dissected com cuidado problemas raciais\r\nde Chicago, including a carcaça excedente do antagonism preto e \r\nbranco, os trabalhos, e o crime.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre i soldati degli STATI UNITI hanno ritornato\r\nda Europa nel guaime del world.war.i, l'alloggiamento limitato ed i \r\nlavori hanno intensificato gli antagonismi del codice categoria e \r\nrazziali attraverso l'America urbana. I soldati \r\nAfricano-Americani, in particolare, sono venuto a casa dalla guerra \r\npensanti godere i diritti completi della cittadinanza che avevano \r\ncombattuto per difendere oltremare. Nella molla e nell'estate di\r\n1919, i tumulti murderous della corsa hanno scoppiato in 22 \r\ncittà e città americane. Chicago ha sperimentato il più \r\nsevero di questi tumulti. La segnalazione più dettagliata e \r\npiù sobria delle cause del tumulto 1919 della corsa del Chicago è \r\nvenuto in modo retrospettivo dalla Commissione interracial del Chicago\r\nsui rapporti di corsa. La Commissione ha pubblicato un rapporto \r\nin 1922, il negro delle sette cento-pagine in Chicago. Charles \r\nJohnson -- un funzionario urbano della lega del Chicago, la segretaria\r\nesecutiva del socio della commissione integrata e l'autore principale \r\ndel relativo rapporto -- sperato che completamente descrivendo i \r\nsentimenti e gli stati di vita degli Americani africani e delle \r\nsomiglianze fra gli immigranti europei ed i migranti neri recenti a \r\nChicago, il rapporto generi la compassione per la Comunità nera della\r\ncittà. Riempito di fotografie, tabelle e programmi, il negro in\r\nChicago ha dissecato con attenzione i problemi razziali del Chicago, \r\ncompreso l'alloggiamento eccessivo di antagonismo nero e bianco, i \r\nlavori ed il crimine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δεδομένου ότι οι ΑΜΕΡΙΚΑΝΙΚΟΙ στρατιώτες επέστρεψαν \r\nαπό την Ευρώπη στη συνέπεια του παγκόσμιου πολέμου Ι, η λιγοστή \r\nκατοικία και οι εργασίες ύψωσαν τους φυλετικούς και ανταγωνισμούς\r\nκλάσης σε ολόκληρη την αστική Αμερική. \r\nΑφρικανικός-αμερικανικά οι στρατιώτες, ειδικότερα, προήλθαν\r\nκατ' οίκον από τον πόλεμο αναμένοντας να απολαύσουν των πλήρων \r\nδικαιωμάτων της υπηκοότητας που είχαν παλεψει για να υπερασπίσουν \r\nστο εξωτερικό. Την άνοιξη και το καλοκαίρι του 1919, οι \r\nδολοφονικές φυλετικές ταραχές ξέσπασαν σε 22 αμερικανικές \r\nπόλεις και κωμοπόλεις. Το Σικάγο δοκίμασε τον αυστηρότερο \r\nαυτών των ταραχών. Η πιό λεπτομερής και νηφάλια υποβολή \r\nέκθεσης των αιτιών της φυλετικής ταραχής του Σικάγου του 1919 \r\nπροήλθε αναδρομικά από τη διαφυλετική Επιτροπή του Σικάγου στις \r\nφυλετικές σχέσεις. Η Επιτροπή δημοσίευσε μια έκθεση επτά \r\nεκατό-σελίδων το 1922, ο νέγρος στο Σικάγο. Θ*Θχαρλες \r\nJohnson -- ένας αστικός ανώτερος υπάλληλος ένωσης του \r\nΣικάγου, ο συνδυαζόμενος εκτελεστικός γραμματέας της \r\nενσωματωμένης επιτροπής, και ο κύριος συντάκτης της έκθεσής του \r\n-- ήλπισε ότι με λεπτομερώς να περιγράψει τα συναισθήματα και τις\r\nσυνθήκες διαβίωσης αφρικανικών Αμερικανών και τις ομοιότητες \r\nμεταξύ των ευρωπαϊκών μεταναστών και των πρόσφατων μαύρων \r\nμεταναστών στο Σικάγο, η έκθεση θα παρήγε τη συμπόνοια για τη \r\nμαύρη κοινότητα της πόλης. Γεμισμένος με τις φωτογραφίες, \r\nδιαγράμματα, και χάρτες, ο νέγρος στο Σικάγο τεμάχισε προσεκτικά\r\nτα φυλετικά προβλήματα του Σικάγου, συμπεριλαμβανομένου του \r\nμαύρου και άσπρου ανταγωνισμού πέρα από την κατοικία, τις \r\nεργασίες, και το έγκλημα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que los soldados de ESTADOS UNIDOS \r\nvolvieron de Europa en las consecuencias de la Primera Guerra Mundial,\r\nla cubierta escasa y los trabajos aumentaron antagonismos raciales y \r\nde la clase a través de América urbana. Los soldados \r\nAfricano-Americanos, en detalle, vinieron a casa de la guerra \r\nesperando gozar de las derechas completas de la ciudadanía que \r\nhabían luchado para defender en ultramar. En el resorte y el \r\nverano de 1919, los alborotos murderous de la raza entraron en \r\nerupción en 22 ciudades y ciudades americanas. Chicago \r\nexperimentó el más severo de estos alborotos. El señalar más\r\ndetallado y más sobrio de las causas del alboroto 1919 de la raza de \r\nChicago vino retrospectivo de la Comisión interracial de Chicago en \r\nrelaciones de raza. La Comisión publicó un informe en 1922, el\r\nnegro de siete ciento-paginaciones en Chicago. Charles Johnson \r\n-- funcionario urbano de la liga de Chicago, la secretaria ejecutiva \r\ndel asociado de la comisión integrada, y el autor principal de su \r\ninforme -- esperado que a conciencia describiendo los sentimientos y \r\nlas condiciones vivas de americanos africanos y de las semejanzas \r\nentre los inmigrantes europeos y los nómadas negros recientes a \r\nChicago, el informe generara la condolencia para la comunidad negra de\r\nla ciudad. Llenado de las fotografías, cartas, y las \r\ncorrespondencias, el negro en Chicago disecó cuidadosamente los \r\nproblemas raciales de Chicago, incluyendo la cubierta excesiva del \r\nantagonismo negro y blanco, trabajos, y crimen.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087026</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108576</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-problem-and-family-histories-charles-johnson-analyzes-the-causes-of-the-chicago-race-riot</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-problem-and-family-histories-charles-johnson-analyzes-the-causes-of-the-chicago-race-riot"
}