{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107459</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107459</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086329</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Indian Trader John Lawson's Journal of Carolina, 1709</string>\r\n            <string language=\"x-mt-de\">Indischen Händler-John Lawsons Journal von \r\nCarolina, 1709</string>\r\n            <string language=\"x-mt-fr\">Journal de John Lawson indien de commerçant de la\r\nCaroline, 1709</string>\r\n            <string language=\"x-mt-pt\">Jornal de John Lawson indian do comerciante de \r\nCarolina, 1709</string>\r\n            <string language=\"x-mt-it\">Giornale del John Lawson indiano del commerciante \r\ndella Carolina, 1709</string>\r\n            <string language=\"x-mt-el\">Ινδικό περιοδικό John Lawson's εμπόρων της \r\nΚαρολίνας, 1709</string>\r\n            <string language=\"x-mt-es\">Diario de Juan Lawson indio del comerciante de \r\nCarolina, 1709</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Tragically, contact between Indians and the Europeans extended beyond just trade goods; the invasion of foreign microbes devastated Indian communities well beyond the coastal region. When John Lawson visited the Carolina interior in the 1690s, he encountered the Congaree people, whose numbers and villages had been dramatically reduced by smallpox and other diseases. In 1660, Lawson, born into a London gentry family and aspiring to a career as a natural scientist, had set sail for the Carolina colony that was founded after the restoration of the British monarchy. He traveled more than a thousand miles as an employee of the colony's proprietors, who were eager to attract additional colonists and foster economic development. Lawson's keen eye for the native and non-native people, flora, and fauna of the region was evidenced in his journal  A New Voyage to Carolina , published in 1709.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Tragisch dehnte sich Kontakt zwischen Indern und \r\nden Europäern über gerechten Geschäftswaren hinaus aus; die \r\nInvasion der fremden Mikroben verwüstete indische Gemeinschaften gut \r\nüber dem Küstengebiet hinaus. Als John Lawson das Carolina \r\nInneren im 1690s besuchte, traf er die Congaree Leute an, deren Zahlen\r\nund Dörfer drastisch durch Pocken und andere Krankheiten verringert \r\nworden waren. 1660 hatte Lawson, getragen in eine London \r\nAdelfamilie und in das Streben zu einer Karriere als natürlicher \r\nWissenschaftler, Segel für die Carolina Kolonie eingestellt, die nach\r\nder Wiederherstellung der britischen Monarchie gegründet wurde. \r\nEr reiste mehr als tausend Meilen als Angestellter der \r\nEigentümer der Kolonie, die eifrig waren, zusätzliche Kolonisten \r\nanzuziehen und ökonomische Entwicklung zu fördern. Lawsons \r\nscharfes Auge für die gebürtigen und non-native Leute, die Flora und\r\ndie Fauna der Region wurde in seinem Journal eine neue Reise nach \r\nCarolina bewiesen, veröffentlicht 1709.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tragiquement, le contact entre les Indiens et les \r\nEuropéens a étendu au delà des marchandises commerciales justes ; \r\nl'invasion des microbes étrangers a bien dévasté les \r\ncommunautés indiennes au delà de la région côtière. Quand \r\nJohn Lawson a visité l'intérieur de la Caroline dans le 1690s, il a \r\nrencontré les personnes de Congaree, dont des nombres et les villages\r\navaient été excessivement réduits par la variole et d'autres \r\nmaladies. En 1660, Lawson, soutenu dans une famille de gens de \r\nla haute société de Londres et aspirer à une carrière en tant que \r\nscientifique normal, avait placé la voile pour la colonie de la \r\nCaroline qui a été fondée après la restauration de la monarchie \r\nbritannique. Il a voyagé davantage que mille milles en tant \r\nqu'employé des propriétaires de la colonie, qui étaient désireux \r\nd'attirer les colons supplémentaires et de stimuler le développement\r\néconomique. L'oeil vif de Lawson pour les personnes, la flore, \r\net la faune indigènes et d'origine étrangère de la région a été \r\ndémontré en son journal un nouveau voyage vers la Caroline, éditée\r\nen 1709.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Tràgica, o contato entre indians e os Europeus \r\nestendeu além dos bens de comércio justos; a invasão de \r\nmicróbios extrangeiros devastated comunidades indian bem além da \r\nregião litoral. Quando John Lawson visitou o interior de \r\nCarolina no 1690s, encontrou os povos de Congaree, cujos números e as\r\nvilas tinham sido reduzidas dramàtica pelo smallpox e pelas outras \r\ndoenças. Em 1660, Lawson, carregado em uma família do gentry \r\nde Londres e em aspiring a uma carreira como um cientista natural, \r\ntinha ajustado o sail para a colônia de Carolina que foi fundada \r\napós a restauração do monarchy britânico. Viajou mais do que\r\nmil milhas como um empregado dos proprietors da colônia, que estavam \r\nansiosos para atrair colonos adicionais e para promover o \r\ndesenvolvimento econômico. O olho afiado de Lawson para os \r\npovos, o flora, e o fauna nativos e non-native da região foi \r\nevidenciado em seu jornal uma viagem nova a Carolina, publicado em \r\n1709.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Tragicamente, il contatto fra gli indiani e gli \r\nEuropei si è esteso oltre le merci commerciali giuste; \r\nl'invasione dei microbi stranieri ha devastato bene le Comunità\r\nindiane oltre la regione litoranea. Quando John Lawson ha \r\nvisitato l'interiore della Carolina nel 1690s, ha incontrato la gente \r\ndi Congaree, di cui numeri ed i villaggi erano stati ridotti \r\ndrammaticamente dalla vaiolo e da altre malattie. In 1660, \r\nLawson, sopportato in una famiglia del gentry de Londra e \r\nnell'aspirazione ad una carriera come scienziato naturale, aveva \r\nregolato la vela per la colonia della Carolina che è stata fondata \r\ndopo il ripristino del monarchy britannico. Ha viaggiato più di\r\nmille miglia come impiegato dei proprietari della colonia, che erano \r\ndesiderosi di attrarre i colonizzatori supplementari e di promuovere \r\nlo sviluppo economico. L'occhio acuto del Lawson per la gente, \r\nla flora e la fauna natali e non-native della regione è stato provato\r\nin suo giornale un nuovo viaggio in Carolina, pubblicata in 1709.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τραγικά, η επαφή μεταξύ Ινδών και των Ευρωπαίων \r\nεπεκτάθηκε πέρα από ακριβώς τα εμπορικά αγαθά  η εισβολή \r\nτων ξένων μικροβίων κατάστρεψε τις ινδικές κοινότητες καλά πέρα\r\nαπό την παράκτια περιοχή. Όταν John Lawson \r\nεπισκέφτηκε το εσωτερικό της Καρολίνας στο 1690s, αντιμετώπισε \r\nτους ανθρώπους Congaree, οι των οποίων αριθμοί και τα χωριά \r\nήταν μειωμένων εντυπωσιακά από την ευλογιά και άλλες ασθένειες.\r\nΤο 1660, Lawson, γεννημένο σε μια ανώτερη οικογένεια \r\nτου Λονδίνου και επιδίωξη σε μια σταδιοδρομία ως φυσικό \r\nεπιστήμονα, είχε θέσει το πανί για την αποικία της Καρολίνας που\r\nιδρύθηκε μετά από την αποκατάσταση της βρετανικής μοναρχίας. \r\nΤαξίδεψε περισσότερα από χίλια μίλια ως υπάλληλο των \r\nιδιοκτητών της αποικίας, οι οποίοι ήταν πρόθυμοι να προσελκύσουν\r\nτους πρόσθετους αποίκους και να ενθαρρύνουν την οικονομική \r\nανάπτυξη. Το έντονο μάτι του Lawson για τους εγγενείς και\r\nμη ιθαγενείς ανθρώπους, τη χλωρίδα, και την πανίδα της περιοχής \r\nαποδείχθηκε στο περιοδικό του ένα νέο ταξίδι στην Καρολίνα, που \r\nδημοσιεύθηκε το 1709.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Trágico, el contacto entre los indios y los \r\neuropeos extendió más allá de mercancías comerciales justas; \r\nla invasión de microbios no nativos devastó a comunidades \r\nindias bien más allá de la región costera. Cuando Juan Lawson\r\nvisitó el interior de Carolina en el 1690s, él encontró a gente de \r\nCongaree, que números y aldeas habían sido reducidas dramáticamente\r\npor la viruela y otras enfermedades. En 1660, Lawson, llevado en\r\nuna familia del gentry de Londres y la aspiración a una carrera como \r\ncientífico natural, había fijado la vela para la colonia de Carolina\r\nque fue fundada después de la restauración de la monarquía \r\nbritánica. Él viajó más que mil millas como empleado de los \r\npropietarios de la colonia, que eran impacientes atraer a colonos \r\nadicionales y fomentar el desarrollo económico. El ojo afilado \r\nde Lawson para la gente, la flora, y la fauna nativas y extranjeras de\r\nla región fue evidenciado en su diario un nuevo viaje a Carolina, \r\npublicada en 1709.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086329</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107459</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/indian-trader-john-lawsons-journal-of-carolina-1709</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/indian-trader-john-lawsons-journal-of-carolina-1709"
}