{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108644</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108644</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087446</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Born Yet We Are Debarred Englishmen's Liberty\": A Massachusetts Soldier Confronts British Society, 1759</string>\r\n            <string language=\"x-mt-de\">\"Getragen Dennoch Sind Wir Freiheit Der \r\nAusgeschlossenen Engländer\": Ein Massachusetts Soldat \r\nKonfrontiert Britische Gesellschaft, 1759</string>\r\n            <string language=\"x-mt-fr\">\"Soutenu Pourtant Nous Sommes La Liberté Des \r\nAnglais Excluant\" : Un Soldat du Massachusetts Confronte La \r\nSociété Britannique, 1759</string>\r\n            <string language=\"x-mt-pt\">\"Carregado Contudo Nós Somos Liberdade Dos \r\nIngleses Excluídos\": Um Soldado De Massachusetts Confronta A \r\nSociedade Britânica, 1759</string>\r\n            <string language=\"x-mt-it\">\"Sopportato Tuttavia Siamo La Libertà Degli \r\nInglesi Esclusi\": Un Soldato Del Massachusetts Confronta La \r\nSocietà Britannica, 1759</string>\r\n            <string language=\"x-mt-el\">\"Γεννημένος ακόμα είμαστε αποκλεισμένη ελευθερία \r\nΑγγλων\": Ένας στρατιώτης της Μασαχουσέτης αντιμετωπίζει τη \r\nβρετανική κοινωνία, 1759</string>\r\n            <string language=\"x-mt-es\">\"Llevado Con todo Somos Libertad De los Ingleses \r\nExcluidos\": Un Soldado De Massachusetts Enfrenta A Sociedad \r\nBritánica, 1759</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the 18th century, American colonists found themselves increasingly involved in wars, often imperial ones, spiraling out of European battlefields onto the North American continent. The Seven Years War between France and Great Britain began along the western frontier and spread in 1754. New Englanders eagerly volunteered for expeditions leading to the invasion of French Canada. British and colonial forces succeeded together in capturing the great French fortress of Louisbourg in Nova Scotia in 1758. But as Massachusetts soldier Gibson Clough discovered, the British regular army looked down on the colonial militia. British concepts of discipline and social hierarchy varied significantly from colonial ones, and the war experience began to encourage colonists' conception of themselves as Americans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des 18. Jahrhunderts fanden sich \r\namerikanische Kolonisten in zunehmendem Maße beteiligt in den \r\nKriegen, die häufig imperiale und wanden sich aus europäischen \r\nSchlachtfeldern auf den nordamerikanischen Kontinent heraus. Die\r\nsieben Jahre War zwischen Frankreich und Großbritannien fing entlang \r\nder westlichen Grenze und der Verbreitung 1754 an. Neue \r\nEngländer erboten begeistert sich für die Expeditionen freiwillig, \r\ndie zu die Invasion von französischem Kanada führen. Britische\r\nund Kolonialkräfte folgten zusammen, mit, die große französische \r\nFestung von Louisbourg in Neuschottland 1758 zu erfassen. Aber \r\nwie Massachusetts Soldat Gibson entdecktes Clough, die britische \r\nregelmäßige Armee unten auf der Kolonialmiliz schaute. \r\nBritische Konzepte der Disziplin und der Sozialhierarchie \r\nschwankten erheblich von den Kolonial, und die Kriegerfahrung fing an,\r\nAuffassung der Kolonisten von selbst als Amerikaner anzuregen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant le 18ème siècle, les colons américains \r\nse sont trouvés de plus en plus impliqués dans les guerres, souvent \r\nles impériales, se développant en spirales hors des champs de \r\nbataille européens sur le continent américain du nord. Les \r\nsept années font la guerre entre la France et la Grande-Bretagne a \r\ncommencé le long de la frontière et de l'étendre occidentaux en \r\n1754. Les nouveaux Anglais ont ardemment offert pour des \r\nexpéditions menant à l'invasion du Canada français. Les \r\nforces britanniques et coloniales ont réussi ensemble à capturer la \r\ngrande forteresse française de Louisbourg en Nouvelle-Écosse en \r\n1758. Mais comme le soldat Gibson Clough du Massachusetts \r\ndécouvert, l'armée régulière britannique a regardé vers le bas \r\nsur la milice coloniale. Les concepts britanniques de la \r\ndiscipline et de la hiérarchie sociale ont changé de manière \r\nsignificative de la coloniale, et l'expérience de guerre a commencé \r\nà encourager la conception des colons d'eux-mêmes comme Américains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o 18o século, os colonos americanos \r\nencontraram-se cada vez mais involvidos nas guerras, as frequentemente\r\nimperiais, espiralando fora dos campos de batalha europeus no \r\ncontinente norte-americano. Os sete anos guerreiam entre France \r\ne Grâ Bretanha começou ao longo da fronteira e da propagação \r\nocidentais em 1754. Os englanders novos ofereceram-se \r\nansiosamente para as expedições que conduzem à invasão de Canadá \r\nfrancês. As forças britânicas e coloniais sucederam junto em \r\ncapturar o fortress francês grande de Louisbourg em Nova Escócia em \r\n1758. Mas como o soldado Gibson Clough de Massachusetts \r\ndescoberto, o exército regular britânico olhou para baixo na \r\nmilícia colonial. Os conceitos britânicos da disciplina e da \r\nhierarquia social variaram significativamente das coloniais, e a \r\nexperiência da guerra começou a incentivar o conception dos colonos \r\ndse como americanos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il diciottesimo secolo, i colonizzatori \r\namericani si sono trovati sempre più implicati nelle guerre, quelle \r\nspesso imperiali, sviluppantesi a spirale dai campi di battaglia \r\neuropei sul continente nordamericano. I sette anni fanno la \r\nguerra fra la Francia e la Gran Bretagna ha cominciato lungo la \r\nfrontiera e la diffusione occidentali in 1754. I nuovi \r\nenglanders si sono offerti volontariamente ardentemente per le \r\nspedizioni che conducono all'invasione del Canada francese. Le \r\nforze britanniche e coloniali sono riuscito insieme a bloccare il \r\nfortress francese grande di Louisbourg in Nuova Scozia in 1758. \r\nMa come il soldato Gibson Clough del Massachusetts scoperto, \r\nl'esercito normale britannico ha osservato giù sulla milizia \r\ncoloniale. I concetti britannici di disciplina e della gerarchia\r\nsociale hanno variato significativamente da quelle coloniali e \r\nl'esperienza di guerra ha cominciato a consigliare alla concezione dei\r\ncolonizzatori di se stesso come Americani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του 18$ου αιώνα, οι αμερικανικοί \r\nάποικοι βρέθηκαν όλο και περισσότερο περιλήφθείτυ στους \r\nπολέμους, συχνά αυτοκρατορικοί, που κινούνται σπειροειδώς από τα\r\nευρωπαϊκά πεδία μάχες επάνω στη βορειοαμερικανική ήπειρο. \r\nΤα επτά έτη πολεμικά μεταξύ της Γαλλίας και της Μεγάλης \r\nΒρετανίας άρχισαν κατά μήκος των δυτικών συνόρων και διέδωσαν \r\nσε 1754, νέο Englanders που προσφέρθηκε εθελοντικά ανυπόμονα\r\nγια τις αποστολές που οδηγούν στην εισβολή του γαλλικού Καναδά. \r\nΟι βρετανικές και αποικιακές δυνάμεις πέτυχαν μαζί στη \r\nσύλληψη του μεγάλου γαλλικού φρουρίου Louisbourg στη Νέα \r\nΣκοτία το 1758. Αλλά ως χαράδρα Gibson στρατιωτών της \r\nΜασαχουσέτης που ανακαλύφθηκε, ο βρετανικός κανονικός στρατός \r\nκοίταξε κάτω στην αποικιακή πολιτοφυλακή. Οι βρετανικές \r\nέννοιες της πειθαρχίας και της κοινωνικής ιεραρχίας ποίκιλαν \r\nσημαντικά από αποικιακές, και η πολεμική εμπειρία άρχισε να \r\nενθαρρύνει τη σύλληψη των αποίκων τους ως Αμερικανούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante el décimo octavo siglo, los colonos \r\namericanos se encontraron cada vez más implicados en las guerras, las\r\na menudo imperiales, torciendo en espiral de campos de batalla \r\neuropeos sobre el continente norteamericano. Los siete años \r\nguerrean entre Francia y Gran Bretaña comenzó a lo largo de la \r\nfrontera y de la extensión occidentales en 1754. Los nuevos \r\ningleses se ofrecieron voluntariamente con impaciencia para las \r\nexpediciones que conducían a la invasión de Canadá francés. \r\nLas fuerzas británicas y coloniales tuvieron éxito juntas en \r\ncapturar la gran fortaleza francesa de Louisbourg en Nueva Escocia en \r\n1758. Pero como el soldado Gibson Clough de Massachusetts \r\ndescubierto, el ejército regular británico miraba abajo en la \r\nmilicia colonial. Los conceptos británicos de la disciplina y \r\nde la jerarquía social variaron perceptiblemente las coloniales, y la\r\nexperiencia de la guerra comenzó a animar el concepto de los colonos \r\nde sí mismos como americanos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087446</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108644</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/born-yet-we-are-debarred-englishmens-liberty-a-massachusetts-soldier-confronts-british-society-1759</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/born-yet-we-are-debarred-englishmens-liberty-a-massachusetts-soldier-confronts-british-society-1759"
}