{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103372</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103372</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087048</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Shadow of Incipient Censorship\": The Creation of the Television Code of 1952</string>\r\n            <string language=\"x-mt-de\">\"der Schatten der anfänglichen Zensur\": Die \r\nKreation des Fernsehen-Codes von 1952</string>\r\n            <string language=\"x-mt-fr\">\"l'ombre de la censure naissante\" : La \r\ncréation du code de télévision de 1952</string>\r\n            <string language=\"x-mt-pt\">\"a sombra da censura incipient\": A criação \r\ndo código da televisão de 1952</string>\r\n            <string language=\"x-mt-it\">\"l'ombra di censura incipiente\": La creazione\r\ndel codice della televisione di 1952</string>\r\n            <string language=\"x-mt-el\">\"Η σκιά της αρχικής λογοκρισίασ\": Η δημιουργία \r\nτου τηλεοπτικού κώδικα του 1952</string>\r\n            <string language=\"x-mt-es\">\"la sombra de la censura incipiente\": La \r\ncreación del código de la televisión de 1952</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">While experimental television broadcasts were first transmitted in the 1920s, mass production of television sets did not occur until after World War II. By 1960 the number of sets in the U.S. had surpassed the number of homes. With this relatively swift introduction of television into domestic American life, concern was voiced over the harmful influence that watching television might have on the nation's children. Although Congress held its first hearing on the subject in 1952, they chose not to take any action to interfere with the industry, in part because that year the National Association of Radio and Television Broadcasters adopted a code to regulate broadcast content. The Senate report held hearings in 1954 and 1955 on the possible influence of television on juvenile delinquency. The resulting report summarized standards included in the Television Code pertaining to the portrayal of crime, horror, sex, and law enforcement, and to the industry's responsibility to provide \"wholesome entertainment\" for children. The report also presented testimony from a television executive who cited the motion picture industry's history of successful self-regulation to ward off government censorship. The Senate report--excerpts of which are included below--also presented the preamble to the Code and detailed the Code's review mechanism.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während experimentelle Fernsehensendungen zuerst \r\nin die zwanziger Jahre übertragen wurden, trat Großserienfertigung \r\nder Fernseher nicht bis nach den Zweiten Weltkrieg auf. Durch \r\n1960 hatte die Zahl Sets in den VEREINIGTEN STAATEN die Zahl Häusern \r\nübertroffen. Mit dieser verhältnismäßig schnellen Einleitung\r\ndes Fernsehens in inländische amerikanische Lebensdauer, wurde \r\nInteresse über dem schädlichen Einfluß geäußert, den \r\nüberwachendes Fernsehen auf den Kindern der Nation haben konnte. \r\nObgleich Kongreß seine erste Hörfähigkeit auf dem Thema 1952 \r\nanhielt, beschlossen sie, keine Maßnahmen zu ergreifen, um die \r\nIndustrie, im Teil zu behinderen, weil dieses Jahr die nationale \r\nVerbindung der Radio-und Fernsehen-Rundfunkstationen einen Code \r\nannahm, um Sendung Inhalt zu regeln. Der Senatreport hielt \r\nHörfähigkeiten 1954 und 1955 auf dem möglichen Einfluß des \r\nFernsehens auf jugendliche Gesetzesverletzung an. Der \r\nresultierende Report faßte die Standards zusammen, die im \r\nFernsehen-Code eingeschlossen waren, der die Schilderung des \r\nVerbrechens, der Grausigkeit, des Geschlechtes und der \r\nGesetzdurchführung und die Verantwortlichkeit der Industrie, \"gesunde\r\nUnterhaltung\" für Kinder zur Verfügung zu stellen betrifft. \r\nDer Report stellte auch Zeugnis von einem Fernsehenleitprogramm \r\ndar, das die Geschichte der Bewegung Abbildung Industrie des \r\nerfolgreichen Self-regulation zitierte, um weg von der Regierung \r\nZensur einzuweisen. Der Senatreport -- Excerpts, von denen unten\r\nenthalten seien Sie -- auch stellte die Präambel dem Code dar und \r\nschilderte die Schreibtischtest für ein Programmeinheit genau.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tandis que des émissions expérimentales de \r\ntélévision étaient transmises la première fois dans les années \r\n20, la production en série des téléviseurs ne s'est pas produite \r\njusque 2'après la deuxième guerre mondiale. Par 1960 le nombre\r\nde positionnements aux ETATS-UNIS avait surpassé le nombre de \r\nmaisons. Avec cette introduction relativement rapide de \r\ntélévision dans la vie américaine domestique, le souci a été \r\nexprimé au-dessus de l'influence nocive que la télévision \r\nd'observation pourrait avoir sur les enfants de la nation. Bien \r\nque le congrès ait tenu sa première audition sur le sujet en 1952, \r\nils ont choisi de ne pas prendre n'importe quelle mesure pour gêner \r\nl'industrie, en partie parce que cette année l'association nationale \r\ndes radiodiffuseurs de radio et de télévision a adopté un code pour\r\nrégler le contenu d'émission. L'état de sénat a tenu des \r\nauditions en 1954 et 1955 sur l'influence possible de la télévision \r\nsur la délinquance juvénile. L'état résultant a récapitulé\r\ndes normes incluses dans le code de télévision concernant la \r\nreprésentation du crime, de l'horreur, du sexe, et de l'application \r\nde loi, et la responsabilité de l'industrie de fournir \"le \r\ndivertissement sain\" pour des enfants. L'état a également \r\nprésenté le témoignage d'un directeur de télévision qui a cité \r\nl'histoire d'industrie de film cinématographique de \r\nart de l'auto-portrait-regulation réussi pour écarter la censure de gouvernement. \r\nL'état de sénat -- les extraits dont soyez inclus ci-dessous \r\n-- a également présenté le préambule au code et a détaillé le \r\nmécanisme de la revue de code.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando as transmissões experimentais da \r\ntelevisão foram transmitidas primeiramente nos 1920s, a produção \r\nmaciça de jogos de televisão não ocorreu até após a segunda \r\nguerra mundial. Por 1960 o número dos jogos nos ESTADOS UNIDOS \r\nsurpassed o número das HOME. Com esta introdução \r\nrelativamente rápida da televisão na vida americana doméstica, o \r\ninteresse foi exprimido sobre a influência prejudicial que a \r\ntelevisão prestando atenção pôde ter nas crianças da nação. \r\nEmbora o congress prendesse seu primeiro hearing no assunto em \r\n1952, escolheram não fazer exame de nenhuma ação para interferir \r\ncom a indústria, na parte porque esse ano a associação nacional de \r\nradiodifusores do rádio e da televisão adotou um código para \r\nregular o índice da transmissão. O relatório do senate \r\nprendeu hearings em 1954 e em 1955 na influência possível da \r\ntelevisão no delinquency juvenile. O relatório resultante \r\nsumariou os padrões incluídos no código da televisão que pertence \r\nao portrayal do crime, do horror, do sexo, e do enforcement de lei, e \r\nà responsabilidade da indústria fornecer \"o entertainment wholesome\"\r\npara crianças. O relatório apresentou também o testimony de \r\num executivo da televisão que cited o history de indústria de \r\nretrato de movimento do self-regulation bem sucedido para ward fora da\r\ncensura do governo. O relatório do senate -- os excerpts de que\r\nseja incluído abaixo -- também apresentou o preamble ao código e \r\ndetalhou o mecanismo da revisão de código.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre le radiodiffusioni sperimentali della \r\ntelevisione in primo luogo sono state trasmesse negli anni 20, la \r\nfabbricazione in serie dei televisori non si è presentata fino dopo \r\nalla seconda guerra mondiale. Da 1960 il numero di insiemi negli\r\nSTATI UNITI aveva sorpassato il numero di sedi. Con questa \r\nintroduzione relativamente rapida della televisione in vita americana \r\ndomestica, la preoccupazione è stata espressa sopra l'influenza \r\nnociva che la televisione guardante potrebbe avere sui bambini della \r\nnazione. Anche se il congresso ha tenuto la relativa prima \r\nudienza sull'oggetto in 1952, hanno scelto non intraprendere \r\nalcun'azione per interferire con l'industria, in parte perché \r\nquell'anno l'associazione nazionale dei distributori a spaglio della \r\ntelevisione e della radio ha adottato un codice per regolare il \r\nsoddisfare di radiodiffusione. Il rapporto del senato ha tenuto \r\nle udienze in 1954 ed in 1955 sull'influenza possibile della \r\ntelevisione sulla delinquenza giovanile. Il rapporto risultante \r\nha ricapitolato gli standard inclusi nel codice della televisione che \r\nappartiene la rappresentazione del crimine, dell'orrore, del sesso e \r\ndell'applicazione di legge e la responsabilità dell'industria di \r\nfornire \"l'intrattenimento sano\" per i bambini. Il rapporto \r\negualmente ha presentato la testimonianza da un esecutivo della \r\ntelevisione che ha citato la storia dell'industria cinematografica di \r\nautoregolazione riuscita per evitare censura di governo. Il \r\nrapporto del senato -- brani di cui sia incluso sotto -- egualmente ha\r\npresentato la premessa al codice ed ha dettagliato il meccanismo di \r\nrevisione del codice.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ενώ οι πειραματικές τηλεοπτικές ραδιοφωνικές \r\nμεταδόσεις μεταδόθηκαν αρχικά στη δεκαετία του '20, η μαζική \r\nπαραγωγή των τηλεοπτικών συνόλων δεν εμφανίστηκε μέχρι τον \r\nπαγκόσμιο πόλεμο ΙΙ. Μέχρι το 1960 ο αριθμός συνόλων \r\nστις ΗΠΑ είχε ξεπεράσει τον αριθμό σπιτιών. Με αυτήν την \r\nσχετικά γρήγορη εισαγωγή της τηλεόρασης στην εσωτερική \r\nαμερικανική ζωή, η ανησυχία εκφράστηκε πέρα από την επιβλαβή \r\nεπιρροή που η τηλεόραση προσοχής να έχει στα παιδιά του έθνους. \r\nΑν και το συνέδριο πραγματοποίησε την πρώτη ακρόασή του για\r\nτο θέμα το 1952, επέλεξαν να μην λάβουν οποιαδήποτε μέτρα να \r\nπαρεμποδίσουν τη βιομηχανία, εν μέρει επειδή εκείνο το έτος η \r\nεθνική ένωση των εκφωνητών ραδιοφώνων και τηλεόρασης υιοθέτησε \r\nέναν κώδικα για να ρυθμίσει το περιεχόμενο ραδιοφωνικής \r\nμετάδοσης. Η έκθεση Συγκλήτου πραγματοποίησε τις ακροάσεις \r\nτο 1954 και το 1955 για την πιθανή επιρροή της τηλεόρασης στη\r\nνεανική εγκληματικότητα. Η προκύπτουσα έκθεση συνόψισε τα \r\nπρότυπα που περιλήφθηκαν στον τηλεοπτικό κώδικα σχετικά με την \r\nαπεικόνιση του εγκλήματος, της φρίκης, του φύλου, και της \r\nεπιβολής νόμου, και στην ευθύνη της βιομηχανίας να παρέχει τη \r\n\"θρεπτική ψυχαγωγία\" για τα παιδιά. Η έκθεση παρουσίασε \r\nεπίσης την κατάθεση από έναν τηλεοπτικό ανώτερο υπάλληλο που \r\nανέφερε την ιστορία της βιομηχανίας ταινιών της επιτυχούς \r\nαυτορύθμισης για να αποκρούσει την κυβερνητική λογοκρισία. Η\r\nέκθεση Συγκλήτου -- αποσπάσματα των οποίων συμπεριλαμβάνεται \r\nκατωτέρω -- επίσης παρουσίασε τον πρόλογο στον κώδικα και \r\nαπαρίθμησε το μηχανισμό αναθεώρησης του κώδικα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que las difusiones experimentales de la \r\ntelevisión primero fueron transmitidas en los años 20, la \r\nproducción en masa de las televisiones no ocurrió hasta después de \r\nla Segunda Guerra Mundial. Por 1960 el número de conjuntos en \r\nlos ESTADOS UNIDOS había sobrepasado el número de hogares. Con\r\nesta introducción relativamente rápida de la televisión en vida \r\namericana doméstica, la preocupación fue expresada sobre la \r\ninfluencia dañosa que la televisión que miraba pudo tener en los \r\nniños de la nación. Aunque el congreso llevó a cabo su \r\nprimera audiencia en el tema en 1952, eligieron no tomar ninguna \r\nacción para interferir con la industria, en parte porque ese año la \r\nasociación nacional de los locutores de la radio y de la televisión \r\nadoptó un código para regular el contenido de la difusión. El\r\ninforme del senado llevó a cabo audiencias en 1954 y 1955 en la \r\ninfluencia posible de la televisión en delincuencia juvenil. El\r\ninforme que resultaba resumió los estándares incluidos en el código\r\nde la televisión que pertenecía a la representación del crimen, del\r\nhorror, del sexo, y de la aplicación de ley, y a la responsabilidad \r\nde la industria de proporcionar a la \"hospitalidad sana\" para los \r\nniños. El informe también presentó testimonio de un ejecutivo\r\nde la televisión que citó la historia de la industria de película \r\nde la autoregulación acertada para guardar de censura del gobierno. \r\nEl informe del senado -- los extractos de los cuales sea \r\nincluido abajo -- también presentó el preámbulo al código y \r\ndetalló el mecanismo de la revisión de código.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087048</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103372</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-shadow-of-incipient-censorship-the-creation-of-the-television-code-of-1952</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-shadow-of-incipient-censorship-the-creation-of-the-television-code-of-1952"
}