{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105645</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105645</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087044</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The (Second) Greatest Teacher of All Time\": Father Coughlin's Followers Fight Back</string>\r\n            <string language=\"x-mt-de\">\"der (an zweiter Stelle) größte Lehrer aller \r\nZeit\": Nachfolger Vater Coughlins Kämpfen Zurück</string>\r\n            <string language=\"x-mt-fr\">\"(en second lieu) le plus grand professeur de \r\ntoute l'heure\" : Les Sectateurs de Coughlin de Père Battent En \r\nretraite</string>\r\n            <string language=\"x-mt-pt\">\"(em segundo) o professor o mais grande de toda a \r\nhora\": Os Seguidores De Coughlin Do Pai Lutam Para trás</string>\r\n            <string language=\"x-mt-it\">\"(in secondo luogo) l'insegnante più grande di \r\ntutto il tempo\": I Seguicamme Del Coughlin Del Padre Combattono \r\nIndietro</string>\r\n            <string language=\"x-mt-el\">\"Ο (δεύτερος) μέγιστος δάσκαλος όλου του χρόνου\": \r\nΟι οπαδοί Coughlin πατέρων παλεύουν πίσω</string>\r\n            <string language=\"x-mt-es\">\"(en segundo lugar) el profesor más grande de \r\ntoda la hora\": Los Seguidores De Coughlin Del Padre Luchan \r\nDetrás</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Father Charles Coughlin occupied both a strange and a familiar place in American politics during the 1930s. Politically radical, a passionate democrat, he nevertheless was a bigot who freely vented angry, irrational charges and assertions. A Catholic priest, he broadcast weekly radio sermons that by 1930 drew as many as forty-five million listeners. By the mid-1930s, Coughlin's growing extremism, his increasing determination to cast political problems in terms of free-floating conspiracy, and his persistent attacks on a popular president, Franklin D. Roosevelt, made many of his fellow Catholics nervous. John Ryan, a fellow Catholic priest, had long been active as a social reformer and university educator. In a September 1936 radio speech, he denounced Coughlin for his attacks on FDR. Ryan's address provoked a host of letters; these three typical letters to Ryan reflected the character of Coughlin's devoted support and the capitulation to hatred that characterized Coughlin's movement in the late 1930s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vater Charles Coughlin besetzte ein merkwürdiges \r\nund ein vertrauter Platz in der amerikanischen Politik während des \r\ndreißiger Jahre politisch Radikals, ein leidenschaftlicher Demokrat, \r\nwar er dennoch ein Frömmler, der frei die verärgerten, \r\nvernunftwidrigen Ladungen und die Behauptungen lüftete. Ein \r\nkatholischer Priester, übertrug er wöchentliche Radiopredigten, die \r\ndurch 1930 bis zu wie forty-five Million Zuhörer zeichneten. \r\nBis zum den Mid-1930s Coughlins bildeten wachsender Extremismus,\r\nseine zunehmende Ermittlung, zum der politischen Probleme in frei-sich\r\nhin- und herbewegender Verschwörung ausgedrückt zu werfen und seine \r\nhartnäckigen Angriffe auf einem populären Präsidenten, Franklin D. \r\nRoosevelt, viele von seinen Gefährtekatholischen nervös. John \r\nRyan, ein Mitkatholischer Priester, war lang als SozialReformer \r\nund Universitätserzieher aktiv gewesen. In einer September 1936\r\nRadiorede kündigte er Coughlin für seine Angriffe auf FDR. \r\nAdresse Ryans erregte einen Hauptrechner der Zeichen; \r\ndiese drei typischen Zeichen zu Ryan teilten das Zeichen von \r\nCoughlins gewidmetem Support und den Capitulation an Haß mit, der \r\nBewegung Coughlins in den späten dreißiger Jahren kennzeichnete.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le père Charles Coughlin a occupé un étrange et\r\nun endroit familier dans la politique américaine pendant des années \r\n30 le radical politiquement, un démocrate passionné, il néanmoins \r\nétait un bigot qui a librement exhalé les frais et les affirmations \r\nfâchés et irrationnels. Un prêtre catholique, il a annoncé \r\nles sermons par radio hebdomadaires qui par 1930 ont dessiné l'autant\r\nd'en tant que million d'auditeurs forty-five. Par le milieu des \r\nannées 30, l'extrémisme croissant de Coughlin, sa détermination \r\ncroissante pour mouler des problèmes politiques en termes de \r\nconspiration libre-flottante, et ses attaques persistantes sur un \r\nprésident populaire, Franklin D. Roosevelt, ont rendu beaucoup de ses\r\ncatholiques de camarade nerveux. John Ryan, un prêtre \r\ncatholique de camarade, avait longtemps été en activité en tant \r\nqu'un réformateur et éducateur sociaux d'université. Dans un \r\ndiscours par radio de septembre 1936, il a dénoncé Coughlin pour ses\r\nattaques sur le FDR. L'adresse de Ryan a provoqué une foule de \r\nlettres ; ces trois lettres typiques à Ryan ont reflété le \r\ncaractère du support consacré de Coughlin et la capitulation à la \r\nhaine qui a caractérisé le mouvement de Coughlin vers la fin des \r\nannées 30.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O pai Charles Coughlin ocupou  um estranho e um \r\nlugar familiar na política americana durante dos 1930s. o radical \r\npolìtica, uma democrata passionate, não obstante era um bigot que \r\nexalasse livremente cargas e afirmações irritadas, irrational. \r\nUm priest catholic, transmitiu os sermons de rádio semanais que\r\npor 1930 desenharam o tanto como como milhão ouvintes forty-five. \r\nPelos mid-1930s, o extremism crescente de Coughlin, sua \r\ndeterminação crescente para moldar problemas políticos nos termos \r\nde livre-flutuar o conspiracy, e seus ataques persistentes em um \r\npresidente popular, Franklin D. Roosevelt, fizeram muitos de seus \r\ncatholics do companheiro nervosos. John Ryan, um priest catholic\r\ndo companheiro, tinha sido por muito tempo ativo como um educador \r\nsocial do reformer e da universidade. Em um discurso de rádio \r\nde setembro 1936, denounced Coughlin para seus ataques no FDR. O\r\nendereço de Ryan provocou um anfitrião das letras; estas três\r\nletras típicas a Ryan refletiram o caráter da sustentação devotada\r\nde Coughlin e o capitulation ao hatred que caracterizou o movimento de\r\nCoughlin nos 1930s atrasados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il padre Charles Coughlin ha occupato sia uno \r\nsconosciuto che un posto esperto nella politica americana durante di \r\n1930s. il radicale politicamente, una carbossimetilazione \r\nappassionata, tuttavia era un bigot che ha scaricato liberamente le \r\nspese e le asserzioni arrabbiate e irrazionali. Un priest \r\ncattolico, ha trasmesso per radio i sermons radiofonici settimanali \r\nche da 1930 hanno dissipato l'altretanto come milione ascoltatori \r\nforty-five. Entro i mid-1930s, l'estremismo crescente del \r\nCoughlin, la sua determinazione aumentante per lanciare i problemi \r\npolitici in termini di cospirazione digalleggiante ed i suoi attacchi \r\npersistenti ad un presidente popolare, Franklin D. Roosevelt, hanno \r\nreso molti dei suoi cattolici del collega nervosi. John Ryan, un\r\npriest cattolico del collega, lungamente era stato attivo come \r\neducatore sociale dell'università e del reformer. In un \r\ndiscorso radiofonico di settembre 1936, ha denunciato Coughlin per i \r\nsuoi attacchi al FDR. L'indirizzo del Ryan ha provocato una \r\nmiriade di lettere; queste tre lettere tipiche a Ryan hanno \r\nriflesso il carattere del supporto dedicato del Coughlin ed il \r\ncapitulation ad odio che ha caratterizzato il movimento del Coughlin \r\nverso la fine dei 1930s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο πατέρας Charles Coughlin κατέλαβε και μια \r\nπαράξενη και γνωστή θέση στην αμερικανική πολιτική κατά τη \r\nδιάρκεια της δεκαετίας του '30 Πολιτικά ριζικός, ένας \r\nεμπαθής δημοκράτης, εντούτοις ήταν φανατικός που αέρισε \r\nελεύθερα τις υς, παράλογους δαπάνες και τους ισχυρισμούς. \r\nΈνας καθολικός ιερέας, μετέδωσε ραδιοφωνικά τα εβδομαδιαία\r\nραδιο κηρύγματα που μέχρι το 1930 έσυραν τουλάχιστον σαράντα \r\nπέντε εκατομμύριο ακροατές. Μέχρι τα μέσα τησδεκαετίας του\r\n'30, ο αυξανόμενος εξτρεμισμός Coughlin, η αυξανόμενη \r\nαποφασιστικότητά του να πετάξει τα πολιτικά προβλήματα από την \r\nάποψη να ελεύθερος-επιπλεύσουν της συνωμοσίας, και οι επίμονες \r\nεπιθέσεις του σε έναν δημοφιλή Πρόεδρο, Franklin Δ. \r\nRoosevelt, κατέστησαν πολλών από τους συντροφικούς Καθολικούς \r\nτου νευρικών. Θ*Ιοχν Ryan, ένας συντροφικός καθολικός \r\nιερέας, ήταν από καιρό ενεργός ως κοινωνικό μεταρρυθμιστή και \r\nπανεπιστημιακό εκπαιδευτικό. Σε μια ραδιο ομιλία Σεπτεμβρίου\r\n1936, κατήγγειλε Coughlin για τις επιθέσεις του σε FDR. \r\nΗ διεύθυνση του Ryan προκάλεσε έναν πλήθο των επιστολών \r\nαυτά τα τρία χαρακτηριστικά γράμματα σε Ryan απεικόνισαν\r\nτο χαρακτήρα της αφιερωμένης υποστήριξης Coughlin και τη \r\nσυνθηκολόγηση στην έχθρα που χαρακτήρισε τη μετακίνηση Coughlin\r\nπρος το τέλος της δεκαετίας του '30.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El padre Charles Coughlin ocupó un extraño y un \r\nlugar familiar en política americana durante de los años 30 el \r\nradical político, demócrata apasionado, él sin embargo era un \r\nfanático que expresó libremente cargas y aserciones enojadas, \r\nirracionales. Un sacerdote católico, él difundió los sermones\r\nde radio semanales que por 1930 trazaron tanto como millón de \r\nmódulos de escucha forty-five. Por los mediados de los años \r\ntreinta, el extremismo cada vez mayor de Coughlin, su determinación \r\nde aumento para echar problemas políticos en términos de \r\nlibre-flotar la conspiración, y sus ataques persistentes contra un \r\npresidente popular, Franklin D. Roosevelt, hicieron a muchos de sus \r\ncatólicos del compañero nerviosos. Juan Ryan, sacerdote \r\ncatólico del compañero, había sido de largo activo como un \r\nreformador y educador sociales de la universidad. En un discurso\r\nde radio de septiembre 1936, él denunci Coughlin para sus ataques \r\ncontra el FDR. El direccionamiento de Ryan provocó un ordenador\r\nprincipal de cartas; estas tres cartas típicas a Ryan \r\nreflejaron el carácter de la ayuda dedicada de Coughlin y la \r\ncapitulación al odio que caracterizó el movimiento de Coughlin en \r\nlos últimos años 30.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087044</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105645</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-second-greatest-teacher-of-all-time-father-coughlins-followers-fight-back</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-second-greatest-teacher-of-all-time-father-coughlins-followers-fight-back"
}