{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108763</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108763</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086869</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Susie King Taylor Assists the First South Carolina Volunteers, 1862-1864</string>\r\n            <string language=\"x-mt-de\">Susie König Taylor Assists die ersten \r\nSüdcarolina Freiwilliger, 1862-1864</string>\r\n            <string language=\"x-mt-fr\">Le Roi Taylor Assists de Susie les premiers \r\nvolontaires du sud de la Caroline, 1862-1864</string>\r\n            <string language=\"x-mt-pt\">Rei Alfaiate Ajudar de Susie os primeiros \r\nvoluntários de carolina sul, 1862-1864</string>\r\n            <string language=\"x-mt-it\">Re Taylor Assists di Susie i primi volontari della\r\nCarolina del Sud, 1862-1864</string>\r\n            <string language=\"x-mt-el\">Ο βασιλιάς taylor Susie βοηθά τους πρώτους \r\nεθελοντές της νότιας Καρολίνας, 1862-1864</string>\r\n            <string language=\"x-mt-es\">Rey Taylor Assists de Susie los primeros \r\nvoluntarios de Carolina del Sur, 1862-1864</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Susie King Taylor was born a slave in Savannah, Georgia, in 1848. In the summer of 1862, only 14 years old, she taught school to liberated slaves on St. Simon's Island, Georgia, behind Union lines. As this section of her  Reminiscences  began, King met Captain C.T. Trowbridge who, along with fellow Union officers, arrived on the island to gather black troops for what would become the First South Carolina Volunteers, the 33rd Regiment. When Trowbridge and the Volunteers left St. Simon's Island, King accompanied them. Initially taken as a laundress, her duties expanded to include clerical work and nursing. For the next few years, King assisted as the troops traveled and battled through South Carolina, Georgia, and Florida. Taylor met her husband, Edward Taylor, a sergeant in the 33rd Regiment, on St. Simon's Island. After the war, the Taylors settled in Savannah. Later, after her husband died in an accident, King moved to Boston, where she remarried. She died in 1912.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Susie König Taylor war ein Sklave in der Savanne,\r\nGeorgia, 1848 geboren. Am Sommer von 1862, nur 14 Jahre alt, \r\nunterrichtete sie befreiten Sklaven auf Str. Simons Insel, Georgia \r\nSchule, hinter Anschlußzeilen. Während dieses Kapitel ihrer \r\nErinnerungen anfing, traf König Kapitän C.T. Trowbridge, der, \r\nzusammen mit Gefährteanschlußoffizieren, auf der Insel ankam, um zu \r\nerfassen schwarze Truppen für was den ersten Südcarolina \r\nFreiwilligern stehen würde, das 33rd Regiment. Als Trowbridge \r\nund die Freiwilliger Str. Simons Insel verließen, begleitete König \r\nsie. Als laundress zuerst genommen, erweiterten ihre Aufgaben, \r\num Verwaltungsarbeit und Krankenpflege einzuschließen. Für die\r\nnächsten Jahre unterstützte König, während die Truppen durch \r\nSüdcarolina, Georgia und Florida reisten und kämpften. \r\nSchneider traf ihren Ehemann, Edward Schneider, ein \r\nSergeant im 33rd Regiment, auf Str. Simons Insel. Nach dem\r\nKrieg rechneten die Schneider in der Savanne ab. Später nachdem\r\nihr Ehemann in einem Unfall starb, zog König nach Boston um, in dem \r\nsie remarried. Sie starb 1912.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Roi Taylor de Susie est né un slave dans \r\nla savane, la Géorgie, en 1848. En été de 1862, seulement 14 \r\nans de , elle a enseigné l'école aux esclaves libérés sur l'île \r\nde rue Simon, la Géorgie, derrière des lignes des syndicats. \r\nPendant que cette section de ses réminiscences commençait, le \r\nroi a rencontré capitaine C.T. Trowbridge qui, avec des dirigeants \r\nsyndicaux de camarade, est arrivé sur l'île pour recueillir les \r\ntroupes noires pour ce qui irait bien aux premiers volontaires \r\nDu sud de la Caroline, le trente-troisième régiment. \r\nQuand Trowbridge et les volontaires ont quitté l'île de rue \r\nSimon, le roi les a accompagnés. Au commencement pris en tant \r\nque blanchisseuse, ses fonctions ont augmenté pour inclure le travail de\r\nbureau et les soins. Pendant les années à venir, le roi a \r\naidé pendant que les troupes voyageaient et luttaient par la Caroline\r\nDu sud, la Géorgie, et la Floride. Le tailleur a \r\nrencontré son mari, le tailleur d'Edouard, un sergent dans le \r\ntrente-troisième régiment, sur l'île de rue Simon. Après la \r\nguerre, les tailleurs ont soldé le compte dans la savane. Plus \r\ntard, après que son mari soit mort dans un accident, le roi s'est \r\ndéplacé à Boston, où elle remarried. Elle est morte en 1912.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O rei Alfaiate de Susie foi carregado um escravo \r\nno savannah, Geórgia, em 1848. No verão de 1862, somente 14 \r\nanos velho, ensinou a escola aos escravos liberated no console do St. \r\nSimon, Geórgia, atrás das linhas da união. Enquanto esta \r\nseção de seus reminiscences começou, o rei encontrou-se com o \r\ncapitão C.T. Trowbridge que, junto com oficiais de união do \r\ncompanheiro, chegou no console para recolher tropas pretas para o que \r\nassentaria bem nos primeiros voluntários de carolina sul, o 3ó \r\nregiment. Quando Trowbridge e os voluntários sairam do console \r\ndo St. Simon, o rei acompanhou-o. Feito exame inicialmente como \r\nlaundress, seus deveres expandiram para incluir o trabalho de \r\nescritório e os cuidados. Por poucos anos seguintes, o rei \r\najudou enquanto as tropas viajaram e battled através de carolina sul,\r\nde Geórgia, e de Florida. O alfaiate encontrou-se com seu \r\nmarido, alfaiate de Edward, um sergeant no 3ó regiment, no console do\r\nSt. Simon. Após a guerra, os alfaiates estabeleciram-se no \r\nsavannah. Mais tarde, depois que seu marido morreu em um \r\nacidente, o rei moveu-se para Boston, onde remarried. Morreu em \r\n1912.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il re Taylor di Susie è stato sopportato uno \r\nschiavo in savanna, la Georgia, in 1848. di estate di 1862, \r\nvecchio soltanto 14 anni, ha insegnato la scuola agli schiavi liberati\r\nsull'isola della st Simon, la Georgia, dietro le righe del sindacato. \r\nMentre questa sezione delle sue reminiscenze ha cominciato, il \r\nre ha venuto a contatto del capitano C.T. Trowbridge che, con gli \r\nufficiali del sindacato del collega, è arrivato sull'isola per \r\nriunire le truppe nere per che cosa stare bene ai primi \r\nvolontari della Carolina del Sud, il trentatreesimo regiment. \r\nQuando Trowbridge ed i volontari hanno lasciato l'isola della st\r\nSimon, il re li ha accompagnati. Inizialmente preso come i \r\nlaundress, le sue funzioni si sono espanse per includere il lavoro \r\nd'ufficio e la professione d'infermiera. Per i prossimi anni, il\r\nre ha aiutato mentre le truppe hanno attraversato e combattuto through\r\nCarolina del Sud, la Georgia e Florida. Il sarto ha venuto a \r\ncontatto del suo marito, sarto di Edward, un sergeant nel \r\ntrentatreesimo regiment, sull'isola della st Simon. Dopo la \r\nguerra, i sarti si sono depositati in savanna. Più \r\nsuccessivamente, dopo che il suo marito morisse in un incidente, il re\r\nsi è mosso verso Boston, in cui remarried. È morto in 1912.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο βασιλιάς taylor Susie γεννήθηκε ένας σκλάβος \r\nστη σαβάνα, Γεωργία, το 1848. Το καλοκαίρι 1862, μόνο \r\n14 ετών, δίδαξε το σχολείο στους ελευθερωμένους σκλάβους στο \r\nνησί του ST simon, Γεωργία, πίσω από τις γραμμές ένωσης. \r\nΔεδομένου ότι αυτό το τμήμα reminiscences της άρχισε, ο \r\nβασιλιάς συνάντησε τον καπετάνιο C.T. Trowbridge που, μαζί \r\nμε τους συντροφικούς ανώτερους υπαλλήλους ένωσης, έφθασε στο \r\nνησί για να συλλέξει τα μαύρα στρατεύματα για αυτό που θα \r\nγινόταν οι πρώτοι εθελοντές της νότιας Καρολίνας, το 33$ο \r\nσύνταγμα. Όταν Trowbridge και οι εθελοντές άφησαν το \r\nνησί του ST simon, ο βασιλιάς τους συνόδευσε. Αρχικά \r\nλήφθεία ως πλύντρια, τα καθήκοντά της επεκτάθηκαν για να \r\nπεριλάβουν τη γραφείου εργασία και την περιποίηση. Για τα \r\nεπόμενα μερικά έτη, ο βασιλιάς που βοηθήθηκε ως στρατεύματα \r\nταξίδεψε και μαχόταν μέσω της νότιας Καρολίνας, της Γεωργίας, \r\nκαι της Φλώριδας. Taylor συνάντησε το σύζυγό της, \r\nEdward Taylor, ένας λοχίας στο 33$ο σύνταγμα, στο νησί του \r\nST simon. Μετά από τον πόλεμο, το Taylors \r\nεγκατέστησε στη σαβάνα. Αργότερα, μετά από το σύζυγό της \r\nπέθανε σε ένα ατύχημα, βασιλιάς που κινήθηκε προς τη Βοστώνη, \r\nόπου. Πέθανε το 1912.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Rey Taylor de Susie nació un esclavo en la \r\nsabana, Georgia, en 1848. En el verano de 1862, solamente 14 \r\naños de viejo, ella enseñó la escuela a los esclavos liberados en \r\nla isla del St. Simon, Georgia, detrás de líneas de la unión. \r\nMientras que esta sección de sus reminiscencias comenzó, el \r\nrey satisfizo a capitán C.T. Trowbridge que, junto con oficiales de \r\nunión del compañero, llegó en la isla para recolectar a tropas \r\nnegras para qué sintió bien a los primeros voluntarios de Carolina \r\ndel Sur, el 33ro regimiento. Cuando Trowbridge y los voluntarios\r\nsalieron de la isla del St. Simon, el rey los acompañó. Tomado\r\ninicialmente como laundress, sus deberes se ampliaron para incluir el \r\ntrabajo y el oficio de enfermera de oficina. Por los años \r\npróximos, el rey asistió mientras que las tropas viajaron y lucharon\r\na través de Carolina del Sur, de Georgia, y de la Florida. La \r\npersonalización satisfizo a su marido, personalización de Edward, \r\nsargento en el 33ro regimiento, en la isla del St. Simon. \r\nDespués de la guerra, las personalizaciones colocaron en \r\nsabana. Más adelante, después de que su marido muriera en un \r\naccidente, el rey se trasladó a Boston, en donde ella remarried. \r\nElla murió en 1912.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086869</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108763</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/susie-king-taylor-assists-the-first-south-carolina-volunteers-1862-1864</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/susie-king-taylor-assists-the-first-south-carolina-volunteers-1862-1864"
}