{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108090</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108090</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087376</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Altared States: Marriage Ends an Organizer's Career</string>\r\n            <string language=\"x-mt-de\">Altared Zustände: Verbindung beendet die \r\nKarriere eines Organisators</string>\r\n            <string language=\"x-mt-fr\">États d'Altared : Le mariage termine la \r\ncarrière d'un organisateur</string>\r\n            <string language=\"x-mt-pt\">Estados De Altared: A união termina a \r\ncarreira de um organizer</string>\r\n            <string language=\"x-mt-it\">Altared Dichiara: L'unione conclude \r\nla carriera dell'organizzatore</string>\r\n            <string language=\"x-mt-el\">Κράτη Altared: Ο γάμος τελειώνει τη \r\nσταδιοδρομία ενός διοργανωτή</string>\r\n            <string language=\"x-mt-es\">Estados De Altared: La unión termina la \r\ncarrera de un organizador</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1889, Knights of Labor General Investigator Leonora Barry surprised the union by recommending that the Woman's Department, which she headed, be disbanded. \"There can be no separation or distinction of wage workers on account of sex,\" she argued, \"and a separate department for the interests of women is a direct contradiction of this.\" The Knights rejected her recommendations, and Barry continued her organizing work. What finally halted Barry's organizing efforts--and the work of the union's Woman's Department--was her marriage in 1890 to Obadiah Read Lake, a St. Louis Knight and printer. Terrence V. Powderly, the head of the Knights, had not always fully supported Barry's efforts and his readiness to see her marriage as the equivalent of her death (as this letter to a fellow Knight revealed) showed the limitations of the Knights' commitment to women's full participation. Although Barry's labor organizing ended, she remained active in temperance, women's suffrage, and other progressive causes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1889 überraschten Ritter des Arbeitsgenerals \r\nInvestigator Leonora Barry den Anschluß, indem sie empfahlen, daß \r\ndie Abteilung der Frau, die sie vorangeht, aufgelöst wird. \"es \r\nkann keine Trennung oder Unterscheidung der Lohnarbeiter wegen des \r\nGeschlechtes geben,\" argumentierte sie, \"und eine unterschiedliche \r\nAbteilung für die Interessen der Frauen ist ein direkter Widerspruch \r\nvon diesem.\" Die Ritter wiesen ihre Empfehlungen zurück, und \r\nBarry setzte ihre organisierende Arbeit fort. Was schließlich \r\nBarrys organisierende Bemühungen anhielt -- und die Arbeit der \r\nAbteilung der Frau des Anschlußes -- war ihre Verbindung 1890 zu \r\nObadiah gelesenem See, zu einem St. Louis Ritter und zum Drucker. \r\nTerrence V. Powderly, der Kopf der Ritter, hatte nicht immer \r\nvöllig Bemühungen und seine Schnelligkeit Barrys, ihre Verbindung zu\r\nsehen geunterstützt, während das Äquivalent ihres Todes (wie dieses\r\nZeichen zu einem Gefährteritter aufgedeckt) die Beschränkungen der \r\nVerpflichtung der Ritter zur vollen Teilnahme der Frauen zeigte. \r\nObgleich Arbeit Barrys das Organisieren beendete, blieb sie im \r\ntemperance, im Stimmrecht der Frauen und in anderen progressiven \r\nUrsachen aktiv.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1889, les chevaliers du Général de travail \r\nInvestigator Leonora Barry ont étonné l'union en recommandant que le\r\nservice de la femme, qu'elle dirige, soit congédié. \"il ne \r\npeut y avoir aucune séparation ou distinction des ouvriers de salaire\r\nà cause de sexe,\" elle a discuté, \"et un service séparé pour les \r\nintérêts des femmes est une contradiction directe de ceci.\" \r\nLes chevaliers ont rejeté ses recommandations, et Barry a \r\ncontinué son travail d'organisation. Ce qui a finalement \r\nstoppé les efforts d'organisation de Barry -- et le travail du \r\nservice de la femme des syndicats -- était son mariage en 1890 au lac\r\nlu par Obadiah, à un chevalier de St Louis et à l'imprimante. \r\nTerrence V. Powderly, le chef des chevaliers, n'avait pas \r\ntoujours pleinement approuvé les efforts et sa promptitude de Barry \r\nde voir son mariage pendant que l'équivalent de sa mort (comme cette \r\nlettre à un chevalier de camarade indiqué) montrait les limitations \r\nde l'engagement des chevaliers à la pleine participation des femmes. \r\nBien que l'organisation du travail de Barry ait terminé, elle \r\nest restée active dans la modération, le suffrage des femmes, et \r\nd'autres causes progressives.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1889, os knights do general labor Investigator \r\nLeonora Barry surpreenderam a união recomendando que o departamento \r\nda mulher, que dirige, disbanded. \"não pode haver nenhuma \r\nseparação ou distinção de trabalhadores do salário no cliente do \r\nsexo,\" discutiu, \"e um departamento separado para os interesses das \r\nmulheres é um contradiction direto deste.\" Os knights \r\nrejeitaram suas recomendações, e Barry continuou seu trabalho \r\norganizando. O que parou finalmente esforços organizando de \r\nBarry -- e o trabalho do departamento da mulher da união -- era sua \r\nunião em 1890 ao lago lido Obadiah, a um knight do St. Louis e à \r\nimpressora. Terrence V. Powderly, cabeça dos knights, não \r\ntinha suportado sempre inteiramente sua prontidão de Barry esforços \r\ne ver sua união enquanto o equivalente de sua morte (como esta letra \r\na um knight do companheiro revelado) mostrou as limitações do \r\ncompromisso dos knights' à participação cheia das mulheres. \r\nEmbora organizar do trabalho de Barry terminasse, remanesceu \r\nativa no temperance, no suffrage das mulheres, e em outras causas \r\nprogressivas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1889, i cavalieri del General Di lavoro \r\nInvestigator Leonora Barry hanno sorprendo l'unione suggerendo che il \r\nreparto della donna, che dirige, è disperso. \"non ci può \r\nessere separazione o distinzione degli operai dello stipendio a causa \r\ndel sesso,\" ha discusso, \"e un reparto separato per gli interessi \r\ndelle donne è una contraddizione diretta di questo.\" I \r\ncavalieri hanno rifiutato le sue raccomandazioni e Barry ha continuato\r\nil suo lavoro d'organizzazione. Che cosa infine ha fermato gli \r\nsforzi d'organizzazione del Barry -- ed il lavoro del reparto della \r\ndonna del sindacato -- era la sua unione in 1890 al lago colto \r\nObadiah, ad un cavaliere de St. Louis ed alla stampante. \r\nTerrence V. Powderly, la testa dei cavalieri, sempre \r\ncompletamente non aveva sostenuto gli sforzi e la sua prontezza del \r\nBarry vedere la sua unione mentre l'equivalente della sua morte (come \r\nquesta lettera ad un cavaliere del collega rivelatore) ha mostrato le \r\nlimitazioni dell'impegno dei cavalieri a partecipazione completa delle\r\ndonne. Anche se l'organizzazione di lavoro del Barry si è \r\nconclusa, è rimasto attiva in temperance, nel suffrage delle donne ed\r\nin altre cause progressive.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1889, οι ιππότες του γενικού ανακριτή Leonora \r\nBarry εργασίας εξέπληξαν την ένωση με τη σύσταση ότι το τμήμα\r\nτης γυναίκας, που διεύθυνε, απολύεται. \"Δεν μπορεί να \r\nυπάρξει καμία χωρισμός ή διάκριση των εργαζομένων αμοιβών εξ \r\nαιτίας του φύλου,\" υποστήριξε, \"και ένα χωριστό τμήμα για τα \r\nσυμφέροντα των γυναικών είναι μια άμεση αντίφαση αυτού.\" \r\nΟι ιππότες απέρριψαν τις συστάσεις της, και ο Barry την \r\nσυνέχισε που οργανώνει την εργασία. Αυτό που σταμάτησε \r\nτελικά την οργάνωση του Barry προσπάθειες -- και η εργασία του \r\nτμήματος της γυναίκας της ένωσης -- ήταν ο γάμος της το 1890 \r\nδιαβασμένη την Obadiah λίμνη, ένα ST Louis Knight και \r\nτον εκτυπωτή. Terrence Θ*Β. Powderly, ο προϊστάμενος \r\nτων ιπποτών, όχι πάντα πλήρως είχε υποστηρίξει τις προσπάθειες \r\nτου Barry και την ετοιμότητά του να δει το γάμο της \r\nδεδομένου ότι το αντίτιμο του θανάτου της (ως αυτήν την επιστολή\r\nσε έναν συντροφικό ιππότη αποκαλυφθέντα) εμφάνισε τους \r\nπεριορισμούς της δέσμευσης των ιπποτών για την πλήρη συμμετοχή \r\nτων γυναικών. Αν και η οργάνωση εργασίας του Barry \r\nτελείωσε, παρέμεινε ενεργός στη μετριοπάθεια, την ψήφο των \r\nγυναικών, και άλλες προοδευτικές αιτίες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1889, los caballeros de general de trabajo \r\nInvestigator Leonora Barry sorprendieron la unión recomendando que el\r\ndepartamento de la mujer, que ella dirigió, esté disuelto. \"no\r\npuede haber separación o distinción de los trabajadores del salario \r\na causa de sexo,\" ella discutió, \"y un departamento separado para los\r\nintereses de mujeres es una contradicción directa de esto.\" Los\r\ncaballeros rechazaron sus recomendaciones, y Barry continuó su \r\ntrabajo de ordenación. Qué finalmente paró los esfuerzos de \r\nordenación de Barry -- y el trabajo del departamento de la mujer de \r\nla unión -- estaba su unión en 1890 al lago leído Obadiah, a un \r\ncaballero de St. Louis y a la impresora. Terrence V. Powderly, \r\nla pista de los caballeros, no había utilizado siempre completamente \r\nlos esfuerzos y su preparación de Barry de ver su unión mientras que\r\nel equivalente de su muerte (como esta carta a un caballero del \r\ncompañero revelado) mostró las limitaciones de la consolidación de \r\nlos caballeros a la participación completa de las mujeres. \r\nAunque la ordenación del trabajo de Barry terminó, ella \r\nseguía siendo activa en temperance, el sufragio de las mujeres, y \r\notras causas progresivas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087376</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108090</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/altared-states-marriage-ends-an-organizers-career</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/altared-states-marriage-ends-an-organizers-career"
}