{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103500</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103500</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086066</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Dedicated to the men of the South who suffered exile, imprisonment and death for the daring service they rendered our country as citizens of the Invisible Empire.\"</string>\r\n            <string language=\"x-mt-de\">\"eingesetzt den Männern des Südens, der Exil, \r\nGefangenschaft und Tod für den verwegenen Service erlitt, übertrugen\r\nsie unser Land als Bürger des unsichtbaren Reiches.\"</string>\r\n            <string language=\"x-mt-fr\">\"consacré aux hommes des Sud qui ont \r\nsouffert l'exil, l'emprisonnement et la mort pour le service audacieux\r\nils ont rendu notre pays comme citoyens de l'empire invisible.\"</string>\r\n            <string language=\"x-mt-pt\">\"dedicado aos homens do sul que sofreu o exile, o \r\naprisionamento e a morte para o serviço audaz renderam nosso país \r\ncomo cidadãos do império invisível.\"</string>\r\n            <string language=\"x-mt-it\">\"dedicato agli uomini del sud che ha sofferto il \r\nexile, l'imprigionamento e la morte per il servizio daring hanno reso \r\nil nostro paese come cittadini dell'impero invisibile.\"</string>\r\n            <string language=\"x-mt-el\">\"Αφιερωμένος στα άτομα του νότου που υπέστησαν τον \r\nεξόριστο, τη φυλάκιση και το θάνατο για την τολμώντας υπηρεσία \r\nέδωσαν τη χώρα μας ως πολίτες της αόρατης αυτοκρατορίας.\"</string>\r\n            <string language=\"x-mt-es\">\"dedicado a los hombres del sur que sufrió \r\nexilio, el encarcelamiento y la muerte para el servicio atrevido \r\nrindieron nuestro país como ciudadanos del imperio invisible.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Started by Confederate veterans in 1866 and led by prominent planters, the Ku Klux Klan grew quickly during Radical Reconstruction. Hooded Klansmen terrorized individuals and freedpeoples organizations, breaking up meetings, shooting and lynching Union League leaders, and driving people away from the polls across the South. In its nighttime whippings, killings, and rapes, the Klan targeted freedpeople who showed signs of independence, such as those who bought or rented their own land, or community leaders, such as teachers. The criminal, terrorist nature of the organization was later glossed over. By the turn of the century, popular novels like Thomas Dixon, Jr.'s  The Traitor , published in 1907, transformed the bloody record of the Ku Klux Klan (here softened by the euphemism Invisible Empire\") into tales of gallantry</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Begonnen durch Confederate Veterane 1866 und durch \r\nvorstehende Pflanzer geführt, wuchs das Ku Klux Klan schnell während\r\nder radikalen Rekonstruktion. Mit Kapuze Klansmen terrorized \r\nEinzelpersonen und freedpeoples Organisationen und brachen herauf die \r\nSitzungen, Schießen und Lynchenanschluß-Ligaführer, und Leute weg \r\nvon den Abstimmungen über dem Süden antreibend. In seinen \r\nNachtzeit whippings Tötungen und Raub, zielte das Klan freedpeople, \r\ndas Zeichen von Unabhängigkeit, wie die zeigte, die ihr eigenes Land \r\nkauften oder mieteten, oder Gemeinschaftsführer, wie Lehrer. \r\nDer Verbrecher, Terroristnatur der Organisation wurde später \r\nrüber poliert. Durch die Jahrhundertwende, mögen populäre \r\nRomane Thomas Dixon, der Traitor jr., veröffentlicht 1907, \r\numwandelten den blutigen Satz des Ku Klux Klan (hier erwichen durch \r\ndas Euphemismus unsichtbare Reich\") in Geschichten des Edelmuts</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Commencé par des vétérans de Confederate en 1866 et \r\nmené par les planteurs en avant, le Ku Klux Klan s'est développé \r\nrapidement pendant la reconstruction radicale. Individus \r\nterrorisés par klansmen à capuchon et organismes de \r\nfreedpeoples, se cassant vers le haut des amorces de réunions, de tir\r\net de lyncher des syndicats de ligue, et pilotant des personnes loin \r\npar les balayages à travers les Sud. Dans ses \r\nwhippings de nuit, massacres, et viols, le Klan a visé le freedpeople\r\nqui a montré des signes de l'indépendance, de ce type qui ont \r\nacheté ou ont loué leur propre terre, ou les amorces de la \r\ncommunauté, telles que des professeurs. Le criminel, nature de \r\nterroriste de l'organisation plus tard a été annoté plus de. \r\nAu tournant du siècle, les romans populaires aiment Thomas \r\nDixon, le traître du Jr., édité en 1907, ont transformé \r\nl'enregistrement sanglant du Ku Klux Klan (ici ramolli par l'empire \r\ninvisible d'euphémisme\") en contes de galantery</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Começado por veterans de Confederado em 1866 e conduzido \r\npor plantadores proeminentes, o Ku Klux Klan cresceu rapidamente \r\ndurante o reconstruction radical. Os klansmen hooded terrorized \r\nindivíduos e organizações dos freedpeoples, quebrando acima dos \r\nlíderes das reuniões, disparar e lynching da união da liga, e \r\ndirigindo povos afastado das votações através do sul. Em seus\r\nwhippings do nighttime, matanças, e violações, o Klan alvejou o \r\nfreedpeople que mostrou sinais da independência, tais como aqueles \r\nque compraram ou alugaram sua própria terra, ou os líderes da \r\ncomunidade, tais como professores. O criminoso, natureza do \r\nterrorista da organização foi anotado mais tarde sobre. Pela \r\nvolta do século, as novelas populares gostam de Thomas Dixon, traitor\r\ndo Jr., publicado em 1907, transformaram o registro sangrento do Ku \r\nKlux Klan (amaciado aqui pelo império invisível do euphemism\") em \r\ntales do gallantry</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Cominciato dai veterani del Confederate in 1866 e condotto\r\ndalle piantatrici prominenti, il Ku Klux Klan si è sviluppato \r\nrapidamente durante la ricostruzione radicale. I klansmen hooded\r\nterrorized gli individui e le organizzazioni dei freedpeoples, \r\nrompendosi sui capi di fucilazione e lynching di riunioni, del\r\nsindacato della lega e guidando la gente via dallo scrutinio \r\nattraverso il sud. Nei relativi whippings di notte, uccisioni e \r\nviolenze, il Klan ha designato il freedpeople che ha mostrato i segni \r\ndi indipendenza, come coloro che ha comprato o affittato la loro \r\npropria terra, o i capi come bersaglio della Comunità, quali \r\ngli insegnanti. Il criminale, la natura del terrorista \r\ndell'organizzazione più successivamente è stato lucidato sopra. \r\nDalla girata del secolo, i romanzi popolari gradiscono Thomas \r\nDixon, il traitor del Jr., pubblicato in 1907, hanno trasformato il \r\nrecord sanguinante del Ku Klux Klan (qui ammorbidito dall'impero \r\ninvisibile di eufemismo\") nei racconti di gallantry</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αρχισμένο από τους ομόσπονδους παλαιμάχους το 1866 \r\nκαι οδηγημένο από τους προεξέχοντες καλλιεργητές, το Ku Klux\r\nKlan αυξήθηκε γρήγορα κατά τη διάρκεια της ριζικής \r\nαναδημιουργίας. Με κουκούλα Klansmen ετρομοκράτησε τα \r\nάτομα και freedpeoples τις οργανώσεις, που χωρίζουν τις \r\nσυνεδριάσεις, πυροβολισμός και που λυντσάρουν τους ηγέτες ένωσης \r\nένωσης, και που οδηγούν τους ανθρώπους μακρυά από τις ψηφοφορίες\r\nπέρα από το νότο. Στο νυχτερινούς κτύπημα, τις δολοφονίες,\r\nκαι τους βιασμούς του, το Klan στόχευσε freedpeople που \r\nεμφάνισε σημάδια της ανεξαρτησίας, όπως εκείνοι που αγόρασαν ή \r\nνοικίασαν το έδαφός τους, ή τους κοινοτικούς ηγέτες, όπως οι \r\nδάσκαλοι. Ο εγκληματίας, τρομοκρατική φύση της οργάνωσης \r\nσχολιάστηκε αργότερα. Από τη στροφή του αιώνα, τα δημοφιλή\r\nμυθιστορήματα όπως τον Thomas Dixon, ο νεώτερος προδότης, \r\nδημοσίευσαν το 1907, μετασχημάτισαν το αιματηρό αρχείο του \r\nKu Klux Klan (που μαλακώνεται εδώ από την αόρατη \r\nαυτοκρατορία ευφημισμού\") στις ιστορίες gallantry</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comenzado por los veteranos de Confederate en 1866 y \r\nconducido por los plantadores prominentes, el Ku Klux Klan creció \r\nrápidamente durante la reconstrucción radical. Los klansmen \r\nencapuchados terrorized individuos y organizaciones de los \r\nfreedpeoples, rompiéndose encima de los arranques de cinta de las \r\nreuniones, el tirar y el lynching de la unión de la liga, y \r\nconduciendo a gente lejos de las encuestas a través del sur. En\r\nsus whippings de la noche, matanzas, y las violaciones, el Klan \r\napuntó al freedpeople que mostró muestras de la independencia, tales\r\ncomo los que compraron o alquilaron su propia pista, o a arranques de \r\ncinta de la comunidad, tales como profesores. Lustraron al \r\ncriminal, naturaleza del terrorista de la organización más adelante \r\nencima. Por la vuelta del siglo, las novelas populares tienen \r\ngusto de Thomas Dixon, el traidor del Jr., publicado en 1907, \r\ntransformaron el expediente sangriento del Ku Klux Klan (aquí \r\nablandado por el imperio invisible del eufemismo\") en cuentos del \r\ngallantry</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086066</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103500</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/dedicated-to-the-men-of-the-south-who-suffered-exile-imprisonment-and-death-for-the-daring-service-they-rendered-our-country-as-citizens-of-the-invisible-empire</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/dedicated-to-the-men-of-the-south-who-suffered-exile-imprisonment-and-death-for-the-daring-service-they-rendered-our-country-as-citizens-of-the-invisible-empire"
}