{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/414430269</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>414430269</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086382</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Kill the Indian, and Save the Man\": Capt. Richard C. Pratt on the Education of Native Americans</string>\r\n            <string language=\"x-mt-de\">\"beenden Sie den Inder und außer dem Mann\": \r\nKapitän Richard C. Pratt auf der Ausbildung der gebürtigen \r\nAmerikaner</string>\r\n            <string language=\"x-mt-fr\">\"détruisez l'Indien, et économiser l'homme\" : \r\nCapitaine Richard C. Pratt sur l'éducation des Américains \r\nindigènes</string>\r\n            <string language=\"x-mt-pt\">\"mate o indian, e excepto o homem\": Capitão\r\nRichard C. Pratt na instrução de americanos nativos</string>\r\n            <string language=\"x-mt-it\">\"uccida l'indiano e risparmi l'uomo\": \r\nCapitano Richard C. Pratt sulla formazione degli Americani \r\nnatali</string>\r\n            <string language=\"x-mt-el\">\"Η θανάτωση ο Ινδός, και σώζει το άτομο\": Ο \r\nπλοίαρχος Richard C. Pratt στην εκπαίδευση εγγενών \r\nΑμερικανών</string>\r\n            <string language=\"x-mt-es\">\"mate al indio, y excepto el hombre\": \r\nCapitán Richard C. Pratt en la educación de americanos \r\nnativos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Beginning in 1887, the federal government attempted to \"Americanize\" Native Americans, largely through the education of Native youth. By 1900 thousands of Native Americans were studying at almost 150 boarding schools around the United States. The U.S. Training and Industrial School founded in 1879 at Carlisle Barracks, Pennsylvania, was the model for most of these schools. Boarding schools like Carlisle provided vocational and manual training and sought to systematically strip away tribal culture. They insisted that students drop their Indian names, forbade the speaking of native languages, and cut off their long hair. Not surprisingly, such schools often met fierce resistance from Native American parents and youth. But some Indian young people responded positively, or at least ambivalently, to the boarding schools, and the schools also fostered a sense of shared Indian identity that transcended tribal boundaries. The following excerpt (from a paper read by Carlisle founder Capt. Richard C. Pratt at an 1892 convention) spotlights Pratt's pragmatic and frequently brutal methods for \"civilizing\" the \"savages,\" including his analogies to the education and \"civilizing\" of African Americans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anfangend 1887, amerikanisieren die \r\nBundesregierung, die \"versucht wird,\" gebürtige Amerikaner, groß \r\ndurch die Ausbildung der gebürtigen Jugend. Durch 1900 \r\nTausenden der gebürtigen Amerikaner studierten an fast 150 Internaten\r\num die Vereinigten Staaten. Das VEREINIGTE STAATEN Training und \r\ndie Gewerbeschule, die 1879 an den Carlisle Kasernen, Pennsylvania \r\ngegründet wurden, waren das Modell für die meisten diesen Schulen. \r\nInternate wie Carlisle lieferten berufliches und manuelles \r\nTraining und suchen, um weg Stammes- Kultur systematisch zu entfernen.\r\nSie beharrten, daß Kursteilnehmer ihre indischen Namen \r\nfallenlassen, das Sprechen von Muttersprachen verboten und ihr langes \r\nHaar abschnitten. Nicht überraschend, trafen solche Schulen \r\nhäufig heftigen Widerstand von den gebürtigen amerikanischen Eltern \r\nund von der Jugend. Aber einige indische junge Leute reagierten \r\npositiv, oder mindestens ambivalently, zu den Internaten und zu den \r\nSchulen förderte auch eine Richtung der geteilten indischen \r\nIdentität, die Stammes- Grenzen überschritt. Das folgende \r\nExcerpt (von einem Papier gelesen vom Carlisle Gründer Kapitän \r\nRichard C. Pratt an einer Vereinbarung 1892) strahlt Pratts die \r\npragmatischen und häufig brutalen Methoden für \"das Zivilisieren\" \r\nder \"Savages,\" einschließlich seine Analogien zur Ausbildung und \"zum\r\nZivilisieren\" der afrikanischen Amerikaner an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Commençant en 1887, le gouvernement fédéral \r\nessayé \"américanisent\" les Américains indigènes, en grande partie \r\npar l'éducation de la jeunesse indigène. Par 1900 milliers \r\nd'Américains indigènes étudiaient à presque 150 internats autour \r\ndes Etats-Unis. La formation des ETATS-UNIS et l'école \r\nindustrielle fondées en 1879 aux casernes de Carlisle, Pennsylvanie, \r\nétaient le modèle pour la plupart de ces écoles. Les \r\ninternats comme Carlisle ont fourni la formation professionnelle et \r\nmanuelle et recherchents pour éliminer systématiquement la culture \r\ntribale partie. Ils ont insisté sur le fait que les étudiants \r\nrelâchent leurs noms indiens, ont interdit parler des langues \r\nmaternelles, et ont découpé leurs longs cheveux. Pas \r\nétonnamment, de telles écoles ont souvent rencontré la résistance \r\nféroce des parents et de la jeunesse américains indigènes. \r\nMais quelques jeunes indiens ont répondu franchement, ou au \r\nmoins ambivalently, aux internats, et aux écoles a également \r\nstimulé un sens d'identité indienne partagée qui a dépassé des \r\nbornes tribales. L'extrait suivant (d'un papier lu par capitaine\r\nRichard C. Pratt de fondateur de Carlisle à une convention 1892) met \r\nen lumière les méthodes pragmatiques et fréquemment brutales de \r\nPratt pour \"civiliser\" les \"sauvages,\" comprenant ses analogies à \r\nl'éducation et à la \"civilisation\" des Américains africains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Começando em 1887, o governo federal tentado \r\n\"americanize\" americanos nativos, pela maior parte com a instrução \r\nda juventude nativa. Por 1900 milhares de americanos nativos \r\nestavam estudando em quase 150 escolas boarding em torno dos estados \r\nunidos. O treinamento de ESTADOS UNIDOS e a escola industrial \r\nfundados em 1879 em barracks de Carlisle, Pensilvânia, eram o modelo \r\npara a maioria destas escolas. As escolas boarding como Carlisle\r\nforneceram o treinamento vocacional e manual e procuraas descascar \r\nsistematicamente a cultura tribal ausente. Insistiram que os \r\nestudantes deixam cair seus nomes indian, proibiram o discurso de \r\nlínguas nativas, e cortaram fora seu cabelo longo. Não \r\nsurprisingly, tais escolas encontraram-se com frequentemente a \r\nresistência feroz dos pais e da juventude americanos nativos. \r\nMas alguns povos novos indian responderam positivamente, ou ao \r\nmenos ambivalently, às escolas boarding, e às escolas promoveu \r\ntambém um sentido da identidade indian compartilhada que transcended \r\nlimites tribais. O seguinte excerpt (de um papel lido pelo \r\ncapitão Richard C. Pratt do founder de Carlisle em uma convenção \r\n1892) spotlights métodos pragmatic e freqüentemente brutais de Pratt\r\npara \"civilizing\" os \"selvagens,\" including suas analogias à \r\ninstrução e a \"civilizing\" de americanos africanos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Cominciando in 1887, il governo federale tentato \r\n\"americanize\" gli Americani natali, in gran parte con la formazione \r\ndella gioventù natale. Da 1900 migliaia degli Americani natali \r\nstavano studiando a quasi 150 collegi intorno al unito \r\nDichiara. L'addestramento degli STATI UNITI e la scuola \r\nindustriale fondati in 1879 ai barracks de Carlisle, Pensilvania, \r\nerano il modello per la maggior parte di queste scuole. I \r\ncollegi come Carlisle hanno fornito l'addestramento professionale e \r\nmanuale e cercata per mettere a nudo sistematicamente la coltura \r\ntribale assente. Hanno insistito che gli allievi cadono i loro \r\nnomi indiani, hanno proibito a parlare delle lingue madri ed hanno \r\ntagliato i loro capelli lunghi. Non sorprendentemente, tali \r\nscuole hanno venuto a contatto spesso della resistenza feroce dai \r\ngenitori e dalla gioventù americani natali. Ma alcuni giovani \r\nindiani hanno risposto positivamente, o almeno ambivalently, ai \r\ncollegi ed alle scuole egualmente ha promosso un senso dell'identità \r\nindiana comune che ha oltrepassato i contorni tribali. Il \r\nseguente brano (da una carta colta dal capitano Richard C. Pratt del \r\nfondatore de Carlisle ad una convenzione 1892) mette in luce i metodi \r\npragmatici e frequentemente brutali del Pratt per \"la civilizzazione\" \r\n\"dei selvaggi,\" compreso le sue analogie alla formazione e \"alla \r\ncivilizzazione\" degli Americani africani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αρχίζοντας το 1887, η ομοσπονδιακή κυβέρνηση \r\nπροσπαθημένος \"σε Americanize\" εγγενείς Αμερικανοί, κατά ένα \r\nμεγάλο μέρος μέσω της εκπαίδευσης της εγγενούς νεολαίας. \r\nΜέχρι το 1900 χιλιάδες εγγενείς Αμερικανοί μελετώ σε \r\nσχεδόν 150 σχολεία τροφής γύρω από τις Ηνωμένες Πολιτείες. \r\nΗ ΑΜΕΡΙΚΑΝΙΚΗ κατάρτιση και το βιομηχανικό σχολείο που \r\nιδρύθηκαν το 1879 στις αποδοκιμασίες της Καρλάιλ, Πενσυλβανία, \r\nήταν το μοντέλο για τα περισσότερα από αυτά τα σχολεία. Τα\r\nσχολεία τροφής όπως την Καρλάιλ παρείχαν την επαγγελματική και \r\nχειρωνακτική κατάρτιση και επιδίωξαν να γδύσουν συστηματικά \r\nμακριά το φυλετικό πολιτισμό. Επέμειναν ότι οι σπουδαστές \r\nρίχνουν τα ινδικά ονόματά τους, απαγόρευσαν την ομιλία για τις \r\nμητρικές γλώσσες, και έκοψαν τη μακριά τρίχα τους. Όπως \r\nήταν αναμενόμενο, τέτοια σχολεία συνάντησαν συχνά την άγρια \r\nαντίσταση από τους εγγενείς αμερικανικούς γονείς και τη νεολαία.\r\nΑλλά μερικοί ινδικοί νέοι αποκρίθηκαν θετικά, ή \r\nτουλάχιστον ambivalently, στα σχολεία τροφής, και τα σχολεία \r\nενθάρρυναν επίσης μια αίσθηση της κοινής ινδικής ταυτότητας που \r\nξεπέρασε τα φυλετικά όρια. Το ακόλουθο απόσπασμα (από ένα\r\nέγγραφο που διαβάζεται από τον ιδρυτή της Καρλάιλ τον πλοίαρχο \r\nRichard C. Pratt σε μια σύμβαση 1892) θέτει τις \r\nπραγματικές και συχνά βάναυσες μεθόδους Pratt για \"\" τους \r\n\"αγρίους,\" συμπεριλαμβανομένων των αναλογιών του στην εκπαίδευση \r\nκαι \"τον εκπολιτισμό\" αφρικανικών Αμερικανών στο επίκεντρο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comenzando en 1887, el gobierno federal procurado \r\n\"americanize\" a americanos nativos, en gran parte con la educación de\r\nla juventud nativa. Por 1900 millares de americanos nativos \r\nestudiaban en casi 150 colegios de internos alrededor de los Estados \r\nUnidos. El entrenamiento de ESTADOS UNIDOS y la escuela \r\nindustrial fundados en 1879 en los cuarteles de Carlisle, \r\nPennsylvania, eran el modelo para la mayoría de estas escuelas. \r\nLos colegios de internos como Carlisle proporcionaron al \r\nentrenamiento vocacional y manual e intentada para eliminar \r\nsistemáticamente la cultura tribal ausente. Insistieron que los\r\nestudiantes caen sus nombres indios, prohibieron el discurso de \r\nlenguas maternas, y cortaron su pelo largo. No asombrosamente, \r\ntales escuelas resolvieron a menudo resistencia feroz de padres y de \r\nla juventud americanos nativos. Pero alguna gente joven india \r\nrespondió positivamente, o por lo menos ambivalently, a los colegios \r\nde internos, y a las escuelas también fomentó un sentido de la \r\nidentidad india compartida que superó límites tribales. El \r\nextracto siguiente (de un papel leído por capitán Richard C. Pratt \r\ndel fundador de Carlisle en una convención 1892) pone de relieve los \r\nmétodos pragmáticos y con frecuencia brutales de Pratt para \r\n\"civilizar\" a los \"salvajes,\" incluyendo sus analogías a la \r\neducación y a la \"civilización\" de americanos africanos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086382</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>414430269</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/kill-the-indian-and-save-the-man-capt-richard-c-pratt-on-the-education-of-native-americans</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/kill-the-indian-and-save-the-man-capt-richard-c-pratt-on-the-education-of-native-americans"
}