{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108268</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108268</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087252</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Working Her Fingers to the Bone: Agnes Nestor's Story</string>\r\n            <string language=\"x-mt-de\">Bearbeiten ihrer Finger zum Knochen: Agnes \r\nNestors Geschichte</string>\r\n            <string language=\"x-mt-fr\">Travailler ses doigts à l'os : Histoire \r\nd'Agnes Nestor's</string>\r\n            <string language=\"x-mt-pt\">Trabalhando seus dedos ao osso: História De\r\nAgnes Nestor</string>\r\n            <string language=\"x-mt-it\">Funzionamento delle sue barrette all'osso: \r\nStoria Di Agnes Nestor</string>\r\n            <string language=\"x-mt-el\">Να απασχοληθεί στα δάχτυλά της στο κόκκαλο: \r\nΙστορία Agnes Nestor's</string>\r\n            <string language=\"x-mt-es\">Trabajo de sus dedos al hueso: Historia De \r\nAgnes Nestor</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Agnes Nestor's mother was a textile mill worker. Her father was a machinist and a one-time member of the Knights of Labor who became a city alderman in Grand Rapids, Michigan. The family migrated to Chicago during the depression of the 1890s, and the teenage Agnes went to work in a glove factory. The sixty-hour work weeks exhausted her. \"I have been so tired all day I could hardly work,\" she regularly noted in her diary. This reminiscence by Nestor described how the oppressive conditions of the glove factory pushed her to take a leading role in a successful strike of female glove workers in 1898. Soon she became president of her glove workers local and later a leader of the International Glove Workers Union. She also took a leading role in the Women's Trade Union League, serving as president of the Chicago branch from 1913 to 1948.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Agnes Nestors Mutter war ein \r\nTextiltausendstelarbeiter. Ihr Vater war ein Maschinist und ein \r\neinmaliges Bauteil der Ritter der Arbeit, die ein Stadtstadtrat in \r\ngroßartigem Rapids, Michigan wurden. Die Familie zog zu Chicago\r\nwährend des Tiefstands des 1890s fort, und das Jugendagnes ging, in \r\neiner Handschuhfabrik zu arbeiten. Die Sechzigstunde Arbeit \r\nWochen erschöpften sie. \"ich bin gewesen, also ermüdet aller \r\nTag, den ich kaum bearbeiten könnte,\" sie, beachtete regelmäßig in \r\nihrem Tagebuch. Diese Erinnerung durch Nestor beschrieben, wie \r\ndie bedrückenden Zustände der Handschuhfabrik sie drückten, um eine\r\nführende Rolle in einem erfolgreichen Schlag der weiblichen \r\nHandschuharbeiter 1898 zu nehmen. Bald wurde sie Präsident \r\nihrer lokalen Handschuharbeiter und später des Führers des \r\ninternationalen Handschuh-Arbeiter-Anschlußes. Sie nahm auch \r\neine führende Rolle in der Gewerkschaft-Liga der Frauen und diente \r\nals Präsident des Chicago Zweigs von 1913 bis 1948.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La mère d'Agnes Nestor's était une ouvrière de \r\nmoulin de textile. Son père était un machiniste et un membre \r\njetable des chevaliers du travail qui sont devenus un conseiller \r\nmunicipal de ville dans Rapids grand, Michigan. La famille a \r\npassé à Chicago pendant la dépression du 1890s, et l'Agnes \r\nd'adolescent est allé fonctionner dans une usine de gant. Les \r\nsemaines de travail de soixante-heure l'ont épuisée. \"j'ai \r\nété ainsi fatigué toute la journée je pourrais à peine \r\ntravailler,\" elle ai régulièrement noté en son agenda. Cette \r\nréminiscence par Nestor a décrit comment les conditions accablants \r\nde l'usine de gant l'ont poussée pour prendre un principal rôle dans\r\nune grève réussie des ouvriers féminins de gant en 1898. \r\nBientôt elle est devenue président de ses ouvriers de gant \r\nlocaux et plus tard d'une amorce du syndicat international de gant. \r\nElle a également pris un principal rôle dans la ligue du \r\nsyndicat des femmes, servant de président du branchement de Chicago \r\nde 1913 à 1948.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A matriz de Agnes Nestor era um trabalhador do \r\nmoinho de textile. Seu pai era um machinist e um membro one-time\r\ndos knights do trabalho que se transformaram um vereador em Rapids \r\ngrande, Michigan da cidade. A família migrou a Chicago durante \r\no depression do 1890s, e o Agnes teenage foi trabalhar em uma fábrica\r\nda luva. As semanas do trabalho de sessenta-hora esgotaram-na. \r\n\"eu fui assim que cansado o dia inteiro eu poderia mal \r\ntrabalhar,\" ela anotei regularmente em seu diário. Este \r\nreminiscence por Nestor descrito como as condições oppressive da \r\nfábrica da luva a empurraram para fazer exame de um papel principal \r\nem uma batida bem sucedida de trabalhadores fêmeas da luva em 1898. \r\nLogo transformou-se presidente de seus trabalhadores da luva \r\nlocais e mais tarde de um líder da união de trabalhadores \r\ninternacional da luva. Fêz exame também de um papel principal \r\nna liga da união de comércio das mulheres, servindo como o \r\npresidente da filial de Chicago de 1913 a 1948.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La madre di Agnes Nestor era un operaio del \r\nlaminatoio della tessile. Il suo padre era un macchinista e un \r\nmembro di una volta dei cavalieri del Lavoro che sono diventato \r\nun alderman in grande Rapids, Michigan della città. La famiglia\r\nha migrato a Chicago durante la depressione del 1890s ed il Agnes \r\nteenage è andato funzionare in una fabbrica del guanto. Le \r\nsettimane del lavoro di sessanta-ora la hanno esaurita. \"sono \r\nstato io potrei appena funzionare così stanco tutto il giorno,\" \r\nlei regolarmente ho notato in suo diario. Questa reminiscenza da\r\nNestor ha descritto come gli stati oppressive della fabbrica del \r\nguanto la hanno spinta per prendere un ruolo principale in un colpo \r\nriuscito degli operai femminili del guanto in 1898. Presto è \r\ndiventato presidente dei suoi operai del guanto locali e più \r\nsuccessivamente di un capo dell'unione di operai \r\ninternazionale del guanto. Egualmente ha preso un ruolo \r\nprincipale nella lega del sindacato delle donne, servente da \r\npresidente del ramo del Chicago da 1913 a 1948.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η μητέρα Agnes Nestor's ήταν εργαζόμενος \r\nυφαντικών μύλων. Ο πατέρας της ήταν μηχανικός και \r\none-time μέλος των ιπποτών της εργασίας που έγιναν δημοτικός \r\nσύμβουλος πόλεων σε μεγάλο Rapids, Μίτσιγκαν. Η \r\nοικογένεια μετανάστευσε στο Σικάγο κατά τη διάρκεια της \r\nκατάθλιψης του 1890s, και η εφηβική Agnes πήγε να εργαστεί \r\nσε ένα εργοστάσιο γαντιών. Οι εβδομάδες εργασίας \r\nεξήντα-ώρας την εξάντλησαν. \"έχω κουραστεί έτσι όλη την \r\nημέρα εγώ θα μπορούσα μετά βίας να εργαστώ,\" σημείωσε τακτικά \r\nστο ημερολόγιό της. Αυτό το reminiscence από το Nestor\r\nπεριέγραψε πώς οι καταπιεστικοί όροι του εργοστασίου γαντιών την\r\nώθησαν για να πάρουν έναν κύριο ρόλο σε μια επιτυχή απεργία των\r\nεργαζομένων γαντιών θηλυκών σε 1898, Σύντομα έγινε \r\nΠρόεδρος των εργαζομένων γαντιών της τοπικών και αργότερα ενός \r\nηγέτη της διεθνούς ένωσης εργαζομένων γαντιών. Πήρε \r\nεπίσης έναν κύριο ρόλο στην ένωση συνδικάτου των γυναικών, που \r\nχρησιμεύει ως ο Πρόεδρος του κλάδου του Σικάγου από το 1913 ως\r\nτο 1948.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La madre de Agnes Nestor era trabajador del molino\r\ndel textil. Su padre era maquinista y un miembro de una sola vez\r\nde los caballeros del trabajo que hicieron concejal en Rapids \r\nmagnífico, Michigan de la ciudad. La familia emigró a Chicago \r\ndurante la depresión del 1890s, y el Agnes adolescente fue a trabajar\r\nen una fábrica del guante. Las semanas del trabajo de la \r\nsesenta-hora la agotaron. \"he sido así que cansado todo el dia \r\npodría trabajar apenas,\" ella observé regularmente en su diario. \r\nEsta reminiscencia de Nestor describió cómo las condiciones \r\nopresivas de la fábrica del guante la empujaron para tomar un papel \r\nprincipal en una huelga acertada de los trabajadores femeninos del \r\nguante en 1898. Pronto ella hizo presidente de sus trabajadores \r\ndel guante locales y más adelante de un arranque de cinta de la \r\nunión de trabajadores internacional del guante. Ella también \r\nllevó un papel principal en la liga del sindicato de las mujeres, \r\nsirviendo como presidente de la ramificación de Chicago a partir de \r\n1913 1948.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087252</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108268</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/working-her-fingers-to-the-bone-agnes-nestors-story</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/working-her-fingers-to-the-bone-agnes-nestors-story"
}