{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105299</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105299</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086115</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Eight Hours in the Forenoon, Eight Hours in the Afternoon\": An IWW Organizer Describes the Horrors of Rural Work</string>\r\n            <string language=\"x-mt-de\">\"acht Stunden im Vormittag, acht Stunden am \r\nNachmittag\": Ein IWW Organisator beschreibt die Grausigkeiten \r\nder landwirtschaftlichen Arbeit</string>\r\n            <string language=\"x-mt-fr\">\"huit heures dans le matin, huit heures \r\nl'après-midi\" : Un organisateur d'IWW décrit les horreurs du \r\ntravail rural</string>\r\n            <string language=\"x-mt-pt\">\"oito horas no forenoon, oito horas na tarde\": \r\nUm organizer de IWW descreve os horrors do trabalho rural</string>\r\n            <string language=\"x-mt-it\">\"otto ore nella mattina, otto ore nel pomeriggio\": \r\nUn organizzatore di IWW descrive gli orrori di lavoro rurale</string>\r\n            <string language=\"x-mt-el\">\"Οκτώ ώρες forenoon, οκτώ ώρες το απόγευμα\": \r\nΈνας διοργανωτής IWW περιγράφει τις φρίκες της αγροτικής\r\nεργασίας</string>\r\n            <string language=\"x-mt-es\">\"ocho horas en la mañana, ocho horas por la \r\ntarde\": Un organizador de IWW describe los horrores del trabajo \r\nrural</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Farmers in the years before World War I faced thoroughly modern economic stresses and labor conflicts as the scale of their enterprises increased. By World War I, Midwestern and Great Plains farmers had come to rely on large pools of seasonal migrant labor, mostly unemployed urban workers from Chicago and other Midwestern cities, to harvest wheat or corn. Workers faced long hours and low wages, isolated in temporary camps without permanent homes or meeting places. The Industrial Workers of the World (IWW) union attempted to organize these \"harvest stiffs.\" The radical \"Wobblies\" argued that wheat farmers were businessmen in a protected industry who, thanks to wartime government price supports, reaped large profits and returned none of that wealth to those who actually harvested their crop. E. F. Doree, an IWW organizer, described in detail the difficult conditions migrants faced and mocked the idea of rural work as wholesome and benevolent with the famous joke that in the wheat states, the \"eight-hour work day\" prevailed--\"eight hours in the forenoon, eight hours in the afternoon.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Landwirte in den Jahren bevor Erster Weltkrieg \r\ngegenübergestellte gänzlich moderne ökonomische Drücke und Arbeit \r\n$überschneidungen, wie die Skala ihrer Unternehmen sich erhöhte. \r\nDurch den Ersten Weltkrieg waren Landwirte der des mittleren \r\nWestens und Prairien gekommen, auf große Pools der Wander- \r\nsaisonalarbeit, meistens der arbeitslosen städtischen Arbeiter von \r\nChicago und anderer des mittleren Westensstädte zu bauen, Weizen oder\r\nMais zu ernten. Arbeiter stellten lange Stunden und niedrigen \r\ndie Löhne gegenüber, lokalisiert in den temporären Lagern ohne \r\npermanente Häuser oder Treffpunkte. Die industriellen Arbeiter \r\ndes Anschlußes der Welt (IWW) versuchten, diese zu organisieren \r\n\"Ernte stiffs.\" Das Radikal \"Wobblies\" argumentierte, daß \r\nWeizenlandwirte Geschäftsmänner in einer geschützten Industrie \r\nwaren, die, dank Support des Kriegregierung Preises, große Profite \r\nerntete und keine dieser Fülle zu denen zurückbrachten, die wirklich\r\nihr Getreide ernteten. E. F. Doree, ein IWW Organisator, im \r\nDetail beschrieben den schwierigen Bedingungwanderern stellte \r\ngegenüber und verspottete die Idee der landwirtschaftlichen Arbeit, \r\nwie gesund und wohltätig mit dem berühmten Witz, den in den \r\nWeizenzuständen, der \"Achtstundenarbeit Tag\" vorherschte -- \"acht \r\nStunden im Vormittag, acht Stunden am Nachmittag.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Fermiers en années avant qu'efforts et conflits \r\néconomiques complètement modernes de travail faits face par \r\nPremière Guerre Mondiale à mesure que l'échelle de leurs \r\nentreprises augmentait. Par la Première Guerre Mondiale, les \r\nfermiers de plaines du milieu du middle-ouest et grandes étaient \r\nvenus pour compter sur de grands regroupements de main-d'oeuvre \r\nsaisonnière saisonnière, la plupart du temps ouvriers urbains sans \r\nemploi de Chicago et d'autres villes du milieu du middle-ouest, pour \r\nmoissonner le blé ou le maïs. Les ouvriers ont fait face à de\r\nlongues heures et bas à salaires, d'isolement dans les camps \r\nprovisoires sans maisons ou endroits de réunion permanents. Les\r\nouvriers industriels de l'union du monde (IWW) ont essayé d'organiser\r\nces derniers les \"stiffs de moisson.\" Le radical \"Wobblies\" a \r\nargué du fait que les fermiers de blé étaient des hommes d'affaires\r\ndans une industrie protégée qui, grâce aux soutiens des prix de \r\nprix de gouvernement de temps de guerre, a récolté de grands \r\nbénéfices et n'en ont renvoyé aucune de cette richesse à ceux qui \r\na moissonné réellement leur collecte. E. F. Doree, un \r\norganisateur d'IWW, décrit en détail les migrants difficiles de \r\nconditions a fait face et a raillé à l'idée du travail rural comme \r\nsaine et bienveillante avec la plaisanterie célèbre que dans les \r\nétats de blé, \"le jour de huit heures de travail\" a régnée -- \r\n\"huit heures dans le matin, huit heures l'après-midi.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Fazendeiros nos anos antes que stresses e conflitos\r\neconômicos completamente modernos enfrentados world.war.i do trabalho\r\ncomo a escala de suas empresas aumentou. Pelo world.war.i, os \r\nfazendeiros das planícies midwestern e grandes tinham vindo confiar \r\nem pools grandes do trabalho emigrante seasonal, na maior parte de \r\ntrabalhadores urbanos unemployed de Chicago e de outras cidades \r\nmidwestern, para colher o trigo ou o milho. Os trabalhadores \r\nenfrentaram horas longas e os salários baixos, isolados em \r\nacampamentos provisórios sem HOME ou lugares de reunião permanentes.\r\nOs trabalhadores industriais da união do mundo (IWW) tentaram \r\norganizar estes da \"os stiffs colheita.\" O radical \"Wobblies\" \r\ndiscutiu que os fazendeiros do trigo eram homens de negócios em uma \r\nindústria protegida que, agradecimentos às sustentações de preço \r\ndo governo do wartime, reaped lucros grandes e não retornavam \r\nnenhumas dessa riqueza àquelas que colheram realmente sua colheita. \r\nE. F. Doree, um organizer de IWW, descrito em detalhe os \r\nemigrantes difíceis das circunstâncias enfrentou e mocked a idéia \r\ndo trabalho rural como wholesome e benevolent com o gracejo famoso que\r\nnos estados do trigo, \"o dia eight-hour do trabalho\" prevaleceu -- \r\n\"oito horas no forenoon, oito horas na tarde.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Coltivatori durante gli anni prima che sforzi e \r\nconflitti economici completamente moderni di lavoro affrontati \r\nworld.war.i come la scala delle loro imprese è aumentato. Dal \r\nworld.war.i, i coltivatori delle pianure midwestern e grandi erano \r\nvenuto contare sui grandi stagni del lavoro migratore stagionale,\r\nprincipalmente sugli operai urbani disoccupati da Chicago e su altre \r\ncittà midwestern, raccogliere il frumento o il cereale. Gli \r\noperai hanno affrontato le ore lunghe e gli stipendi bassi, isolati \r\nnegli accampamenti provvisori senza sedi o punti d'incontro \r\npermanente. I lavoratori dell'industria dell'unione del mondo \r\n(IWW) hanno tentato di organizzare questi \"gli stiffs della raccolta.\"\r\nIl radicale \"Wobblies\" ha sostenuto che i coltivatori del \r\nfrumento erano uomini d'affari in un'industria protetta che, grazie ai\r\nsostegni dei prezzi di governo di wartime, ha raccolto i grandi \r\nprofitti e non ne hanno restituito di quella ricchezza a coloro che \r\nrealmente ha raccolto il loro raccolto. E. F. Doree, un \r\norganizzatore di IWW, descritto dettagliatamente i migranti difficili \r\ndi circostanze ha affrontato e deriso l'idea di lavoro rurale come \r\nsano e benevolo con lo scherzo famoso che nel frumento \r\ndichiara, \"il giorno di otto ore del lavoro\" è prevalso -- \r\n\"otto ore nella mattina, otto ore nel pomeriggio.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αγρότες στα έτη πριν από τον παγκόσμιο πόλεμο \r\nαντιμετώπισα τις λεπτομερώς σύγχρονες οικονομικές πιέσεις και τις\r\nσυγκρούσεις εργασίας καθώς η κλίμακα των επιχειρήσεών τους \r\nαυξήθηκε. Από τον παγκόσμιο πόλεμο Ι, οι midwestern και \r\nμεγάλοι αγρότες πεδιάδων είχαν έρθει να στηριχθούν στις μεγάλες\r\nομάδες της εποχιακής αποδημητικής εργασίας, συνήθως άνεργοι \r\nαστικοί εργαζόμενοι από το Σικάγο και άλλες midwestern \r\nπόλεις, για να συγκομίσουν το σίτο ή το καλαμπόκι. Οι \r\nεργαζόμενοι αντιμετώπισαν τις πολλές ώρες και τις χαμηλές \r\nαμοιβές, που απομονώθηκαν στα προσωρινά στρατόπεδα χωρίς τα \r\nμόνιμους σπίτια ή χώρους συνάντησης. Οι βιομηχανικοί \r\nεργάτες της παγκόσμιας (IWW) ένωσης προσπάθησαν να οργανώσουν \r\nαυτών \"συγκομιδή stiffs.\" Ριζικοί \"wobblies\" \r\nυποστήριξαν ότι οι αγρότες σίτου ήταν επιχειρηματίες σε μια \r\nπροστατευμένη βιομηχανία που, χάρι στις εν καιρώ πολέμου \r\nυποστηρίξεις κυβερνητικών τιμών, συγκέντρωσε τα μεγάλα κέρδη και\r\nδεν επέστρεψε κανενός από εκείνο τον πλούτο σε εκείνοι που \r\nσυγκόμισαν πραγματικά τη συγκομιδή τους. Ε. Φ. Doree, \r\nένας διοργανωτής IWW, περιέγραψε λεπτομερώς τους δύσκολους \r\nμετανάστες όρων που αντιμετωπίστηκαν και που χλευάστηκαν την ιδέα\r\nτης αγροτικής εργασίας ως θρεπτικός και γενναιόδωρος με το \r\nδιάσημο αστείο ότι στα κράτη σίτου, η \"οκτώ ωρών ημέρα \r\nεργασίασ\" επικράτησε -- \"οκτώ ώρες forenoon, οκτώ ώρες το \r\nαπόγευμα.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Granjeros en los años antes de que tensiones y \r\nconflictos económicos a conciencia modernos hechos frente Primera \r\nGuerra Mundial del trabajo como la escala de sus empresas aumentó. \r\nPor Primera Guerra Mundial, los granjeros de los llanos \r\nmidwestern y grandes habían venido confiar en piscinas grandes del \r\ntrabajo migratorio estacional, sobre todo de los trabajadores urbanos \r\nparados de Chicago y de otras ciudades midwestern, cosechar trigo o \r\nmaíz. Los trabajadores hicieron frente a largases horas y a los\r\nsalarios bajos, aislados en campos temporales sin hogares o lugares de\r\nreunión permanentes. Los trabajadores industriales de la unión\r\ndel mundo (IWW) procuraron ordenar éstos los \"stiffs de la cosecha.\" \r\nEl radical \"Wobblies\" discutió que los granjeros del trigo \r\nfueran hombres de negocios en una industria protegida que, gracias a \r\nlos mantenimientos de precios del gobierno del tiempo de guerra, \r\ncosechó beneficios grandes y no volvieran ninguna de esa abundancia a\r\nlas que cosecharon realmente su cosecha. E. F. Doree, \r\norganizador de IWW, descrito detalladamente los nómadas difíciles de\r\nlas condiciones hizo frente y de imitación a la idea del trabajo \r\nrural como sana y benévola con la broma famosa que en los estados del\r\ntrigo, el \"día de ocho horas del trabajo\" prevaleció -- \"ocho horas \r\nen la mañana, ocho horas por la tarde.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086115</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105299</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/eight-hours-in-the-forenoon-eight-hours-in-the-afternoon-an-iww-organizer-describes-the-horrors-of-rural-work</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/eight-hours-in-the-forenoon-eight-hours-in-the-afternoon-an-iww-organizer-describes-the-horrors-of-rural-work"
}