{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105135</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105135</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087399</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"And This Happened in Los Angeles:\" Malcolm X Describes Police Brutality Against Members of the Nation of Islam</string>\r\n            <string language=\"x-mt-de\">\"und dieses geschah in Los Angeles:\" Malcolm\r\nX beschreibt Polizei-Brutalitäten gegen Bauteile der Nation des \r\nIslams</string>\r\n            <string language=\"x-mt-fr\">\"et ceci s'est produit à Los Angeles :\" \r\nMalcolm X décrit la brutalité de police contre des membres de \r\nla nation de l'Islam</string>\r\n            <string language=\"x-mt-pt\">\"e isto aconteceu em Los Angeles:\" Malcolm X\r\ndescreve o brutality das polícias de encontro aos membros da nação \r\ndo islam</string>\r\n            <string language=\"x-mt-it\">\"e questo è accaduto a Los Angeles:\" \r\nMalcolm X descrive il brutality della polizia contro i membri \r\ndella nazione di Islam</string>\r\n            <string language=\"x-mt-el\">\"Και αυτό συνέβη στο Λος Αντζελες:\" Θ*Μαλθολμ \r\nX Describes Police Brutality ενάντια στα μέλη του \r\nέθνους του Ισλάμ</string>\r\n            <string language=\"x-mt-es\">\"y esto sucedió en Los Ángeles:\" Malcolm X\r\ndescribe brutalidad del policía contra los miembros de la nación del\r\nIslam</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Malcolm X was a civil rights leader, a spokesperson for the Nation of Islam, and a leading black nationalist during the early 1960's. Viewing integration as an illusory solution to the problems of black Americans, Malcolm X advocated self-reliance, black pride, and unity. Malcolm's message became popular among Northern blacks as the Civil Rights movement failed to alleviate problems such as poverty, joblessness, police brutality, and de facto segregation. Although many Northern whites felt uncomfortable confronting racial inequities close to home, conditions for African Americans living in Northern and Western cities rivaled those of the South. In 1962 the Los Angeles Police Department, notorious in the Watts section of L.A. for harassing and brutalizing black youth, targeted the Nation of Islam in an act of violence. Malcolm X spoke out about the incident on WBAI radio.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Malcolm X war ein Zivilrechtführer, ein Sprecher \r\nfür die Nation des Islams und ein führender schwarzer Nationalist \r\nwährend der frühen sechziger Jahre, die Integration da eine \r\nillusorische Lösung zu den Problemen schwarzem Amerikaner, Malcolm X \r\nbefürwortetem Self-reliance, schwarzem Stolz und Einheit ansehen. \r\nMeldung Malcolms wurde unter Nordschwarzen populär, während \r\ndie Zivilrechtbewegung Probleme wie Armut, Joblessness, \r\nPolizeiBrutalitäten und de Facto Abtrennung vermindern nicht konnte.\r\nObgleich viel Nordweiß unbequem fühlte, rassische \r\nUngerechtigkeiten nah an Haus konfrontierend, rivalisierten \r\nBedingungen für die afrikanischen Amerikaner, die in den Nord- und \r\nwestlichen Städte leben, mit denen des Südens. In 1962 zielte \r\ndie Los Angeles Polizei-Abteilung, die im Wattkapitel von L.A. für \r\ndas Bedrängen und das Brutal behandeln der schwarzen Jugend notorisch\r\nist, die Nation des Islams in einem Gewaltakt. Malcolm X sprach \r\naus über dem Ereignis auf WBAI Radio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Malcolm X était une amorce de droits civiques, un\r\nporte-parole pour la nation de l'Islam, et un principal nationaliste \r\nnoir pendant le début des années soixante visualisant l'intégration\r\ncar une solution illusoire aux problèmes des Américains noirs, du \r\nMalcolm art de l'auto-portrait-reliance préconisé par X, de la fierté noire, et \r\nde l'unité. Le message de Malcolm est devenu populaire parmi \r\ndes noirs nordiques pendant que le mouvement de droits civiques \r\nn'allégeait pas des problèmes tels que la pauvreté, le chômage, la\r\nbrutalité de police, et la ségrégation de fait. Bien que \r\nbeaucoup de blancs nordiques se soient sentis inconfortables \r\nconfrontant des injustices raciales près de maison, les conditions \r\npour les Américains africains vivant dans les villes nordiques et \r\noccidentales ont rivalisé ceux des Sud. Dans 1962 le \r\nservice de police de Los Angeles, notoire dans la section de watts de \r\nL.A. pour harceler et brutalizer la jeunesse noire, a visé la nation \r\nde l'Islam dans un acte de violence. Malcolm X a parlé hors de \r\nenviron l'incident sur la radio de WBAI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Malcolm X era chefes dos direitos civis, um \r\nspokesperson para a nação do islam, e um nacionalista preto \r\nprincipal durante os 1960's. adiantados que vêem a integração \r\nporque uma solução illusory aos problemas do self-reliance advogado \r\nX preto dos americanos, do Malcolm, do orgulho preto, e da unidade. \r\nA mensagem de Malcolm tornou-se popular entre pretos do norte \r\nenquanto o movimento das direitas civis não aliviou problemas tais \r\ncomo a pobreza, o joblessness, o brutality das polícias, e o \r\nsegregation de de facto. Embora muitos brancos do norte \r\nsentissem incômodos confrontando inequities raciais perto da HOME, as\r\ncondições para os americanos africanos que vivem em cidades do norte\r\ne ocidentais rivalizaram aquelas do sul. Em 1962 o departamento \r\ndas polícias de Los Angeles, notorious na seção dos watts de L.A. \r\npara harassing e brutalizing a juventude preta, alvejou a nação do \r\nislam em um ato de violência. Malcolm X falou para fora sobre \r\ndo incident no rádio de WBAI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Malcolm X era un capo di diritti civili, \r\nuno spokesperson per la nazione di Islam e un nazionalista nero \r\nprincipale durante l'inizio degli anni 60 che osserva l'integrazione \r\npoichè una soluzione illusoria ai problemi della fiducia in se stesso\r\nsostenuta X nera di Malcolm, degli Americani, dell'orgoglio nero e \r\ndell'unità. Il messaggio del Malcolm è diventato popolare fra \r\ni neri nordici poichè il movimento di diritti civili non è riuscito \r\nad attenuare i problemi quali povertà, joblessness, il brutality \r\ndella polizia e la segregazione de facto. Anche se molti bianchi\r\nnordici hanno ritenuto scomodi confrontando le ingiustizie razziali \r\nvicino alla sede, i termini per gli Americani africani che vivono \r\nnelle città nordiche ed occidentali hanno rivaleggiato con quelli del\r\nsud. In 1962 il reparto della polizia de Los Angeles, rinomato \r\nnella sezione di watt di L.A. per harassing e brutalizing la gioventù\r\nnera, ha designato la nazione come bersaglio di Islam in un \r\natto della violenza. Malcolm X ha parlato verso l'esterno \r\ndell'avvenimento sulla radio di WBAI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Malcolm X ήταν ηγέτης αστικών δικαιωμάτων, \r\nένας εκπρόσωπος για το έθνος του Ισλάμ, και ένας κύριος μαύρος \r\nεθνικιστής κατά τη διάρκεια της πρόωρης δεκαετίας του '60 που \r\nεμφανίζει την ολοκλήρωση ως ψευδαισθητική λύση στα προβλήματα \r\nμαύρων Αμερικανών, Malcolm X υποστήριξε την αυτάρκεια, τη \r\nμαύρη υπερηφάνεια, και την ενότητα. Το μήνυμα του Malcolm\r\nέγινε δημοφιλές μεταξύ των βόρειων Μαύρων δεδομένου ότι η \r\nμετακίνηση αστικών δικαιωμάτων απέτυχε να ανακουφίσει τα \r\nπροβλήματα όπως η ένδεια, το joblessness, η βιαιότητα \r\nαστυνομίας, και ο de facto διαχωρισμός. Αν και πολλά \r\nβόρεια λευκά αισθάνθηκαν τις ανήσυχες αντιμετωπίζοντας φυλετικές\r\nαδικίες κοντά στο σπίτι, οι όροι για αφρικανικούς Αμερικανούς \r\nπου ζουν στις βόρειες και δυτικές πόλεις συναγωνίστηκαν εκείνων \r\nτου νότου. Το 1962 το τμήμα αστυνομίας του Λος Αντζελες, \r\nπασίγνωστο στο τμήμα Watt L.A. για την παρενόχληση και της \r\nμαύρης νεολαίας, στόχευσε στο έθνος του Ισλάμ σε μια πράξη της \r\nβίας. Ο Malcolm X μίλησε έξω για το γεγονός στο \r\nραδιόφωνο WBAI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Malcolm X era un arranque de cinta de las derechas\r\nciviles, portavoz para la nación del Islam, y un nacionalista negro \r\nprincipal durante los años 60 tempranos que veían la integración \r\npues una solución ilusoria a los problemas de la independencia \r\nabogada X negra de los americanos, de Malcolm, del orgullo negro, y de\r\nla unidad. El mensaje de Malcolm llegó a ser popular entre \r\nnegros norteños mientras que el movimiento de las derechas civiles no\r\npudo aliviar problemas tales como pobreza, desempleo, brutalidad del \r\npolicía, y segregación de hecho. Aunque muchos blancos \r\nnorteños se sentían incómodos enfrentando injusticias raciales \r\ncerca del hogar, las condiciones para los americanos africanos que \r\nvivían en ciudades norteñas y occidentales rivalizaron los del sur. \r\nEn 1962 el departamento del policía de Los Ángeles, notorio en\r\nla sección de los vatios de L.A. para acosar y brutalizing la \r\njuventud negra, apuntó la nación del Islam en un acto de la \r\nviolencia. Malcolm X habló fuera sobre del incidente en radio \r\nde WBAI.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087399</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105135</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/and-this-happened-in-los-angeles-malcolm-x-describes-police-brutality-against-members-of-the-nation-of-islam</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/and-this-happened-in-los-angeles-malcolm-x-describes-police-brutality-against-members-of-the-nation-of-islam"
}