{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102911</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102911</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212366</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Sun Path Activity</string>\r\n            <string language=\"x-mt-de\">Sonne-Pfad-Aktivität</string>\r\n            <string language=\"x-mt-fr\">Activité De Voie d'accès du Soleil</string>\r\n            <string language=\"x-mt-pt\">Atividade Do Trajeto Do Sol</string>\r\n            <string language=\"x-mt-it\">Attività Del Percorso Del Sole</string>\r\n            <string language=\"x-mt-el\">Δραστηριότητα μονοπατιών ήλιων</string>\r\n            <string language=\"x-mt-es\">Actividad Del Camino Del Sol</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Sun Path exercise helps students gain an understanding of the movement of the sun throught the day, month and year. The Sun Path JAVA applet uses equations for a spherical Earth to calculate the sunrise and sunset times, the solar azimuth and solar altitude for any time of year and any latitude. The program can be run in yearly, monthly, daily, or hourly modes to create animations of the sun's path across the sky for different conditions and with different time resolutions. The example activity provided has students use Sun Path in the yearly mode to investigate seasonal changes in sunrise, sunset, length of day and sun altitude at their own latitude. Students learn to graph data, estimate their shadow length for their height and the sun's altitude and use trigonometry to check their shadow length results. This Starting Point page includes teaching notes and tips, teaching materials, assessment idea and additional resources and references.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Sonne-Pfadübung Hilfen Kursteilnehmer \r\ngewinnen ein Verständnis der Bewegung des Sonne throught der Tag, der\r\nMonat und das Jahr. Der Sonne-Pfad JAVA applet verwendet \r\nGleichungen für eine kugelförmige Masse, um die Sonnenaufgang- und \r\nSonnenuntergangzeiten, den Solarazimut und Solarhöhe für jederzeit \r\ndes Jahres und jeder möglicher Breite zu errechnen. Das \r\nProgramm kann innen jährlich, monatlich, täglich laufen gelassen \r\nwerden oder stündliche Modi, um Animationen des Pfades des Sonnen \r\nüber dem Himmel für unterschiedliche Bedingungen und mit \r\nunterschiedlichen Zeitzerlegungen zu erstellen. Die \r\nbereitgestellte Beispielaktivität hat Kursteilnehmergebrauch \r\nSonne-Pfad im jährlichen Modus, zum der Saisonänderungen im \r\nSonnenaufgang, im Sonnenuntergang, in der Länge des Tages und in der \r\nSonnehöhe an ihrer eigenen Breite nachzuforschen. \r\nKursteilnehmer erlernen, Daten graphisch darzustellen, schätzen\r\nihre Schattenlänge für ihre Höhe und die Höhe des Sonnen und \r\nverwenden Trigonometrie, um ihre Schattenlänge Resultate zu \r\nüberprüfen. Diese Ausgangspunktseite schließt unterrichtende \r\nAnmerkungen und Spitzen, Lehrmittel, Einschätzung Idee und \r\nzusätzliche Betriebsmittel und Referenzen ein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les étudiants d'aides d'exercice de voie d'accès\r\ndu soleil gagnent un arrangement du mouvement du throught du soleil \r\nle jour, le mois et l'année. Le Java applet de voie d'accès du\r\nsoleil emploie des équations pour une terre sphérique pour calculer \r\nles temps de lever de soleil et de coucher du soleil, l'azimut solaire\r\net l'altitude solaire pour n'importe quand de l'année et de n'importe\r\nquelle latitude. Le programme peut être exécuté dedans \r\nannuellement, mensuellement, quotidiennement, ou des modes horaires \r\npour créer des animations de la voie d'accès du soleil à travers le\r\nciel pour différentes conditions et avec différentes résolutions de\r\ntemps. L'activité d'exemple fournie a la voie d'accès du \r\nsoleil d'utilisation d'étudiants dans le mode annuel pour étudier \r\nles changements saisonniers du lever de soleil, du coucher du soleil, \r\nde la durée le jour et de l'altitude du soleil à leur propre \r\nlatitude. Les étudiants apprennent à représenter \r\ngraphiquement des données, estiment leur longueur d'ombre pour leur \r\ntaille et l'altitude du soleil et emploient la trigonométrie pour \r\ncontrôler leurs résultats de longueur d'ombre. Cette page de \r\npoint de départ inclut les notes et les extrémités d'enseignement, \r\nle matériel didactique, l'idée d'évaluation et les ressources et \r\nles références supplémentaires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os estudantes das ajudas do exercício do trajeto \r\ndo sol ganham uma compreensão do movimento do throught do sol o dia, \r\no mês e o ano. O Java applet Do trajeto do sol usa equações \r\npara uma terra esférica calcular os tempos do sunrise e do por do \r\nsol, o azimuth solar e a altura solar para em qualquer altura que do \r\nano e da toda a latitude. O programa pode ser funcionado dentro \r\nanualmente, mensalmente, diariamente, ou modalidades de hora em hora \r\npara criar animations do trajeto do sun através do céu para \r\ncircunstâncias diferentes e com definições diferentes do tempo. \r\nA atividade do exemplo fornecida tem o trajeto do sol do uso dos\r\nestudantes na modalidade anual para investigar mudanças seasonal no \r\nsunrise, no por do sol, no comprimento do dia e na altura do sol em \r\nsua própria latitude. Os estudantes aprendem representar \r\ngraficamente dados, estimam seu comprimento da sombra para sua altura \r\ne a altura do sun e usam o trigonometry verificar seus resultados do \r\ncomprimento da sombra. Esta página do ponto começar inclui \r\nnotas e pontas ensinando, materiais de ensino, idéia da avaliação e\r\nrecursos e referências adicionais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli allievi di aiuti di esercitazione del percorso\r\ndel sole guadagnano una comprensione del movimento del throught del \r\nsole il giorno, il mese e l'anno. Il Java applet Del percorso \r\ndel sole usa le equazioni per una terra sferica per calcolare i tempi \r\ndi tramonto e di alba, l'azimut solare e l'altezza solare per in \r\nqualunque momento dell'anno e di tutta la latitudine. Il \r\nprogramma può essere funzionato annualmente, mensilmente, \r\ngiornalmente dentro, o modi orari per creare le animazioni del \r\npercorso del sun attraverso il cielo per le circostanze differenti e \r\ncon differenti risoluzioni di tempo. L'attività di esempio \r\nfornita ha percorso del sole di uso degli allievi nel modo annuale per\r\nstudiare i cambiamenti stagionali nell'alba, nel tramonto, nella \r\nlunghezza del giorno e nell'altezza del sole alla loro propria \r\nlatitudine. Gli allievi imparano rappresentare graficamente i \r\ndati, valutano la loro lunghezza dell'ombra per la loro altezza e \r\nl'altezza del sun ed usano la trigonometria per controllare i loro \r\nrisultati di lunghezza dell'ombra. Questa pagina del punto di \r\npartenza include le note e punte d'istruzione, materiali didattici, \r\nidea di valutazione e risorse e riferimenti supplementari.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η άσκηση μονοπατιών ήλιων βοηθά τους σπουδαστές να \r\nκερδίσουν μια κατανόηση της μετακίνησης του ήλιου throught η \r\nημέρα, ο μήνας και το έτος. Το applet της ΙΑΒΑΣ \r\nμονοπατιών ήλιων χρησιμοποιεί τις εξισώσεις για μια σφαιρική γη \r\nγια να υπολογίσει τους χρόνους ανατολής και ηλιοβασιλέματος, το \r\nηλιακό αζιμούθιο και το ηλιακό ύψος για οποτεδήποτε του έτους \r\nκαι οποιουδήποτε γεωγραφικού πλάτους. Το πρόγραμμα μπορεί \r\nνα οργανωθεί μέσα ετήσια, μηνιαία, καθημερινά, ή ωριαίοι \r\nτρόποι για να δημιουργήσει τις ζωτικότητες του μονοπατιού του \r\nήλιου πέρα από τον ουρανό για τους διαφορετικούς όρους και με τα\r\nδιαφορετικά χρονικά ψηφίσματα. Η δραστηριότητα \r\nπαραδείγματος παρεχόμενη έχει το μονοπάτι ήλιων χρήσης \r\nσπουδαστών στον ετήσιο τρόπο για να ερευνήσει τις εποχιακές \r\nαλλαγές στην ανατολή, το ηλιοβασίλεμα, το μήκος της ημέρας και το\r\nύψος ήλιων στο γεωγραφικό πλάτος τους. Οι σπουδαστές \r\nμαθαίνουν στα στοιχεία γραφικών παραστάσεων, υπολογίζουν το \r\nμήκος σκιών τους για το ύψος τους και trigonometry ύψους και \r\nχρήσης του ήλιου για να ελέγξουν τα αποτελέσματα μήκους σκιών \r\nτους. Αυτή η σελίδα αφετηρίας περιλαμβάνει τις σημειώσεις \r\nκαι τις άκρες διδασκαλίας, τα εκπαιδευτικά υλικά, την ιδέα \r\nαξιολόγησης και τα πρόσθετα στοιχεία συμπεριφοράς και τις \r\nαναφορές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los estudiantes de las ayudas del ejercicio del \r\ncamino del sol ganan una comprensión del movimiento del throught del \r\nsol el día, el mes y el año. El Java applet Del camino del sol\r\nutiliza las ecuaciones para una tierra esférica para calcular los \r\ntiempos de la salida del sol y de la puesta del sol, el acimut solar y\r\nla altitud solar para en caulquier momento del año y de cualquier \r\nlatitud. El programa se puede ejecutar adentro anualmente, \r\nmensualmente, diariamente, o los modos cada hora para crear las \r\nanimaciones del camino del sun a través del cielo para diversas \r\ncondiciones y con diversas resoluciones del tiempo. La actividad\r\ndel ejemplo proporcionada tiene camino del sol del uso de los \r\nestudiantes en el modo anual para investigar cambios estacionales en \r\nsalida del sol, puesta del sol, la longitud del día y la altitud del \r\nsol en su propia latitud. Los estudiantes aprenden representar \r\ndatos gra'ficamente, estiman su longitud de la sombra para su altura y\r\nla altitud del sun y utilizan la trigonometría para controlar sus \r\nresultados de la longitud de la sombra. Esta paginación del \r\npunto de partida incluye notas y las extremidades de enseñanza, los \r\nmateriales didácticos, idea del gravamen y los recursos y las \r\nreferencias adicionales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212366</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102911</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/sun-path-activity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/sun-path-activity"
}