{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108336</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108336</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086910</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Burlend Family Encounters America's System for Populating the West, Pike Country, Illinois, 1830s</string>\r\n            <string language=\"x-mt-de\">Die Burlend Familie trifft System Amerikas für das\r\nBevölkern des Westens, Spiess-Land, Illinois, 1830s an</string>\r\n            <string language=\"x-mt-fr\">La famille de Burlend rencontre le système de \r\nl'Amérique pour peupler l'ouest, pays de brochet, l'Illinois, 1830s</string>\r\n            <string language=\"x-mt-pt\">A família de Burlend encontra o sistema de \r\nAmérica para povoar o oeste, país do pique, Illinois, 1830s</string>\r\n            <string language=\"x-mt-it\">La famiglia di Burlend incontra il sistema \r\ndell'America per il popolamento dell'ovest, il paese del luccio, \r\nl'Illinois, 1830s</string>\r\n            <string language=\"x-mt-el\">Η οικογένεια Burlend αντιμετωπίζει το σύστημα της \r\nΑμερικής για τη δύση, χώρα λούτσων, Ιλλινόις, 1830s</string>\r\n            <string language=\"x-mt-es\">La familia de Burlend encuentra el sistema de \r\nAmérica para poblar el oeste, país del lucio, Illinois, 1830s</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1831 Rebecca Burlend, her husband John, and their five youngest surviving children left England for Pike County, Illinois. Resentful of the high rent they paid for their Yorkshire farm, the Burlends looked forward to owning their own farm in the United States. Once arrived, however, they learned that land ownership on the American frontier presented its own difficulties and dangers. In Illinois, government land offices either sold sections of land to settlers or provided them with certificates of preemption. \"Preemption\" was a process through which a settler could stake a claim to a piece of land for up to four years without paying for it as long as he (or she) cultivated it, built on it, or otherwise \"improved\" it. The government's goal was to encourage settlement of the wilderness. Settlers, however, sometimes illegally exploited the process, as Burlend describes here.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1831 Rebecca Burlend, ihr Ehemann John und ihre \r\nfünf jüngsten überlebenden Kinder verließ England für \r\nSpiess-Grafschaft, Illinois. Aufgebracht von der hohen Miete, \r\ndie sie für ihren Yorkshire Bauernhof zahlten, das Burlends vorwärts\r\ngeschauen zum Besitzen ihres eigenen Bauernhofes in den Vereinigten \r\nStaaten. Sobald angekommen jedoch erfuhren sie, daß Landbesitz \r\nauf der amerikanischen Grenze seine eigenen Schwierigkeiten und \r\nGefahren darstellte. In Illinois verkaufte Grundstücksparzellen\r\nder Regierung Immobilienbüros entweder zu den Siedleren oder \r\nvorausgesetzt sie mit Bescheinigungen des Vorkaufs. \"Vorkauf\" \r\nwar ein Prozeß, durch den ein Siedler einen Anspruch zu einem Stück \r\nLand für bis vier Jahre anbinden könnte, ohne für ihn so lang zu \r\nzahlen, wie er (oder sie) ihn kultivierten, aufgebaut auf ihm oder \r\nanders ihn \"verbesserte\". Das Ziel der Regierung war, Regelung \r\nder Wildnis anzuregen. Siedleren jedoch nutzten manchmal illegal\r\nden Prozeß aus, wie Burlend hier beschreibt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1831 Rebecca Burlend, son mari John, et leurs \r\ncinq plus jeunes enfants survivants a quitté l'Angleterre pour le \r\ncomté de brochet, l'Illinois. Irrité du loyer élevé qu'ils \r\nont payé leur ferme de Yorkshire, le Burlends attendu avec intérêt \r\nposséder leur propre ferme aux Etats-Unis. Une fois \r\nqu'arrivés, cependant, ils ont appris que la propriété terrienne \r\nsur la frontière américaine a présenté ses propres difficultés et\r\ndangers. En Illinois, sections de bureaux de terre de \r\ngouvernement ou de terre vendues aux colons ou s'ils avec des \r\ncertificats de la préemption. la \"préemption\" était un \r\nprocessus par lequel un colon pourrait revendiquer un droit à un \r\nmorceau de terre pendant jusqu'à quatre années sans payer elle aussi\r\nlongtemps que lui (ou elle) l'a cultivée, établi là-dessus, ou \r\nautrement \"l'a amélioré\". Le but du gouvernement était \r\nd'encourager le règlement du désert. Les colons, cependant, \r\nont parfois illégalement exploité le processus, comme Burlend \r\ndécrit ici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">1831 em Rebecca Burlend, seu marido John, e suas \r\ncinco crianças sobrevivendo mais novas saiu de Inglaterra para o \r\ncondado do pique, Illinois. Resentful do aluguel que elevado \r\npagaram por sua fazenda de Yorkshire, o Burlends olhado para a frente \r\na possuir sua própria fazenda nos estados unidos. Uma vez que \r\nchegados, entretanto, aprenderam que a posse de terra na fronteira \r\namericana apresentou seus próprios dificuldades e perigos. Em \r\nIllinois, seções de escritórios de terra do governo ou de terra \r\nvendidas aos settlers ou desde que eles com os certificados do \r\npreemption. o \"preemption\" era um processo com que um settler \r\npoderia estacar uma reivindicação a uma parte de terra por até \r\nquatro anos sem pagar por ele tão por muito tempo como (ou) o \r\ncultivaram, construído nele, ou de outra maneira \"o melhorou\". \r\nO objetivo do governo era incentivar o estabelecimento da \r\nregião selvagem. Os settlers, entretanto, exploraram às vezes \r\nilegal o processo, como Burlend descreve aqui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">1831 in Rebecca Burlend, il suo marito John ed i \r\nloro cinque bambini sopravviventi più giovani ha lasciato \r\nl'Inghilterra per la contea del luccio, l'Illinois. Irritato di \r\nalto affitto che hanno pagato il loro podere del Yorkshire, il \r\nBurlends osservato in avanti a possedere il loro proprio podere in \r\nunito Dichiara. Una volta che arrivati, tuttavia, hanno \r\nimparato che la proprietà terriera sulla frontiera americana ha \r\npresentato le relativi propri difficoltà e pericoli. \r\nNell'Illinois, gli uffici del catasto di governo o hanno venduto\r\nle sezioni di terra ai settlers o se loro con i certificati della \r\nprelazione. \"la prelazione\" era un processo con cui un settler \r\npotrebbe picchettare un reclamo ad una parte di terra per fino a \r\nquattro anni senza pagare esso finchè lui (o lei) la ha coltivata, \r\nsviluppato su esso, o \"la ha migliorata al contrario\". \r\nL'obiettivo del governo era di consigliare allo stabilimento \r\ndella selva. I settlers, tuttavia, hanno sfruttato a volte \r\nillegalmente il processo, come Burlend descrive qui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1831 Rebecca Burlend, σύζυγό της John, \r\nκαι πέντε νεώτερα επιζόντα παιδιά τους άφησε την Αγγλία για το \r\nνομό λούτσων, Ιλλινόις. Αγανακτισμένοι του υψηλού \r\nμισθώματος πλήρωσαν για το αγρόκτημα του Γιορκσάιρ τους, το \r\nBurlends ανυπομόνησε να είναι κύριο αγρόκτημά τους στις \r\nΗνωμένες Πολιτείες. Μόλις προσεγγιστούν, εντούτοις, έμαθαν\r\nότι η ιδιοκτησία εδάφους στα αμερικανικά σύνορα παρουσίασε τις \r\nδυσκολίες και τους κινδύνους της. Στο Ιλλινόις, τα γραφεία \r\nκυβερνητικού εδάφους είτε πώλησαν τα τμήματα του εδάφους στους \r\nαποίκους είτε παρείχαν σε τα τα πιστοποιητικά του δικαιώματος \r\nπροτίμησης. \"Το δικαίωμα προτίμησησ\" ήταν μια διαδικασία \r\nμέσω της οποίας ένας άποικος θα μπορούσε να πασσαλώσει μια \r\nαξίωση σε ένα κομμάτι του εδάφους μέχρι και τέσσερα έτη χωρίς \r\nπληρωμή για το εφ' όσον το καλλιέργησε (ή αυτή), στηρίχτηκε σε \r\nτο, ή ειδάλλως \"το βελτίωσε\". Ο κυβερνητικός στόχος ήταν \r\nνα ενθαρρυνθεί η τακτοποίηση της αγριότητας. Οι άποικοι, \r\nεντούτοις, μερικές φορές παράνομα εκμεταλλεύτηκαν τη διαδικασία,\r\nκαθώς Burlend περιγράφει εδώ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1831 Rebecca Burlend, su marido Juan, y sus \r\ncinco niños que sobrevivían más jóvenes salió de Inglaterra para \r\nel condado del lucio, Illinois. Resentido del alto alquiler que \r\npagaron su granja de Yorkshire, el Burlends mirado adelante a poseer \r\nsu propia granja en los Estados Unidos. Una vez que estuvieron \r\nllegados, sin embargo, aprendieran que la propiedad de terreno en la \r\nfrontera americana presentó sus propias dificultades y peligros. \r\nEn Illinois, secciones vendidas de las oficinas de pista del \r\ngobierno o de la pista a los colonos o con tal que ellos con los \r\ncertificados del derecho preferente de compra. el \"derecho \r\npreferente de compra\" era un proceso con el cual un colono podría \r\nestacar una demanda a un pedazo de pista por hasta cuatro años sin \r\npagar él mientras él (o ella) lo cultivó, construido en él, o \"lo \r\nmejoró de otra manera\". La meta del gobierno era animar el \r\nestablecimiento del yermo. Los colonos, sin embargo, explotaron \r\na veces ilegal el proceso, como Burlend describe aquí.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086910</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108336</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-burlend-family-encounters-americas-system-for-populating-the-west-pike-country-illinois-1830s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-burlend-family-encounters-americas-system-for-populating-the-west-pike-country-illinois-1830s"
}