{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103347</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103347</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209891</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Area of a parallelogram. Definition and formula</string>\r\n            <string language=\"x-mt-de\">Bereich eines Parallelogrammes. Definition \r\nund Formel</string>\r\n            <string language=\"x-mt-fr\">Zone d'un parallélogramme. Définition et \r\nformule</string>\r\n            <string language=\"x-mt-pt\">Área de um paralelogramo. Definição e \r\nfórmula</string>\r\n            <string language=\"x-mt-it\">Zona di un parallelogramma. Definizione e \r\nformula</string>\r\n            <string language=\"x-mt-el\">Περιοχή ενός παραλληλογράμμου. Καθορισμός και \r\nτύπος</string>\r\n            <string language=\"x-mt-es\">Área de un paralelogramo. Definición y \r\nfórmula</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A web page and interactive applet showing the ways to calculate the area of a parallelogram. The user can drag the vertices of the parallelogram and the other points change automatically to ensure it remains a parallelogram. A grid inside the shape allows students to estimate the area visually, then check against the actual computed area, which is continuously recomputed and displayed. The text on the page gives three different ways to calculate the area with a formula for each. The applet uses one of the methods to compute the area in real time, so it changes as the rhombus is reshaped with the mouse. A companion page is http://www.mathopenref.com/parallelogram.html showing the definition and properties of a parallelogram Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Webseite und ein interaktiver applet, welche \r\ndie Methoden zeigen, den Bereich eines Parallelogrammes zu errechnen. \r\nDer Benutzer kann die Gipfel des Parallelogrammes und der \r\nanderen Punktänderung automatisch schleppen, um ihm ein \r\nParallelogramm des Remains sicherzustellen. Ein Rasterfeld \r\ninnerhalb der Form erlaubt Kursteilnehmern, den Bereich sichtlich zu \r\nschätzen, dann gegen den tatsächlichen Berechnungs- Bereich zu \r\nüberprüfen, der ununterbrochen recomputed und anzeigte ist. \r\nDer Text auf der Seite gibt drei unterschiedliche \r\nMöglichkeiten, den Bereich mit einer Formel für jedes zu errechnen. \r\nDer applet verwendet eine der Methoden, um den Bereich in der \r\nIstzeit zu berechnen, also ändert er, während der Rhombus mit der \r\nMaus umgestaltet wird. Eine Begleiterseite ist darstellendes \r\nhttp://www.mathopenref.com/parallelogram.html, daß die Definition und\r\ndie Eigenschaften eines Parallelogramm applet zum vollen Bildumfang \r\nfür Gebrauch mit einem Klassenzimmerprojektor vergrößert werden \r\nkönnen. Nachgebrauch im Klassenzimmer, Kursteilnehmer kann auf \r\nes von jedem möglichem web browser zu Hause oder in der Bibliothek \r\nohne den benötigten LOGON wieder zugreifen. Dieses Hilfsmittel \r\nist ein Bestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une page Web et un applet interactif montrant \r\nles voies de calculer la zone d'un parallélogramme. \r\nL'utilisateur peut traîner les sommets du parallélogramme et \r\nde l'autre changement de points automatiquement pour lui assurer un \r\nparallélogramme des restes. Une grille à l'intérieur de la \r\nforme permet à des étudiants d'estimer la zone visuellement, puis de\r\ncontrôler contre la zone calculée réelle, qui est sans interruption\r\nrecomputed et a affiché. Le texte à la page donne trois voies \r\ndifférentes de calculer la zone avec une formule pour chacun. \r\nL'applet emploie une des méthodes pour calculer la zone en \r\ntemps réel, ainsi il change pendant que le losange est \r\nrestructuré avec la souris. Une page de compagnon est \r\nhttp://www.mathopenref.com/parallelogram.html montrant que la \r\ndéfinition et les propriétés d'un applet de parallélogramme \r\npeuvent être agrandies à la taille de plein écran pour l'usage avec\r\nun projecteur de salle de classe. Le après utilisation dans la \r\nsalle de classe, étudiant peut lui accéder encore de n'importe quel \r\nnavigateur de Web à la maison ou dans la bibliothèque sans la \r\nprocédure de connexion exigée. Cette ressource est un \r\ncomposant du projet interactif de manuel de la géométrie de \r\nréférence ouverte de maths à http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um Web page e um applet interativo que mostram as \r\nmaneiras calcular a área de um paralelogramo. O usuário pode \r\narrastar os vertices do paralelogramo e da outra mudança dos pontos \r\nautomaticamente para assegurar-lhe um paralelogramo do remains. \r\nUma grade dentro da forma permite que os estudantes estimem a \r\nárea visualmente, a seguir verifiquem-na de encontro à área \r\ncomputada real, que é continuamente recomputed e indicou. O \r\ntexto na página dá três maneiras diferentes calcular a área com \r\numa fórmula para cada um. O applet usa um dos métodos computar\r\na área no tempo real, assim que muda enquanto o rhombus reshaped com \r\no rato. Uma página do companheiro é \r\nhttp://www.mathopenref.com/parallelogram.html que mostra que a \r\ndefinição e as propriedades de um applet do paralelogramo podem ser \r\nampliadas ao tamanho de tela cheia para o uso com um projetor da sala \r\nde aula. O depois de uso na sala de aula, estudante pode \r\nalcançá-la outra vez de todo o web browser na HOME ou na biblioteca \r\ncom nenhum início de uma sessão requerido. Este recurso é um \r\ncomponente do projeto interativo do textbook da geometria da \r\nreferência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un Web page e un applet interattivo che mostrano i\r\nmodi calcolare la zona di un parallelogramma. L'utente può \r\ntrascinare automaticamente i vertici del parallelogramma e dell'altro \r\ncambiamento dei punti per accertargli un parallelogramma del remains. \r\nUna griglia all'interno della figura permette che gli allievi \r\nvalutino visivamente la zona, quindi controllino contro la zona \r\ncomputata reale, che è continuamente recomputed e visualizzato. \r\nIl testo alla pagina dà tre modi differenti calcolare la zona \r\ncon una formula per ciascuno. Il applet usa uno dei metodi per \r\ncomputare la zona in tempo reale, in modo da cambia mentre il rhombus \r\nè rimodellato con il mouse. Una pagina del compagno è \r\nhttp://www.mathopenref.com/parallelogram.html che mostra che la \r\ndefinizione e le proprietà di un applet di parallelogramma possono \r\nessere ingrandite al formato di schermo pieno per uso con un \r\nproiettore dell'aula. La post-utilizzazione nell'aula, allievo \r\npuò accederle ancora da tutto il web browser nel paese o nella \r\nlibreria senza l'inizio attività richiesto. Questa risorsa è \r\nun componente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιστοσελίδας και διαλογικό ένα applet που εμφανίζουν\r\nτους τρόπους να υπολογιστεί η περιοχή ενός παραλληλογράμμου. \r\nΟ χρήστης μπορεί να σέρει vertices του παραλληλογράμμου \r\nκαι τα άλλα σημεία αλλάζουν αυτόματα για να εξασφαλίσουν ότι \r\nπαραμένει ένα παραλληλόγραμμο. Ένα πλέγμα μέσα στη μορφή \r\nεπιτρέπει στους σπουδαστές για να υπολογίσει την περιοχή οπτικά, \r\nκατόπιν ο έλεγχος ενάντια στην πραγματική υπολογισμένη περιοχή, \r\nπου είναι συνεχώς και παρουσίασε. Το κείμενο στη σελίδα \r\nδίνει τρεις διαφορετικούς τρόπους να υπολογιστεί η περιοχή με \r\nέναν τύπο για κάθε έναν. Το applet χρησιμοποιεί μιας \r\nαπό τις μεθόδους για να υπολογίσει την περιοχή στον πραγματικό \r\nχρόνο, έτσι αλλάζει όπως ο ρόμβος αναδιαμορφώνεται με το \r\nποντίκι. Μια σελίδα συντρόφων είναι \r\nhttp://www.mathopenref.com/parallelogram.html εμφανίζοντας τον \r\nκαθορισμό και οι ιδιότητες ενός παραλληλογράμμου Applet \r\nμπορούν να διευρυνθούν στο πλήρες μέγεθος οθόνης για τη χρήση με\r\nέναν προβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un Web page y un applet interactivo que muestran \r\nlas maneras de calcular el área de un paralelogramo. El \r\nutilizador puede arrastrar las cimas del paralelogramo y del otro \r\ncambio de las puntas automáticamente para asegurarle un paralelogramo\r\ndel restos. Una rejilla dentro de la dimensión de una variable \r\npermite que los estudiantes estimen el área visualmente, después que\r\ncontrolen contra el área computada real, que es recomputed y \r\nvisualizó continuamente. El texto en la paginación da tres \r\ndiversas maneras de calcular el área con un fórmula para cada uno. \r\nEl applet utiliza uno de los métodos para computar el área en \r\ntiempo real, así que cambia mientras que el rombo se restructura con \r\nel ratón. Una paginación del compañero es \r\nhttp://www.mathopenref.com/parallelogram.html que muestra que la \r\ndefinición y las características de un applet del paralelogramo se \r\npueden agrandar a la talla de la pantalla completa para el uso con un \r\nproyector de la sala de clase. El uso posterior en la sala de \r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209891</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103347</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/area-of-a-parallelogram-definition-and-formula</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/area-of-a-parallelogram-definition-and-formula"
}