{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103759</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103759</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086213</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Hard, Dirty Work Should Be Paid For\": A Laundry Worker Argues for a Minimum Wage</string>\r\n            <string language=\"x-mt-de\">\"Stark, Sollte Schmutzige Arbeit Für Zahlend \r\nSein\": Ein Wäscherei-Arbeiter argumentiert für einen minimalen\r\nLohn</string>\r\n            <string language=\"x-mt-fr\">\"Dur, Le Travail Modifié Devrait Être Payé \r\nPour\" : Un ouvrier de blanchisserie plaide pour un salaire \r\nminimum</string>\r\n            <string language=\"x-mt-pt\">\"Duramente, O Trabalho Sujo Deve Ser Pago Para\": \r\nUm trabalhador da lavanderia discute para um salário mínimo</string>\r\n            <string language=\"x-mt-it\">\"Duro, Il Lavoro Sporco Dovrebbe Essere Paid Per\":\r\nUn operaio della lavanderia parla a favore di uno stipendio \r\nminimo</string>\r\n            <string language=\"x-mt-el\">Η \"σκληρή, βρώμικη εργασία πρέπει να πληρωθεί\": \r\nΈνας εργαζόμενος πλυντηρίων υποστηρίζει έναν βασικό μισθό</string>\r\n            <string language=\"x-mt-es\">\"Difícilmente, El Trabajo Sucio Debe Ser Pagado \r\nPara\": Un trabajador del lavadero discute para un salario \r\nmínimo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Fair Labor Standards Act, signed into law on June 25, 1938, as the last major piece of New Deal legislation, outlawed child labor and guaranteed covered workers a minimum wage of 40 cents an hour and a maximum 40-hour work week. Although more than 22 million workers benefited, conservative forces in Congress saw to it that the Act exempted many others--including agricultural workers, public employees, and domestic workers--from its provisions. The landmark law, nevertheless, helped establish a precedent for the Federal regulation of work conditions. In the following testimony to a Senate subcommittee, Ruth Green, a worker in an interstate company serving business laundry needs, argued that despite efforts by her union to raise wages, a federal law mandating a minimum wage of at least 75 cents an hour was needed to insure adequate wages during hard times. In addition, she maintained that competition from non-unionized laundries made it difficult for the union to obtain \"decent contracts.\" On October 26, 1949, President Harry S. Truman signed into law the Fair Labor Standards Amendments of 1949, which established the new minimum at 75 cents an hour. Some groups, however, remained excluded from the Act\"s protection.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die angemessenen Richtlinien für angemessene \r\nArbeitsbedingungen fungieren, unterzeichnet in Gesetz an Juni 25, \r\n1938, als das letzte Hauptstück von Gesetzgebung des neuen Abkommens,\r\nvon geächteter Kinderarbeit und von garantierten bedeckten Arbeitern \r\nein minimaler Lohn von 40 Cents ein Stunde und eine Woche Arbeit des \r\nMaximums 40-hour. Obgleich mehr als 22 Million geförderte \r\nArbeiter, konservative Kräfte im Kongreß es achteten, daß die Tat \r\nviele andere -- einschließlich landwirtschaftliche Arbeiter, \r\nallgemeine Angestellte und inländische Arbeiter -- von seinen \r\nBestimmungen befreite. Das Grenzsteingesetz dennoch geholfen, \r\neinen Präzedenzfall für die Bundesverordnung der Arbeit herzustellen\r\nbedingt. Im folgenden Zeugnis zu einer Senatunterausschuß, war \r\nRuth Grün, ein Arbeiter Notwendigkeiten einer in den \r\nzwischenstaatlichen Firmaumhüllunggeschäft Wäscherei, argumentiert \r\ndem trotz der Bemühungen durch ihren Anschluß, Löhne anzuheben, ein\r\nBundesgesetz eines minimalen Lohnes von mindestens 75 Cents ein Stunde\r\nMandat unterstellendes erforderlich, ausreichende Löhne während der \r\nharten Zeiten zu versichern. Zusätzlich behielt sie bei, daß \r\nKonkurrenz von die Wäschereien non-unionized, die es schwierig \r\ngebildet wurden, damit der Anschluß erreicht \"annehmbare Verträge.\" \r\nAn Oktober 26, 1949, Präsident Harry S. Truman unterzeichnete \r\nin Gesetz die angemessenen Richtlinie- für angemessene \r\nArbeitsbedingungenänderungen von 1949, die das neue Minimum bei 75 \r\nCents ein Stunde herstellten. Einige Gruppen blieben jedoch vom \r\nAct\"s Schutz ausgeschlossen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les normes de travail justes agissent, signé dans\r\nla loi 25 juin 1938, comme dernier morceau principal de législation \r\nde nouvelle affaire, de travail des enfants proscrit et d'ouvriers \r\ncouverts garantis un salaire minimum de 40 cents par heure et une \r\nsemaine de travail du maximum 40-hour. Bien que plus de 22 \r\nmillions d'ouvriers bénéficiés, les forces conservatrices dans le \r\ncongrès aient assuré la Loi a exempté beaucoup d'autres -- \r\ncomprenant les ouvriers agricoles, les employés publics, et les \r\nouvriers domestiques -- de ses dispositions. La loi de borne \r\nlimite, néanmoins, aidée à établir un précédent pour le \r\nrèglement fédéral du travail conditionne. Dans le témoignage\r\nsuivant à un sous-comité de sénat, le vert de Ruth, un \r\nouvrier dans les besoins d'un état à un autre d'une blanchisserie \r\nd'affaires de portion de compagnie, discutés cela en dépit des \r\nefforts par son union d'augmenter des salaires, une loi fédérale \r\nexigeant un salaire minimum au moins de 75 cents par heure était \r\nnécessaire pour assurer les salaires adéquats pendant des périodes \r\ndifficiles. En outre, elle a mis à jour que la concurrence des \r\nblanchisseries de non-syndiquer l'a rendu difficile pour que l'union \r\nobtienne \"les contrats décents.\" 26 octobre 1949, le \r\nPrésident Harry S. Truman a signé dans la loi les amendements justes\r\nde normes de travail de 1949, qui ont établi le nouveau minimum à 75\r\ncents par heure. Quelques groupes, cependant, sont demeurés \r\nexclus de la protection d'Act\"s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os padrões labor justos agem, assinado na lei \r\njunho em 25, 1938, como a última parte principal de legislação do \r\nnegócio novo, de trabalho de criança outlawed e de trabalhadores \r\ncobertos garantidos um salário mínimo de 40 centavos um a hora e uma\r\nsemana do trabalho do máximo 40-hour. Embora mais de 22 milhão\r\ntrabalhadores beneficiados, forças conservadoras no congress lhe \r\nvissem que o ato exempted muito outro -- including trabalhadores \r\nagriculturais, empregados públicos, e trabalhadores domésticos -- de\r\nsuas provisões. A lei do marco, não obstante, ajudada \r\nestabelecer um precedent para o regulamento federal do trabalho \r\ncondiciona. No seguinte testimony a uma subcomissão do senate, \r\no verde de Ruth, um trabalhador nas necessidades interstate de uma \r\nlavanderia do negócio do serving da companhia, discutidas isso apesar\r\ndos esforços por sua união levantar salários, uma lei federal \r\nexijindo um salário mínimo ao menos de 75 centavos um a hora era \r\nneeded segurar salários adequados durante épocas duras. Além,\r\nmanteve que a competição de non-unionized as lavanderias feitas lhe \r\ndifícil para que a união obtenha \"contratos decent.\" Outubro \r\nem 26, 1949, presidente Harry S. Truman assinou na lei as emendas \r\njustas dos padrões labor de 1949, que estabeleceram o mínimo novo em\r\n75 centavos um a hora. Alguns grupos, entretanto, remanesceram \r\nexcluídos da proteção de Act\"s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli standard Di lavoro giusti si comportano, \r\nfirmato in legge il 25 giugno 1938, come l'ultima parte principale di \r\nlegislazione di nuovo affare, del lavoro proscritto del bambino e\r\ndegli operai coperti garantiti uno stipendio minimo di 40 centesimi un\r\nl'ora e una settimana del lavoro di massimo 40-hour. Anche se \r\npiù di 22 milione operai avvantaggiati, forze conservatrici nel \r\ncongresso si sono assicurati che la Legge esenti molti altre -- \r\ncompreso gli operai agricoli, gli impiegati pubblici e gli operai \r\ndomestici -- dalle relative disposizioni. La legge del limite, \r\ntuttavia, contribuita a stabilire un precedente per la regolazione \r\nfederale di lavoro condiziona. Nella seguente testimonianza ad \r\nun sottocomitato del senato, il verde di Ruth, un operaio nei bisogni \r\nda uno stato all'altro dell'azienda del serving della lavanderia di \r\naffari, discussi quello malgrado gli sforzi dalla sua unione sollevare\r\ngli stipendi, una legge federale affidante uno stipendio in mandato \r\nminimo almeno di 75 centesimi un l'ora era necessario assicurare gli \r\nstipendi sufficienti durante i periodi duri. In più, ha \r\neffettuato che la concorrenza da non-unionized le lavanderie rese esso\r\ndifficile affinchè l'unione ottenesse \"i contratti decent.\" Il \r\n26 ottobre 1949, il presidente Harry S. Truman ha firmato in legge le \r\ncorrezioni Di lavoro giuste di standard di 1949, che hanno stabilito \r\nil nuovo minimo a 75 centesimi un l'ora. Alcuni gruppi, \r\ntuttavia, sono rimasto esclusi dalla protezione di Act\"s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο δίκαιος νόμος προτύπων εργασίας, που υπογράφηκε στο\r\nνόμο σχετικά με στις 25 Ιουνίου ..1938, ως τελευταίο \r\nσημαντικό κομμάτι της νέας νομοθεσίας διαπραγμάτευσης, πρόγραψε \r\nτην παιδική εργασία και εγγυήθηκε στους καλυμμένους εργαζομένους \r\nέναν βασικό μισθό 40 σεντ μια ώρα και μια μέγιστη εβδομάδα \r\nεργασίας 40-ώρας. Αν και περισσότεροι από 22 εκατομμύριο\r\nεργαζόμενοι ωφελήθηκαν, οι συντηρητικές δυνάμεις στο συνέδριο \r\nεβλέίδαν σε το ότι ο νόμος απάλλαξε πολλοί άλλοι -- \r\nσυμπεριλαμβανομένων των γεωργικών εργαζομένων, των δημόσιων \r\nυπαλλήλων, και των εσωτερικών εργαζομένων -- από τις παροχές του.\r\nΟ νόμος ορόσημων, εντούτοις, που ενισχύεται να καθιερώσει \r\nένα προηγούμενο για τον ομοσπονδιακό κανονισμό των όρων \r\nεργασίας. Στην ακόλουθη κατάθεση σε μια υποεπιτροπή \r\nΣυγκλήτου, η Ruth Green, ένας εργαζόμενος ανάγκες στις \r\nδιακρατικές επιχείρησης εξυπηρετώντας επιχειρησιακών πλυντηρίων, \r\nυποστήριξε ότι παρά τις προσπάθειες από την ένωσή της να \r\nαυξηθούν οι αμοιβές, ένας ομοσπονδιακός νόμος που εξουσιοδοτεί \r\nέναν βασικό μισθό τουλάχιστον 75 σεντ μια ώρα απαιτήθηκε για \r\nνα ασφαλίσει τις επαρκείς αμοιβές κατά τη διάρκεια των σκληρών \r\nχρόνων. Επιπλέον, υποστήριξε ότι ο ανταγωνισμός από τα \r\nμη-συνδικαλιστικά πλυντήρια το κατέστησε δύσκολο για την ένωση να\r\nσυναφθούν οι \"κόσμιες συμβάσεις.\" Στις 26 Οκτωβρίου \r\n..1949, ο Πρόεδρος Harry S. Truman υπέγραψε στο νόμο \r\nτις δίκαιες τροποποιήσεις προτύπων εργασίας του 1949, οι \r\nοποίες καθιέρωσαν το νέο ελάχιστο σε 75 σεντ μια ώρα. \r\nΜερικές ομάδες, εντούτοις, παρέμειναν αποκλεισμένες από \r\nτην προστασία Act\"s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los estándares de trabajo justos actúan, firmado\r\nen ley 25 de junio de 1938, como el pedazo principal pasado de \r\nlegislación del nuevo reparto, de trabajo de niño proscrito y de \r\ntrabajadores cubiertos garantizados un salario mínimo de 40 centavos \r\npor hora y una semana del trabajo del máximo 40-hour. Aunque \r\nmás de 22 millones de trabajadores beneficiados, las fuerzas \r\nconservadoras en congreso vieron a él que el acto eximió muchos \r\notros -- incluyendo trabajadores agrícolas, empleados públicos, y \r\ntrabajadores domésticos -- de sus provisiones. La ley de la \r\nseñal, sin embargo, ayudada a establecer un precedente para la \r\nregulación federal del trabajo condiciona. En el testimonio \r\nsiguiente a un subcomité del senado, el verde de Ruth, trabajador en \r\nlas necesidades de un estado a otro de la compañía de la porción de\r\nun lavadero del negocio, discutidas eso a pesar de esfuerzos por su \r\nunión de levantar salarios, una ley federal asignando un salario por \r\nmandato mínimo por lo menos de 75 centavos por hora era necesario \r\nasegurar salarios adecuados durante épocas duras. Además, ella\r\nmantuvo que la competición de non-unionized los lavaderos hechos le \r\ndifícil para que la unión obtenga \"contratos decentes.\" De \r\noctubre el 26 de 1949, presidente Harry S. Truman firmó en ley las \r\nenmiendas justas de los estándares de trabajo de 1949, que \r\nestablecieron el nuevo mínimo en 75 centavos por hora. Algunos \r\ngrupos, sin embargo, seguían excluidos de la protección de Act\"s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086213</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103759</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hard-dirty-work-should-be-paid-for-a-laundry-worker-argues-for-a-minimum-wage</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hard-dirty-work-should-be-paid-for-a-laundry-worker-argues-for-a-minimum-wage"
}