{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103044</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103044</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087168</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Waitin' on Roosevelt\": Langston Hughes's \"Ballad of Roosevelt\"</string>\r\n            <string language=\"x-mt-de\">\"Waitin ' auf Roosevelt\": Langston Hughess \r\n\"Ballade von Roosevelt\"</string>\r\n            <string language=\"x-mt-fr\">\"Waitin 'sur Roosevelt\" : Ballade de \r\nLangston Hughes \"de Roosevelt\"</string>\r\n            <string language=\"x-mt-pt\">\"Waitin ' em Roosevelt\": Ballad de Langston \r\nHughes \"de Roosevelt\"</string>\r\n            <string language=\"x-mt-it\">\"Waitin 'su Roosevelt\": Ballad di Langston \r\nHughes \"di Roosevelt\"</string>\r\n            <string language=\"x-mt-el\">\"Waitin\" σε Roosevelt \": Μπαλάντα του \r\nHughes Langston \"Roosevelt\"</string>\r\n            <string language=\"x-mt-es\">\"Waitin ' en Roosevelt\": Balada de Langston \r\nHughes \"de Roosevelt\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The relationship between African Americans and Franklin D. Roosevelt presents something of a paradox. On the one hand, Roosevelt never endorsed anti-lynching legislation; he accepted segregation and disenfranchisement; and he condoned discrimination against blacks in federally funded relief programs. On the other hand, Roosevelt won the hearts and the votes of African Americans in unprecedented numbers. African Americans who supported left-wing parties, however, were more likely to be critical. Langston Hughes, a playwright, poet, and novelist, became a socialist in the 1930s. Although he did not join the Communist Party, he spent a year in the Soviet Union and published his works in magazines sympathetic to liberal, socialist, and Communist causes. In Hughes's \"Ballad of Roosevelt,\" which appeared in the  New Republic  in 1934, the poet criticized the unfulfilled promises that FDR had made to the poor. Hughes's style in this poem showed his distinctive merging of traditional verse with black artistic forms like blues and jazz.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Verhältnis zwischen afrikanischen Amerikaner-\r\nund Franklind. Roosevelt Geschenken etwas eines Paradoxes. \r\nEinerseits indossierte Roosevelt nie Anti-lynchende \r\nGesetzgebung; er nahm Abtrennung und disenfranchisement an; \r\nund er verzieh Diskriminierung gegen Schwarze in föderativ \r\ngefinanzierten Entlastung Programmen. Andererseits gewann \r\nRoosevelt die Inneren und die Stimmen der afrikanischen Amerikaner in \r\nbeispiellosen Zahlen. Afrikanische Amerikaner, die left-wing \r\nParteien jedoch unterstützten waren wahrscheinlicher, kritisch \r\nzu sein. Langston Hughes, ein Stückeschreiber, Dichter und \r\nNovelist, stand einem Sozialisten in den dreißiger Jahren. \r\nObgleich er nicht die kommunistische Partei verband, \r\nverbrachte er ein Jahr im Sowjet-Anschluß und veröffentlichte seine \r\nArbeiten in den Zeitschriften, die zu den liberalen, sozialistischen \r\nund Kommunistursachen sympatisch sind. Hughess \"in der Ballade \r\nvon Roosevelt,\", die in der neuen Republik 1934 erschien, kritisierte \r\nder Dichter die unausgeführten Versprechungen, die FDR den Armen \r\ngebildet hatte. Art Hughess in diesem Gedicht zeigte sein \r\nunterscheidendes Mergen des traditionellen Verses mit \r\nschwarzen künstlerischen Formularen wie Blau und Jazz.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le rapport entre les présents africains \r\nd'Américains et de Franklin D. Roosevelt quelque chose d'un paradoxe.\r\nD'une part, Roosevelt n'a jamais approuvé la législation \r\nanti-lynchante ; il a reçu la ségrégation et le \r\ndisenfranchisement ; et il a pardonné la discrimination contre \r\ndes noirs dans des programmes fédéralement placés de soulagement. \r\nD'autre part, Roosevelt a gagné les coeurs et les voix des \r\nAméricains africains dans des nombres sans précédent. Les \r\nAméricains africains qui ont supporté les parties de gauche, \r\ncependant, étaient pour être critiques. Langston Hughes, un \r\ndramaturge, poèt, et romancier, est allé bien à un socialiste dans \r\nles années 30. Bien qu'il n'ait pas joint le parti communiste, \r\nil a passé une année dans Union Soviétique et a édité ses travaux en \r\nmagasins sympathiques aux causes libérales, socialistes, et de \r\ncommuniste. En ballade de Hughes \"de Roosevelt,\" qui est parue \r\ndans la nouvelle République en 1934, le poèt a critiqué les \r\npromesses non atteintes que le FDR avait faites aux pauvres. Le \r\nmodèle de Hughes en cette poésie a montré son fusionnement \r\ndistinctif du vers traditionnel avec les formes artistiques noires \r\ncomme des bleus et le jazz.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O relacionamento entre presentes africanos dos \r\namericanos e do Franklin D. Roosevelt algo de um paradox. Na uma\r\nmão, Roosevelt nunca endossou a legislação anti-anti-lynching; \r\naceitou o segregation e o disenfranchisement; e desculpou \r\na discriminação de encontro aos pretos em programas federal \r\nfinanciados do relevo. Na outra mão, Roosevelt ganhou os \r\ncorações e os votos de americanos africanos em números \r\nunprecedented. Os americanos africanos que suportaram partidos \r\nleft-wing, entretanto, eram mais prováveis ser críticos. \r\nLangston Hughes, um playwright, poeta, e novelist, assentou bem \r\nem um socialist nos 1930s. Embora não juntasse o partido \r\ncomunista, gastou um ano na Soviete-união e publicou seus trabalhos \r\nnos compartimentos sympathetic às causas liberais, socialist, e do \r\ncomunista. Ballad de Hughes no \"de Roosevelt,\" que se publicou \r\nna república nova em 1934, o poeta criticou as promessas unfulfilled \r\nque o FDR tinha feito aos pobres. O estilo de Hughes neste poema\r\nmostrou seu fundir distintivo do verso tradicional com os formulários\r\nartísticos pretos como azuis e jazz.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il rapporto fra i presenti africani del Franklin e\r\ndegli Americani D. Roosevelt qualcosa di un paradosso. Sull'una \r\nmano, Roosevelt non ha firmato mai la legislazione anti-anti-lynching;\r\nha accettato la segregazione ed il disenfranchisement; ed \r\nha perdonato la distinzione contro i neri nei programmi federalmente \r\ncostituiti un fondo per di rilievo. D'altra parte, Roosevelt ha \r\nvinto i cuori ed i voti degli Americani africani nei numeri senza \r\nprecedente. Gli Americani africani che hanno sostenuto i partiti\r\nleft-wing, tuttavia, erano più probabili essere critici. \r\nLangston Hughes, un playwright, poet e romanziere, ha stato \r\nbene ad un socialista nei 1930s. Anche se non ha unito il \r\npartito comunista, ha speso un anno nell'Soviet-unione ed \r\nha pubblicato i suoi impianti in scomparti simpatici alle cause \r\nliberali, socialiste e del comunista. In ballad del Hughes \"di \r\nRoosevelt,\" che è stato publicato nella nuova Repubblica in 1934, il \r\npoet ha criticato le promesse non realizzate che il FDR aveva fatto al\r\npovero. Lo stile del Hughes in questo poem ha mostrato la \r\nsua fusione distintiva del verse tradizionale con le forme artistiche \r\nnere come gli azzurri ed il jazz.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σχέση μεταξύ αφρικανικοί Αμερικανών και Franklin \r\nΔ. Roosevelt παρουσιάζει κάτι ενός παραδόξου. Αφ' ενός, \r\nRoosevelt δεν επικύρωσε ποτέ τη νομοθεσία αντι-λυντσαρίσματος  \r\nαποδέχθηκε το διαχωρισμό και το disenfranchisement  \r\nκαι συγχώρησε τη διάκριση ενάντια στους Μαύρους στα \r\nομοσπονδιακά χρηματοδοτημένα προγράμματα ανακούφισης. Αφ' \r\nετέρου, Roosevelt κέρδισε τις καρδιές και τις ψηφοφορίες \r\nαφρικανικών Αμερικανών στους πρωτοφανείς αριθμούς. \r\nΑφρικανικοί Αμερικανοί που υποστήριξαν τα αριστερά \r\nσυμβαλλόμενα μέρη, εντούτοις, ήταν πιθανότερο να είναι \r\nκρίσιμοι. Το Langston Hughes, ένας θεατρικός \r\nσυγγραφέας, ένας ποιητής, και ένας μυθιστοριογράφος, έγιναν \r\nσοσιαλιστής στη δεκαετία του '30. Αν και δεν προσχώρησε στο \r\nΚομμουνιστικό Κόμμα, πέρασε ένα έτος στη Σοβιετική Ένωση και \r\nδημοσίευσε τις εργασίες του στα περιοδικά συμπονετικά στις \r\nφιλελεύθερες, σοσιαλιστικές, και κομμουνιστικές αιτίες. \r\nΜπαλάντα του Hughes στη \"Roosevelt,\" που εμφανίστηκε στη\r\nνέα Δημοκρατία το 1934, ο ποιητής επέκρινε τις ανεκπλήρωτες \r\nυποσχέσεις που FDR είχε κάνει στους φτωχούς. Το ύφος του\r\nHughes σε αυτό το ποίημα εμφάνισε διακριτική συγχώνευση \r\nπαραδοσιακού στίχου του με τις μαύρες καλλιτεχνικές μορφές όπως \r\nτα μπλε και την τζαζ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El lazo entre los presentes africanos de los \r\namericanos y de Franklin D. Roosevelt algo de una paradoja. En \r\nla una mano, Roosevelt nunca endosó la legislación \r\ncontra-anti-lynching; él validó la segregación y el \r\ndisenfranchisement; y él perdonó la discriminación contra \r\nnegros en programas federal financiados de la relevación. Por \r\notra parte, Roosevelt ganó los corazones y los votos de americanos \r\nafricanos en números sin precedentes. Los americanos africanos \r\nque utilizaron partidos izquierdistas, sin embargo, eran más \r\nprobables ser críticos. Langston Hughes, dramaturgo, poeta, y \r\nnovelista, sintió bien a un socialista en los años 30. Aunque \r\nél no ensambló el partido comunista, él pasó un año en la \r\nSoviet-unio'n y publicó sus trabajos en los compartimientos \r\ncomprensivos a las causas liberales, socialistas, y del comunista. \r\nEn balada de Hughes la \"de Roosevelt,\" que apareció en la nueva\r\nrepública en 1934, el poeta criticó las promesas incumplidas que el \r\nFDR había hecho a los pobres. El estilo de Hughes en este poema\r\nmostró su combinación distintiva del verso tradicional con las \r\nformas artísticas negras como azul y jazz.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087168</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103044</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/waitin-on-roosevelt-langston-hughess-ballad-of-roosevelt</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/waitin-on-roosevelt-langston-hughess-ballad-of-roosevelt"
}