{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106715</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106715</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086320</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">In Defense of Home and Hearth: Mary Lease Raises Hell Among the Farmers</string>\r\n            <string language=\"x-mt-de\">Zum Schutze von Haus und Herd: Mary Miete \r\nwirft Hölle unter den Landwirten auf</string>\r\n            <string language=\"x-mt-fr\">À la défense de la maison et du foyer : Le\r\nbail de Mary soulève l'enfer parmi les fermiers</string>\r\n            <string language=\"x-mt-pt\">Na defesa da HOME e do hearth: O aluguer de \r\nMary levanta o inferno entre os fazendeiros</string>\r\n            <string language=\"x-mt-it\">In difesa della sede e del focolare: Il \r\ncontratto d'affitto della Mary solleva l'Inferno fra i \r\ncoltivatori</string>\r\n            <string language=\"x-mt-el\">Στην υπεράσπιση της \"Οικία\"ς και του δαπέδου τζακιού: \r\nΘ*Μαρυ Lease Raises Hell Among οι αγρότες</string>\r\n            <string language=\"x-mt-es\">En la defensa del hogar y del hogar: El \r\narriendo de Maria levanta infierno entre los granjeros</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Women are not often thought of in association with the Populists, but the best-known orator of the movement in the early 1890s was a woman, Mary Elizabeth Lease. Born in Pennsylvania in 1850 to Irish parents, Lease became a school teacher in Kansas in 1870. She and her husband, a pharmacist, spent ten years trying to make a living farming, but finally gave up in 1883 and settled in Wichita. Lease entered political life as a speaker for the Irish National League, and later emerged as a leader of both the Knights of Labor and the Populists. Lease mesmerized audiences in Kansas, Missouri, the Far West, and the South with her powerful voice and charismatic speaking style. In hundreds of speeches, she apparently never said the one phrase most often associated with her name--the injunction that farmers should \"raise less corn and more hell.\" Regardless of who called explicitly for more hell-raising, Lease was a powerful voice of the agrarian crusade.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Frauen sind nicht dachten häufig an in Verbindung\r\nmit die Populisten, aber der bekannteste Redner der Bewegung im \r\nfrühen 1890s war eine Frau, Mary Elizabeth Miete. Getragen in \r\nPennsylvania 1850 zu den irischen Eltern, stand Miete einem \r\nSchulelehrer in Kansas 1870. Sie und ihr Ehemann, ein Apotheker,\r\nausgegeben 10 Jahre versuchend, ein lebendes Bewirtschaften zu bilden,\r\naber gaben schließlich oben 1883 und rechneten in Wichita ab. \r\nMiete erreichte politische Lebensdauer als Lautsprecher für die\r\nirische nationale Liga, und später aufgetaucht als Führer der Ritter\r\nder Arbeit und der Populisten. Miete hypnotisierte Publikum in \r\nKansas, in Missouri, im weiten Westen und im Süden mit ihrer \r\nleistungsfähigen Stimme und charismatischen sprechenden Art. In\r\nden Hunderten Reden, sagte sie anscheinend nie die eine Phrase häufig\r\nverbunden mit ihrem Namen -- die Injunktion, die Landwirte, wenn \r\n\"aufwerfen Sie weniger Mais und mehr Hölle.\" Unabhängig davon,\r\nwem ausdrücklich verlangt mehr Hölle-Anheben, Miete eine \r\nleistungsfähige Stimme des landwirtschaftlichen Kreuzzugs war.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les femmes ne sont pas ont souvent pensé à en \r\nassociation avec les populistes, mais l'orateur le plus connu du \r\nmouvement dans le 1890s tôt était une femme, bail de Mary \r\nElizabeth. Soutenu en Pennsylvanie en 1850 aux parents \r\nirlandais, le bail est allé bien à un professeur d'école au Kansas \r\nen 1870. Elle et son mari, un pharmacien, dépensé dix ans \r\nessayant de faire un affermage vivant, mais finalement ont donné vers\r\nle haut en 1883 et se sont établis à Wichita. Le bail a écrit\r\nla vie politique comme haut-parleur pour la ligue nationale \r\nirlandaise, et plus tard émergé en tant qu'amorce des chevaliers du \r\ntravail et des populistes. Le bail a hypnotisé des assistances \r\nau Kansas, au Missouri, à l'ouest lointain, et aux Sud avec \r\nsa voix puissante et modèle parlant charismatique. Dans les \r\ncentaines de discours, elle n'a apparent jamais dit l'une expression \r\nle plus souvent associée à son nom -- l'injonction qui les fermiers \r\nsi \"soulevez moins de maïs et plus d'enfer.\" Indépendamment de\r\nqui nécessité explicitement plus d'enfer-soulèvement, bail était \r\nune voix puissante de la croisade agraire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As mulheres não são pensaram frequentemente na \r\nassociação com os populists, mas o orator o mais best-known do \r\nmovimento no 1890s adiantado era uma mulher, aluguer de Mary \r\nElizabeth. Carregado em Pensilvânia em 1850 aos pais irish, o \r\naluguer assentou bem em um professor da escola em Kansas em 1870. \r\nE seu marido, um pharmacist, gastado dez anos que tentam fazer \r\ncultivar vivo, mas deram finalmente acima em 1883 e estabeleciram-se \r\nem Wichita. O aluguer incorporou a vida política como um \r\naltofalante para a liga nacional irish, e emerso mais tarde como um \r\nlíder  dos knights do trabalho e dos populists. O aluguer \r\nmesmerized audiências em Kansas, em Missouri, no oeste distante, e no\r\nsul com seus voz poderosa e estilo falador charismatic. Nas \r\ncentenas dos discursos, aparentemente nunca disse a uma frase o mais \r\nfrequentemente associada com seu nome -- o injunction que os \r\nfazendeiros se \"levante menos milho e mais inferno.\" Não \r\nobstante quem chamado explicitamente para mais inferno-levantamento, \r\naluguer era uma voz poderosa do crusade agrarian.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le donne non sono spesso hanno pensato in \r\ncollaborazione con ai populists, ma il orator più noto del movimento \r\nnel 1890s iniziale era una donna, contratto d'affitto della Mary \r\nElizabeth. Sopportato in Pensilvania in 1850 ai genitori \r\nirlandesi, il contratto d'affitto ha stato bene ad un insegnante della\r\nscuola in Kansas in 1870. Lei ed il suo marito, un farmacista, \r\nspeso dieci anni che provano a fare un'agricoltura \r\nvivente, ma infine hanno dato in su in 1883 e si sono depositati a \r\nWichita. Il contratto d'affitto ha fornito la vita politica come\r\naltoparlante per la lega nazionale irlandese e più successivamente è\r\nemerso come capo sia dei cavalieri del Lavoro che dei \r\npopulists. Il contratto d'affitto mesmerized i pubblici Kansas, \r\nnel Missouri, l'estremo ovest ed il sud con la suoi voce potente e \r\nstile parlante charismatic. Nelle centinaia dei discorsi, non ha\r\ndetto apparentemente mai l'una frase il più spesso collegata con il \r\nsuo nome -- l'ingiunzione che coltivatori se \"sollevi meno cereale e \r\npiù inferno.\" Senza riguardo a chi richiesto \r\nesplicitamente più inferno-raising, contratto d'affitto era una \r\nvoce potente del crusade agrario.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι γυναίκες δεν θεωρούνται συχνά σε συνδυασμό με το \r\nPopulists, αλλά ο πιό γνωστός ομιλητής της μετακίνησης στο \r\nπρόωρο 1890s ήταν γυναίκα, Mary Elizabeth Lease. \r\nΓεννημένος στην Πενσυλβανία το 1850 στους ιρλανδικούς \r\nγονείς, μίσθωση έγινε σχολικός δάσκαλος στο Κάνσας το 1870. \r\nΑυτή και ο σύζυγός της, ένας φαρμακοποιός, πέρασαν δέκα \r\nέτη προσπαθώντας να βγάλουν προς το ζειν καλλιεργώντας, αλλά \r\nτελικά σταμάτησαν το 1883 και εγκατέστησαν στο Wichita. \r\nΗ μίσθωση εισήγαγε την πολιτική ζωή ως ομιλητή για την \r\nιρλανδική εθνική ένωση, και προέκυψε αργότερα ως ηγέτης και των \r\nιπποτών της εργασίας και του Populists. Η μίσθωση \r\nγοήτευσε τα ακροατήρια στο Κάνσας, το Μισσούρι, τη μακρινή δύση,\r\nκαι το νότο με την ισχυρή φωνή και το χαρισματικό ύφος ομιλίας \r\nτης. Στις εκατοντάδες των ομιλιών, προφανώς δεν είπε ποτέ \r\nτη μια φράση που συνδέθηκε ο συχνότερα με το όνομά της -- η \r\nεντολή που αγρότες εάν \"να αυξήσει το λιγότερο καλαμπόκι και \r\nπερισσότερη κόλαση.\" Ανεξάρτητα από ποιος απαίτησε ρητά \r\nπερισσότερη κόλαση-αύξηση, η μίσθωση ήταν μια ισχυρή φωνή της \r\nαγροτικής σταυροφορίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las mujeres no son pensaron a menudo en en la \r\nasociación con los populists, pero el orador más conocido del \r\nmovimiento en el 1890s temprano era una mujer, arriendo de Maria \r\nElizabeth. Llevado en Pennsylvania en 1850 a los padres \r\nirlandeses, el arriendo sintió bien a un profesor de la escuela en \r\nKansas en 1870. Ella y su marido, farmacéutico, pasado diez \r\naños que intentaban hacer cultivar vivo, pero finalmente dieron para \r\narriba en 1883 y colocaron en Wichita. El arriendo incorporó \r\nvida política como altavoz para la liga nacional irlandesa, y \r\nemergido más adelante como arranque de cinta de los caballeros del \r\ntrabajo y de los populists. El arriendo mesmerized a audiencias \r\nen Kansas, Missouri, el oeste lejano, y el sur con su voz de gran \r\nalcance y estilo de discurso carismático. En centenares de \r\ndiscursos, ella al parecer nunca dijo la una frase lo más a menudo \r\nposible asociada con su nombre -- la prescripción que los granjeros \r\nsi \"levante menos maíz y más infierno.\" Sin importar quién \r\nllamada explícitamente para más infierno-levantar, arriendo era una \r\nvoz de gran alcance de la cruzada agraria.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086320</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106715</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/in-defense-of-home-and-hearth-mary-lease-raises-hell-among-the-farmers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/in-defense-of-home-and-hearth-mary-lease-raises-hell-among-the-farmers"
}