{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Arts", 
        "Künste", 
        "Arts", 
        "Artes", 
        "Arti", 
        "Τέχνες", 
        "Artes"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106158</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106158</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201935</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Famous Composers I</string>\r\n            <string language=\"x-mt-de\">Berühmte Komponisten I</string>\r\n            <string language=\"x-mt-fr\">Compositeurs Célèbres I</string>\r\n            <string language=\"x-mt-pt\">Compositores Famosos I</string>\r\n            <string language=\"x-mt-it\">Compositori Famosi I</string>\r\n            <string language=\"x-mt-el\">Διάσημοι συνθέτες Ι</string>\r\n            <string language=\"x-mt-es\">Compositores Famosos I</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Throughout the centuries there have been hundreds of composers that excelled during their style periods. This is an introduction to 11 of them starting in the Baroque style period and ending in the 20th Century. In the presentations there are many facts about each composer. Please feel free to surf between the different composer and styles. As students participating in class, please note which composers we are studying at the present and only go to their slides. Some of the objectives of this module are to teach you the country of origin, musical style period, picture recognition, major works and life time achievements. There are quizzes, games, listening excerpts and much more. You must complete the first 11 quizzes to be able to go on. REMEMBER - Through learning about the past you will understand a little more about the present.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Arts</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während der Jahrhunderte hat es Hunderte \r\nKomponisten gegeben, die während ihrer Artperioden übertrafen. \r\nDieses ist eine Einleitung bis 11 von ihnen beginnend in der \r\nbarocken Artperiode und im 20. Jahrhundert beendend. In den \r\nDarstellungen gibt es viele Tatsachen über jeden Komponisten. \r\nFühlen Sie bitte frei, zwischen den unterschiedlichen \r\nKomponisten und die Arten zu surfen. Als Kursteilnehmer, die an \r\nder Kategorie teilnehmen, beachten Sie bitte welche Komponisten wir am\r\nGeschenk studieren und nur zu ihren Plättchen gehen. Einige der\r\nLernziele dieses Moduls sind, Ihnen das Ursprungsland, musikalische \r\nArtperiode, Abbildung Anerkennung, Major Arbeiten und \r\nLebenzeitausführungen beizubringen. Es gibt Quizen, Spiele, \r\nhörende Excerpts und viel mehr. Sie müssen die ersten 11 \r\nQuizen durchführen, um zu können, weiterzugehen. ERINNERN Sie \r\nsich - durch das Lernen über die Vergangenheit verstehen Sie wenig \r\nmehr über das Geschenk.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tout au long des siècles il y a eu des centaines \r\nde compositeurs qui ont excelé pendant leurs périodes de modèle. \r\nC'est une introduction à 11 d'entre eux commençant dans la \r\npériode baroque de modèle et terminant au 20ème siècle. Dans\r\nles présentations il y a beaucoup de faits sur chaque compositeur. \r\nSentez-vous s'il vous plaît libre pour surfer entre le \r\ndifférents compositeur et modèles. Comme étudiants \r\nparticipant à la classe, notez s'il vous plaît quels compositeurs \r\nnous étudions au présent et allons seulement à leurs glissières. \r\nCertains des objectifs de ce module sont de vous enseigner le \r\npays d'origine, la période musicale de modèle, l'identification \r\nd'image, les travaux de commandant et les accomplissements de temps de\r\nla vie. Il y a des jeux, jeux, extraits d'écoute et beaucoup \r\ndavantage. Vous devez terminer les 11 premiers jeux pour pouvoir\r\ncontinuer. RAPPELEZ-VOUS - en se renseignant sur le passé vous \r\ncomprendrez peu un plus au sujet du présent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante todo os séculos houve umas centenas dos \r\ncompositores que excelled durante seus períodos do estilo. Esta\r\né uma introdução a 11 deles que começam no período baroque do \r\nestilo e que terminam no 20o século. Nas apresentações há \r\nmuitos fatos sobre cada compositor. Sinta por favor livre surf \r\nentre o compositor e os estilos diferentes. Como os estudantes \r\nque participam na classe, anote por favor que compositores nós \r\nestamos estudando no presente e vão somente a suas corrediças. \r\nAlguns dos objetivos deste módulo são ensinar-lhe o país de \r\norigem, do período musical do estilo, do recognition do retrato, dos \r\ntrabalhos do major e das realizações do tempo da vida. Há uns\r\nquizzes, jogos, excerpts escutando e muito mais. Você deve \r\nterminar os primeiros 11 quizzes para poder  ir sobre. RECORDE -\r\ncom da aprendizagem sobre o passado você compreenderá um pouco mais \r\nsobre o presente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante i secoli ci sono stati centinaia dei \r\ncompositori che hanno eccelso durante i loro periodi di stile. \r\nCiò è un'introduzione a 11 di loro che cominciano nel periodo \r\nbaroque di stile e che si concludono nel ventesimo secolo. Nelle\r\npresentazioni ci sono molti fatti circa ogni compositore. \r\nRitenga prego libero surf fra il compositore e gli stili \r\ndifferenti. Come allievi che partecipano al codice categoria, \r\nnoti prego quale compositori stiamo studiando al presente e soltanto \r\nvanno ai loro scorrevoli. Alcuni degli obiettivi di questo \r\nmodulo sono di insegnarvi il pæse d'origine, il periodo musicale di \r\nstile, il riconoscimento dell'immagine, gli impianti del maggiore ed i\r\nsuccessi di tempo di vita. Ci sono quiz, giochi, brani \r\nascoltanti e molto più. Dovete completare il primi 11 quiz per \r\npotere accendere. RICORDISI DI - con imparare circa l'esperienza\r\ncapirete poco un più circa il presente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Καθ' όλη τη διάρκεια των αιώνων έχουν υπάρξει \r\nεκατοντάδες των συνθετών που υπερείχαν κατά τη διάρκεια των \r\nπεριόδων ύφους τους. Αυτό είναι μια εισαγωγή σε 11 τους \r\nπου αρχίζουν στην μπαρόκ περίοδο ύφους και που τελειώνουν στο \r\n20ό αιώνα. Στις παρουσιάσεις υπάρχουν πολλά γεγονότα για \r\nκάθε συνθέτη. Παρακαλώ αισθανθείτε ελεύθερος να κάνει σερφ\r\nμεταξύ του διαφορετικών συνθέτη και των μορφών. Σαν \r\nσπουδαστές που συμμετέχουν στην κλάση, παρακαλώ σημειώστε ποιους \r\nσυνθέτες μελετάμε στο παρόν και πηγαίνουμε μόνο στις \r\nφωτογραφικές διαφάνειές τους. Μερικοί από τους στόχους \r\nαυτής της ενότητας είναι να διδαχθεί σας η χώρα προέλευσης, \r\nμουσικής περιόδου ύφους, αναγνώρισης εικόνων, σημαντικών \r\nεργασιών και χρονικών επιτευγμάτων ζωής. Υπάρχουν \r\nδιαγωνισμοοι γνώσεων, παιχνίδια, αποσπάσματα ακούσματος και πολύ \r\nπερισσότερο. Πρέπει να ολοκληρώσετε τους πρώτους 11 \r\nδιαγωνισμοους γνώσεων για να είστε σε θέση να συνεχιστείτε. \r\nΘΥΜΗΘΕΙΤΕ - μέσω της εκμάθησης για από μπροστά θα \r\nκαταλάβετε λίγο περισσότεροι για το παρόν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">A través de los siglos ha habido centenares de \r\nlos compositores que sobresalieron durante sus períodos del estilo. \r\nEsto es una introducción a 11 de ellos que comienzan en el \r\nperíodo barroco del estilo y que terminan en el vigésimo siglo. \r\nEn las presentaciones hay muchos hechos sobre cada compositor. \r\nSiéntase por favor libre practicar surf entre el diversos \r\ncompositor y estilos. Como estudiantes que participan en la \r\nclase, observe por favor qué compositores estamos estudiando en el \r\npresente y van solamente a sus diapositivas. Algunos de los \r\nobjetivos de este módulo son enseñarle el país de origen, período \r\nmusical del estilo, reconocimiento del cuadro, trabajos del comandante\r\ny logros del tiempo de la vida. Hay concursos, juegos, extractos\r\nque escuchan y mucho más. Usted debe terminar los primeros 11 \r\nconcursos para poder continuar. RECUERDE - con aprender sobre el\r\npasado usted entenderá poco más sobre el presente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Künste</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Arts</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Artes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Arti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Τέχνες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Artes</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:KEVIN SEARS\r\nFN:KEVIN SEARS\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201935</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106158</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/famous-composers-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/famous-composers-i"
}