{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108449</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108449</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087396</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">An Undocumented Worker Describes the Impact of the World Trade Center Attack</string>\r\n            <string language=\"x-mt-de\">Ein undokumentierter Arbeiter beschreibt die \r\nAuswirkung des Welthandel-Mitte-Angriffs</string>\r\n            <string language=\"x-mt-fr\">Un ouvrier non documenté décrit l'impact de \r\nl'attaque de centre commercial mondial</string>\r\n            <string language=\"x-mt-pt\">Um trabalhador undocumented descreve o impacto do \r\nataque do centro de comércio de mundo</string>\r\n            <string language=\"x-mt-it\">Un operaio non documentato descrive l'effetto \r\ndell'attacco del centro di commercio mondiale</string>\r\n            <string language=\"x-mt-el\">Ένας ατεκμηρίωτος εργαζόμενος περιγράφει τον \r\nαντίκτυπο της κεντρικής επίθεσης παγκόσμιου εμπορίου</string>\r\n            <string language=\"x-mt-es\">Un trabajador indocumentado describe el impacto del\r\nataque del centro de comercio mundial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This undocumented worker was left without work when the World Trade Center was attacked on September 11, 2001. The hundreds of thousands of undocumented immigrants who staff low paying jobs in the service industries are often invisible, despite their important contributions to the nation's economy. Largely unprotected by labor laws and ineligible for social security and unemployment insurance, these immigrants struggle to support themselves as well as, in many cases, family and relatives in their countries of origin. Their suffering in the wake of the World Trade Center attack was similarly invisible, although the tragedy hit the undocumented workers who worked in the center particularly hard. Undocumented workers could not gain government-sponsored economic assistance or other forms of relief available to citizens who lost work.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieser undokumentierte Arbeiter wurde ohne Arbeit \r\ngelassen, als die Welthandel-Mitte an September 11, 2001 in Angriff \r\ngenommen wurde. Die Hunderte von Tausenden der undokumentierten \r\nImmigranten, die das Tief mit Personal versorgen, das Jobs in der \r\nDienstleistungsindustrie zahlt, sind häufig, trotz ihrer wichtigen \r\nBeiträge zur Wirtschaft der Nation unsichtbar. Groß \r\nungeschützt durch Arbeitsrechte und untauglich für \r\nSozialversicherung und Arbeitslosenversicherung, kämpfen diese \r\nImmigranten, um sich sowie, in vielen Fällen, Familie und Verwandte \r\nin ihren Ursprungsländern zu unterstützen. Ihr Suffering \r\nunmittelbar nach dem Welthandel-Mitteangriff war ähnlich unsichtbar, \r\nobgleich die Tragödie die undokumentierten Arbeiter schlug, die in \r\nder Mitte besonders stark arbeiteten. Undokumentierte Arbeiter \r\nkonnten nicht die staatlich geförderte ökonomische Unterstützung \r\noder andere Formulare der Entlastung gewinnen vorhanden für Bürger, \r\ndie Arbeit verloren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cet ouvrier non documenté a été laissé sans \r\ntravail quand le centre commercial mondial a été attaqué septembre \r\n11, 2001. Les centaines de milliers d'immigrés non documentés \r\nqui fournissent le bas de personnel payant les travaux dans le secteur\r\ntertiaire sont souvent invisibles, en dépit de leurs contributions \r\nimportantes à l'économie de la nation. En grande partie non \r\nprotégé par des lois du travail et inéligible pour la sécurité \r\nsociale et l'assurance chômage, ces immigrés luttent pour se \r\nsupporter aussi bien que, dans beaucoup de cas, la famille et les \r\nparents dans leurs pays d'origine. Leur douleur à la suite de \r\nl'attaque de centre commercial mondial était pareillement invisible, \r\nbien que la tragédie ait frappé les ouvriers non documentés qui ont\r\ntravaillé au centre particulièrement dur. Les ouvriers non \r\ndocumentés ne pourraient pas gagner l'aide économique commanditée \r\npar le gouvernement ou d'autres formes de soulagement disponibles aux \r\ncitoyens qui ont détruit le travail.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este trabalhador undocumented foi deixado sem o \r\ntrabalho quando o centro de comércio de mundo foi atacado setembro em\r\n11, 2001. As centenas dos milhares dos immigrants undocumented \r\nque staff o ponto baixo que paga trabalhos nas indústrias de serviço\r\nsão frequentemente invisíveis, apesar de suas contribuições \r\nimportantes à economia da nação. Pela maior parte \r\ndesprotegido por leis labor e inelegível para a segurança social e o\r\nseguro de desemprego, estes immigrants esforçam-se para suportar-se \r\nas.well.as, em muitos casos, em família e em parentes em seus países\r\nde origem. Seu sofrimento na vigília do ataque do centro de \r\ncomércio de mundo era similarmente invisível, embora a tragédia \r\nbatesse os trabalhadores undocumented que trabalharam no centro \r\nparticularmente duramente. Os trabalhadores undocumented não \r\npoderiam ganhar o auxílio econômico government-sponsored ou os \r\noutros formulários do relevo disponível aos cidadãos que perderam o\r\ntrabalho.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo operaio non documentato è stato lasciato \r\nsenza lavoro quando il centro di commercio mondiale è stato attacato \r\nil 11 settembre 2001. Le centinaia dei migliaia degli immigranti\r\nnon documentati che forniscono il livello basso di personale che paga \r\ni lavori nel terziario sono spesso invisibili, malgrado i loro \r\ncontributi importanti all'economia della nazione. In gran parte \r\nnon protetto dalle leggi di lavoro ed ineleggibile per la previdenza \r\nsociale e l'assicurazione contro la disoccupazione, questi immigranti \r\nlottano per sostenersi così come, in molti casi, la famiglia ed i \r\nparenti nei loro pæsi d'origine. Il loro suffering come \r\nconseguenza dell'attacco del centro di commercio mondiale era \r\nsimilmente invisibile, anche se la tragedia ha colpito gli operai non \r\ndocumentati che hanno lavorato particolarmente duro nel centro. \r\nGli operai non documentati non potrebbero guadagnare \r\nl'assistenza economica government-sponsored o altre forme di rilievo \r\ndisponibili ai cittadini che hanno perso il lavoro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτός ο ατεκμηρίωτος εργαζόμενος αφέθηκε χωρίς \r\nεργασία όταν επιτέθηκε το κέντρο παγκόσμιου εμπορίου στις 11 \r\nΣεπτεμβρίου, το 2001. Οι εκατοντάδες χιλιάδες των \r\nατεκμηρίωτων μεταναστών που επανδρώνουν τις χαμηλές εργασίες \r\nπληρωμής στις βιομηχανίες υπηρεσιών είναι συχνά αόρατες, παρά \r\nτις σημαντικές συνεισφορές τους στην οικονομία του έθνους. \r\nΚατά ένα μεγάλο μέρος μη προστατευμένί από τα εργατικά \r\nδίκαια και μη εκλέξιμοι για την κοινωνική ασφάλιση και την \r\nασφάλεια ανεργίας, αυτοί οι μετανάστες αγωνίζονται να \r\nυποστηριχθούν καθώς επίσης και, σε πολλές περιπτώσεις, την \r\nοικογένεια και τους συγγενείς στις χώρες προέλευσής τους. \r\nΤο βάσανό τους αμέσως μετά την κεντρική επίθεση \r\nπαγκόσμιου εμπορίου ήταν ομοίως αόρατο, αν και η τραγωδία \r\nχτύπησε τους ατεκμηρίωτους εργαζομένους που εργάστηκαν στο κέντρο\r\nιδιαίτερα σκληρό. Οι ατεκμηρίωτοι εργαζόμενοι δεν θα \r\nμπορούσαν να κερδίσουν τη χρηματοδοτούμενη από την κυβέρνηση \r\nοικονομική βοήθεια ή άλλες μορφές της ανακούφισης διαθέσιμη \r\nστους πολίτες που έχασαν την εργασία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Dejaron este trabajador indocumentado sin trabajo \r\ncuando el centro de comercio mundial fue atacado 11 de septiembre \r\nde 2001. Los centenares de millares de inmigrantes \r\nindocumentados que provean de personal el punto bajo que paga trabajos\r\nen las industrias de servicio son a menudo invisibles, a pesar de sus \r\ncontribuciones importantes a la economía de la nación. En gran\r\nparte desprotegido por leyes de trabajo e inelegible para la Seguridad\r\nSocial y el subsidio de paro, estos inmigrantes luchan para apoyarse \r\nasí como, en muchos casos, la familia y a parientes en sus países de\r\norigen. Su sufrimiento en la estela del ataque del centro de \r\ncomercio mundial era semejantemente invisible, aunque la tragedia \r\ngolpeó a trabajadores indocumentados que trabajaron en el centro \r\ndeterminado difícilmente. Los trabajadores indocumentados no \r\npodrían ganar la ayuda económica government-sponsored u otras formas\r\nde relevación disponibles para los ciudadanos que perdieron el \r\ntrabajo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087396</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108449</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-undocumented-worker-describes-the-impact-of-the-world-trade-center-attack</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-undocumented-worker-describes-the-impact-of-the-world-trade-center-attack"
}