{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103316</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103316</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086669</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">No Rest for the Weary: Children in the Coal Mines</string>\r\n            <string language=\"x-mt-de\">Kein Rest für das träge: Kinder in den \r\nKohlengruben</string>\r\n            <string language=\"x-mt-fr\">Aucun repos pour le las : Enfants dans les \r\nmines de houille</string>\r\n            <string language=\"x-mt-pt\">Nenhum descanso para o cansado: Crianças nas\r\nminas de carvão</string>\r\n            <string language=\"x-mt-it\">Nessun resto per lo Stancato: Bambini nelle\r\nminiere di carbone</string>\r\n            <string language=\"x-mt-el\">Κανένα υπόλοιπο για τον κουρασμένο: Παιδιά στα \r\nορυχεία άνθρακα</string>\r\n            <string language=\"x-mt-es\">Ningún resto para el cansado: Niños en las \r\nminas de carbón</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For early twentieth-century Progressive reformers committed to social justice, widespread child labor--especially in coal mines, textile mills, and department stores--was particularly disturbing. And as with other Progressive crusades, the expos was a favorite tool. Probably the most influential and certainly the most widely read of the Progressive-era exposs of child labor was John Spargo's  The Bitter Cry of the Children  (1906). Spargo was a British granite cutter who became a union organizer and socialist and gained his formal education through extension courses at Oxford and Cambridge. In 1901, he emigrated to the United States where he became a leader of the conservative wing of the American Socialist Party. In the following excerpt, Spargo described work at the coal breaker, the area outside the mine where coal was sorted and graded, mostly by young children.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für frühes Zwanzigstjahrhundert die progressiven \r\nReformer, die an der Sozialgerechtigkeit festgelegt wurden, \r\nstörte weitverbreitete Kinderarbeit -- besonders in den Kohlengruben,\r\nin den Textiltausendsteln und in den Abteilung Speichern -- besonders.\r\nUnd wie mit anderen progressiven Kreuzzügen, waren die Expos \r\nein Lieblingshilfsmittel. Vermutlich war das einflußreichste \r\nund zweifellos weit gelesen von den Progressiv-Ära exposs der \r\nKinderarbeit John Spargos der bittere Schrei der Kinder (1906). \r\nSpargo war ein britischer Granitscherblock, der einem \r\nAnschlußorganisator und -sozialisten stand und seine formale \r\nAusbildung durch Extension Kurse in Oxford und in Cambridge gewann. \r\n1901 wanderte er in die Vereinigten Staaten aus, in denen er ein\r\nFührer des konservativen Flügels der amerikanischen sozialistischen \r\nPartei wurde. Im folgenden Excerpt beschrieb Spargo \r\nArbeit am Kohleunterbrecher, den Bereich außerhalb der Grube, in der \r\nKohle sortiert und geordnet wurde, meistens durch junge Kinder.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pour les réformateurs progressifs de \r\nvingtième-siècle tôt commis à la justice sociale, le travail des \r\nenfants répandu -- particulièrement dans des mines de houille, des \r\nmoulins de textile, et de grands magasins -- dérangeait en \r\nparticulier. Et comme avec d'autres croisades progressives, les \r\nexpos étaient un outil préféré. Le plus influent \r\nprobablement et certainement le plus largement lu des exposs de \r\nProgressif-ère du travail des enfants était le cri amer de John \r\nSpargo des enfants (1906). Spargo était un coupeur britannique \r\nde granit qui est allé bien à un organisateur et à un socialiste \r\ndes syndicats et a gagné son enseignement conventionnel par des cours\r\nd'extension à Oxford et à Cambridge. En 1901, il a émigré \r\naux Etats-Unis où il est devenu une amorce de l'aile conservatrice du\r\nparti socialiste américain. Dans l'extrait suivant, Spargo a \r\ndécrit le travail au briseur de charbon, la zone en dehors de la mine\r\noù du charbon a été trié et évalué, la plupart du temps par les \r\nenfants en bas âge.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Para os reformers progressivos de vigésimo-século\r\nadiantado cometidos à justiça social, o trabalho de criança \r\ndifundido -- especial em minas de carvão, em moinhos de textile, e em\r\nlojas de departamento -- estava perturbando particularmente. E \r\ncomo com outros crusades progressivos, as expos eram uma ferramenta \r\nfavorita. Provavelmente o mais influential e certamente lido o \r\nmais extensamente dos exposs da Progressivo-era do trabalho de \r\ncriança era o grito amargo de John Spargo das crianças (1906). \r\nSpargo era um cortador britânico do granito que assentasse bem \r\nem um organizer e em um socialist da união e ganhasse sua instrução\r\nformal com os cursos da extensão em Oxford e em Cambridge. Em \r\n1901, emigrated aos estados unidos onde se transformou um líder da \r\nasa conservadora do partido socialist americano. No seguinte \r\nexcerpt, Spargo descreveu o trabalho no disjuntor de carvão, a área \r\nfora da mina onde o carvão foi classificado e classificado, na maior \r\nparte por crianças novas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per i reformers progressivi di ventesimo-secolo in \r\nanticipo impegnati in giustizia sociale, il lavoro diffuso del \r\nbambino -- especially nelle miniere di carbone, nei laminatoi della \r\ntessile e nei grandi magazzini -- stava disturbandosi specialmente. \r\nE come con altri crusades progressivi, i expos erano uno \r\nstrumento favorito. Probabilmente l'più influente e certamente \r\nil più ampiamente colto dei exposs di Progressivo-era del lavoro\r\ndel bambino era John che l'amaro dello Spargo Grida dei \r\nbambini (1906). Spargo era una taglierina britannica del granito\r\nche ha stato bene ad un organizzatore e ad un socialista del sindacato\r\ned ha guadagnato la sua educazione scolastica con i corsi di \r\nestensione a Oxford e Cambridge. In 1901, ha emigrato al unito \r\nDichiara dove è diventato un capo dell'ala conservatrice \r\ndel partito socialista americano. Nel seguente brano, Spargo ha \r\ndescritto il lavoro all'interruttore del carbone, la zona fuori della \r\nminiera in cui il carbone è stato ordinato e si classificato, \r\nprincipalmente dai bambini in giovane età.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για τους πρώτους προοδευτικούς μεταρρυθμιστές \r\nεικοστός-αιώνα δεσμευμένους στην κοινωνική δικαιοσύνη, η \r\nδιαδεδομένη παιδική εργασία -- ειδικά στα ορυχεία άνθρακα, τους \r\nυφαντικούς μύλους, και τα καταστήματα τμημάτων -- ήταν ιδιαίτερα\r\nενοχλητική. Και όπως με άλλες προοδευτικές σταυροφορίες, τα\r\nEXPO ήταν ένα αγαπημένο εργαλείο. Πιθανώς ο επιδρύτερος\r\nκαι βεβαίως ευρύτατα διαβασμένη της προοδευτικός-εποχής exposs\r\nτης παιδικής εργασίας ήταν κραυγή John Spargo η πικρή των \r\nπαιδιών (1906). Το Spargo ήταν ένας βρετανικός κόπτης\r\nγρανίτη που έγινε διοργανωτής και σοσιαλιστής ένωσης και κέρδισε\r\nτη βασική εκπαίδευσή του μέσω των σειρών μαθημάτων επέκτασης \r\nστην Οξφόρδη και το Καίμπριτζ. Το 1901, μετανάστευσε στις \r\nΗνωμένες Πολιτείες όπου έγινε ηγέτης συντηρητικό φτερό του \r\nαμερικανικού Σοσιαλιστικού Κόμματος. Στο ακόλουθο \r\nαπόσπασμα, Spargo περιέγραψε την εργασία στο διακόπτη άνθρακα,\r\nη περιοχή έξω από το ορυχείο όπου ο άνθρακας ταξινομήθηκε και \r\nβαθμολογήθηκε, συνήθως από τα μικρά παιδιά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Para los reformadores progresivos del \r\nvige'simo-siglo temprano confiados a la justicia social, el trabajo de\r\nniño extenso -- especialmente en minas de carbón, molinos del \r\ntextil, y almacenes grandes -- disturbaba determinado. Y como \r\ncon otras cruzadas progresivas, las expos eran una herramienta \r\npreferida. Probablemente el más influyente y leído lo más \r\nextensamente posible de los exposs de la Progresivo-era del trabajo de\r\nniño era ciertamente el grito amargo de Juan Spargo de los niños \r\n(1906). Spargo era un cortador británico del granito que \r\nsintió bien a un organizador y a un socialista de la unión y ganó \r\nsu enseñanza convencional con cursos de la extensión en Oxford y \r\nCambridge. En 1901, él emigró a los Estados Unidos en\r\ndonde él hizo un arranque de cinta del ala conservadora del partido \r\nsocialista americano. En el extracto siguiente, Spargo \r\ndescribió el trabajo en los cortacircuítos del carbón, el área \r\nfuera de la mina en donde el carbón fue clasificado y calificado, \r\nsobre todo por los niños jóvenes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086669</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103316</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/no-rest-for-the-weary-children-in-the-coal-mines</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/no-rest-for-the-weary-children-in-the-coal-mines"
}