{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108068</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108068</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087281</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Clear and Present Danger: The Chinese Exclusion Act</string>\r\n            <string language=\"x-mt-de\">Eine freie und anwesende Gefahr: Die \r\nChinesische Ausschluss-Tat</string>\r\n            <string language=\"x-mt-fr\">Un danger clair et actuel : La Loi Chinoise \r\nd'Exclusion</string>\r\n            <string language=\"x-mt-pt\">Um perigo desobstruído e atual: O Ato \r\nChinês Da Exclusão</string>\r\n            <string language=\"x-mt-it\">Un pericolo libero ed attuale: La Legge \r\nCinese Di Esclusione</string>\r\n            <string language=\"x-mt-el\">Ένας σαφής και παρών κίνδυνος: Ο κινεζικός \r\nνόμος αποκλεισμού</string>\r\n            <string language=\"x-mt-es\">Un peligro claro y actual: El Acto Chino De \r\nla Exclusión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The San Francisco Building Trades Council (BTC), organized in 1898, actively participated in the anti-Asian agitation that characterized California politics, particularly labor politics, in the late-19th century. The BTC, like the national American Federation of Labor (AFL), argued that the very presence of Chinese (and, after 1900, Japanese and Korean immigrants as well) dragged down the living standards of white workers. The following excerpt is from a 1902 AFL pamphlet entitled  Some Reasons for Chinese Exclusion: Meat vs. Rice , which called for a second extension of the 1882 Chinese Exclusion Act. Despite the pamphlet's disclaimer that it was not prejudiced, arguments were riddled with racist statements about the employment history and \"Social Habits\" of \"John Chinaman.\" The selections from the pamphlet reprinted here reflected the abiding beliefs of many white workers, especially skilled workers who belonged to the San Francisco BTC.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der San Francisco Baugewerbe-Rat (BTC), \r\norganisiert 1898, aktiv teilgenommen an der Anti-Asiatischen Bewegung,\r\ndie Kalifornien Politik kennzeichnete, besonders Arbeitspolitik, im \r\ndes späten 19. jahrhunderts Jahrhundert. Das BTC, wie die \r\nnationale amerikanische Vereinigung der Arbeit (AFL), argumentierte, \r\ndaß die Anwesenheit des Chinesen (und, nach 1900, japanischer und \r\nkoreanischer Immigranten außerdem) hinunter die lebenden Standards \r\nder weißen Arbeiter schleppte. Das folgende Excerpt ist von \r\neiner 1902 AFL Flugschrift, die etwas Gründe für chinesischen \r\nAusschluß erlaubt wird: Fleisch gegen Reis, den eine zweite \r\nExtension der der 1882 Chinese-Ausschluss-Tat trotz des Verzichts der \r\nFlugschrift verlangte, daß er nicht benachteiligt wurde, Argumente \r\nwurde enträtselt mit rassistischen Anweisungen über die \r\nBeschäftigunggeschichte und \"die Sozialgewohnheiten\" von \"John \r\nChinaman.\" Die Anwählungen von der Flugschrift, die hier \r\nneugedruckt wurde, reflektierten den bleibenden Glauben vieler weißer\r\nArbeiter, besonders erfahrene Arbeiter, die nach das San Francisco BTC\r\ngehörten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Conseil de industries du bâtiment de San \r\nFrancisco (BTC), organisé en 1898, activement participé à \r\nl'agitation anti-Asiatique qui a caractérisé la politique de la \r\nCalifornie, en particulier la politique de travail, en fin du 19me \r\nsiècle. Le BTC, comme la fédération américaine nationale du \r\ntravail (AFL), a argué du fait que la présence même du Chinois (et,\r\naprès de 1900, japonais et coréens immigrés aussi bien) a traîné \r\nen bas des normes vivantes des ouvriers blancs. L'extrait \r\nsuivant est d'une brochure de 1902 AFL autorisée quelques raisons \r\nd'exclusion chinoise : Viande contre le riz, qui a nécessité \r\nune deuxième extension de la Loi d'exclusion de 1882 Chinois. \r\nEn dépit du déni de la brochure qu'il n'a pas été compromis,\r\ndes arguments ont été résolus avec des rapports racistes au sujet \r\nde l'histoire d'emploi et \"des habitudes sociales\" du \"Chinois de \r\nJohn.\" Les sélections à partir de la brochure réimprimée ici\r\nont reflété la croyance demeurante de beaucoup d'ouvriers blancs, \r\nparticulièrement les ouvriers habiles qui ont appartenu au San \r\nFrancisco BTC.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O conselho dos comércios de edifício do San \r\nFrancisco (BTC), organizado em 1898, participado ativamente no \r\nagitation anti-anti-Asian que caracterizou a política de Califórnia,\r\nparticularmente política labor, no século late-19th. O BTC, \r\ncomo o federation americano nacional do trabalho (AFL), discutiu que a\r\npresença very do chinês (e, após de 1900, immigrants japoneses e \r\nkorean também) arrastou abaixo os padrões vivos dos trabalhadores \r\nbrancos. O seguinte excerpt é de um panfleto de 1902 AFL \r\nintitulado algumas razões para a exclusão chinesa: A carne \r\ncontra o arroz, que se chamou para uma segunda extensão do ato da \r\nexclusão de 1882 chineses apesar do disclaimer do panfleto que não \r\nestêve prejudicado, argumentos riddled com indicações racist sobre \r\no history de emprego e \"os hábitos sociais\" de \"do chinaman John.\" \r\nAs seleções do panfleto reprinted aqui refletiram a opinião \r\nabiding de muitos trabalhadores brancos, especial os trabalhadores \r\nhábeis que pertenceram ao San Francisco BTC.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Consiglio di commerci edificio de San Francisco \r\n(BTC), organizzato in 1898, attivamente partecipato all'agitazione \r\nanti-Asiatica che ha caratterizzato la politica della California, \r\nspecialmente politica di lavoro, nel fine del 19esimo secolo. \r\nIl BTC, come la federazione americana nazionale del Lavoro\r\n(AFL), ha sostenuto che la presenza stessa del cinese (e, dopo \r\ndi 1900, immigranti giapponesi e coreani pure) si è trascinata giù \r\ngli standard viventi degli operai bianchi. Il seguente brano \r\nproviene da un opuscolo di 1902 AFL intitolato alcuni motivi per \r\nl'esclusione cinese: La carne contro riso, che ha richiesto\r\nuna seconda estensione delle 1882 Leggi cinesi di esclusione \r\nmalgrado il diniego dell'opuscolo che non è stato pregiudicato, \r\nargomenti riddled con le istruzione razziste circa il curriculum \r\nprofessionale e \"le abitudini sociali\" \"del chinaman del John.\" \r\nLe selezioni dall'opuscolo ristampato qui hanno riflesso la \r\ncredenza rimanente di molti operai bianchi, particolarmente in operai \r\nesperti che hanno appartenuto a San Francisco BTC.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το εμπορικό Συμβούλιο κτηρίου του Σαν Φρανσίσκο \r\n(BTC), που οργανώθηκε το 1898, συμμετείχε ενεργά στην \r\nαντι-ασιατική αναταραχή που χαρακτήρισε την πολιτική Καλιφόρνιας,\r\nιδιαίτερα πολιτική εργασίας, στο late-19th αιώνα. Το \r\nBTC, όπως την εθνική αμερικανική ομοσπονδία της εργασίας \r\n(AFL), υποστήριξε ότι η ίδια η παρουσία των κινέζικων (και, \r\nμετά από το 1900, ιαπωνικών και κορεατικών μεταναστών επίσης)\r\nπου σέρθηκαν κάτω από το βιοτικό επίπεδο των λευκών \r\nεργαζομένων. Το ακόλουθο απόσπασμα είναι από ένα τεύχος \r\nAFL του 1902 που τιτλοφορείται μερικοί λόγοι για τον \r\nκινεζικό αποκλεισμό: Κρέας εναντίον του ρυζιού, το οποίο \r\nαπαίτησε μια δεύτερη επέκταση του κινεζικού νόμου αποκλεισμού \r\n1882. Παρά την αποκήρυξη του τεύχους ότι δεν ήταν \r\nπροκατειλημμένο, τα ορίσματα διατρυπήθηκαν με τις ρατσιστικές \r\nδηλώσεις για την ιστορία απασχόλησης και τις \"κοινωνικές \r\nσυνήθειεσ\" \"John Chinaman.\" Οι επιλογές από το τεύχος \r\nπου ανατυπώθηκε εδώ απεικόνισαν τις τηρώντας πεποιθήσεις πολλών \r\nλευκών εργαζομένων, ειδικά ειδικευμένοι εργαζόμενοι που άνηκαν \r\nστο Σαν Φρανσίσκο BTC.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El consejo de los comercios de edificio de San \r\nFrancisco (BTC), ordenado en 1898, participado activamente en la \r\nagitación contra-Asia'tica que caracterizó la política de \r\nCalifornia, determinado política de trabajo, en el siglo de fines del\r\nsiglo diecinueve. El BTC, como la federación americana nacional\r\ndel trabajo (AFL), discutió que la misma presencia del chino (y, \r\ndespués de 1900, japoneses y coreanos inmigrantes también) \r\narrastrara abajo de los estándares vivos de los trabajadores blancos.\r\nEl extracto siguiente es de un folleto de 1902 AFL titulado \r\nalgunas razones de la exclusión china: La carne contra el \r\narroz, que llamó para una segunda extensión del acto de la \r\nexclusión de 1882 chinos a pesar de la negación del folleto que no \r\nfue perjudicado, los argumentos fue acribillada con declaraciones \r\nracist sobre la historia de empleo y los \"hábitos sociales\" del \r\n\"chinaman de Juan.\" Las selecciones del folleto reimpreso aquí \r\nreflejaron la creencia que habitaba de muchos trabajadores blancos, \r\nespecialmente los trabajadores expertos que pertenecieron al San \r\nFrancisco BTC.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087281</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108068</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-clear-and-present-danger-the-chinese-exclusion-act</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-clear-and-present-danger-the-chinese-exclusion-act"
}