{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108025</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108025</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101479</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Simultaneity Video</string>\r\n            <string language=\"x-mt-de\">Simultaneity-Bildschirm</string>\r\n            <string language=\"x-mt-fr\">Vidéo de Simultanéité</string>\r\n            <string language=\"x-mt-pt\">Vídeo Da Simultaneidade</string>\r\n            <string language=\"x-mt-it\">Video Di Simultaneità</string>\r\n            <string language=\"x-mt-el\">Βίντεο ταυτοχρόνου</string>\r\n            <string language=\"x-mt-es\">Vídeo De la Simultaneidad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Video Transcript: Imagine two observers, one seated in the center of a speeding train car, and another standing on the platform as the train races by. As the center of the car passes the observer on the platform, he sees two bolts of lightning strike the car - one on the front, and one on the rear. The flashes of light from each strike reach him at the same time, so he concludes that the bolts were simultaneous, since he knows that the light from both strikes traveled the same distance at the same speed, the speed of light. He also predicts that his friend on the train will notice the front strike before the rear strike, because from her perspective on the platform the train is moving to meet the flash from the front, and moving away from the flash from the rear.\r\n\r\nBut what does the passenger see? As her friend on the platform predicted, the passenger does notice the flash from the front before the flash from the rear. But her conclusion is very different. As Einstein showed, the speed of the flashes as measured in the reference frame of the train must also be the speed of light. So, because each light pulse travels the same distance from each end of the train to the passenger, and because both pulses must move at the same speed, he can only conclude one thing: if he sees the front strike first, it actually happened first.\r\n\r\nWhose interpretation is correct - the observer on the platform, who claims that the strikes happened simultaneously, or the observer on the train, who claims that the front strike happened before the rear strike? Einstein tells us that both are correct, within their own frame of reference. This is a fundamental result of special relativity: From different reference frames, there can never be agreement on the simultaneity of events.\r\n\r\nGeneral Restrictions:\r\nImages credited to the National Science Foundation, a federal agency, are in the public domain. The images were created by employees of the United States Government as part of their official duties or prepared by contractors as \"works for hire\" for NSF. You may freely use NSF-credited images and, at your discretion, credit NSF with a \"Courtesy: National Science Foundation\" notation. Additional information about general usage can be found in Conditions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Videoabschrift: Stellen Sie sich zwei \r\nBeobachter vor, einer gesetzt in der Mitte eines beschleunigenserie \r\nAutos und andere, die vorbei auf der Plattform als die Serie Rennen \r\nstehen. Da die Mitte des Autos den Beobachter auf der Plattform \r\nführt, sieht er zwei Schraubbolzen Blitzschlag das Auto - eins auf \r\nder Frontseite und einen auf der Rückseite. Die Blitze des \r\nLichtes von jedem Schlag erreichen ihn gleichzeitig, also stellt er \r\nfest, daß die Schraubbolzen, da er weiß, daß das Licht von beiden \r\nSchlägen der gleiche Abstand mit der gleichen Geschwindigkeit reiste,\r\ndie Lichtgeschwindigkeit simultan waren. Er sagt auch voraus, \r\ndaß sein Freund auf der Serie den vorderen Schlag vor dem hinteren \r\nSchlag beachtet, weil von ihrer Perspektive auf der Plattform die \r\nSerie bewegt, um den Blitz von der Frontseite zu treffen, und bewegend\r\nweg vom Blitz vom rear.But was den Passagier tut, sehen Sie? Als\r\nihr Freund auf der Plattform sagte, der Passagier beachtet den Blitz \r\nvon der Frontseite vor dem Blitz von der Rückseite voraus. Aber\r\nihre Zusammenfassung ist sehr unterschiedlich. Wie Einstein, \r\ndas, die Geschwindigkeit der Blitze gezeigt wird, wie gemessen im \r\nBezugsfeld der Serie die Lichtgeschwindigkeit auch sein muß. So\r\nweil jeder Lichtimpuls der gleiche Abstand von jedem Ende der Serie \r\nzum Passagier reist und weil beide Impulse mit der gleichen \r\nGeschwindigkeit bewegen müssen, kann er eine Sache nur folgern: \r\nwenn er den vorderen Schlag zuerst sieht, geschah er wirklich \r\nfirst.Whose Deutung ist korrekt - der Beobachter auf der Plattform, \r\ndie behauptet, daß die Schläge gleichzeitig geschahen, oder der \r\nBeobachter auf der Serie, die behauptet, daß der vordere Schlag vor \r\ndem hinteren Schlag geschah? Einstein erklärt uns, daß beide \r\nkorrekt sind, innerhalb ihres eigenen Feldes der Referenz. \r\nDieses ist ein grundlegendes Resultat der speziellen \r\nRelativität: Von den unterschiedlichen Bezugsfeldern kann es \r\nVereinbarung über den Simultaneity von events.General \r\nRestrictions:Images nie geben, das zum National Science Foundation, \r\nein Bundesamt gutgeschrieben wird, sind im public domain. Die \r\nBilder wurden von den Angestellten der Vereinigte Staaten Regierung \r\nals Teil ihrer Dienstpflichten erstellt oder vorbereitet durch \r\nFremdfirmen, wie \"für Miete\" für NSF arbeitet. Sie können an \r\nNSF-GUTGESCHRIEBENEN Bildern und, an Ihrer Rücksicht, Gutschrift NSF \r\nfrei üben mit einer \"Höflichkeit: National Science \r\nFoundation\"Darstellung. Zusätzliche Informationen über \r\nallgemeinen Verbrauch können in den Bedingungen gefunden werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Transcription Visuelle : Imaginez deux \r\nobservateurs, un assiss au centre d'une voiture expédiante de train, \r\net des autres qui se tiennent près sur la plateforme comme courses de\r\ntrain. Car le centre de la voiture passe l'observateur sur la \r\nplateforme, il voit deux boulons de grève surprise la voiture - une \r\nsur l'avant, et un sur l'arrière. Les flashes de la lumière de\r\nchaque grève l'atteignent en même temps, ainsi il conclut que les \r\nboulons étaient simultanés, puisqu'il sait que la lumière des deux \r\ngrèves a voyagé la même distance à la même vitesse, la vitesse de\r\nla lumière. Il prévoit également que son ami sur le train \r\nnotera la grève avant avant la grève arrière, parce que de sa \r\nperspective sur la plateforme le train se déplace pour rencontrer le \r\nflash de l'avant, et en éloignant du flash du rear.But ce qui fait le\r\npassager voyez ? En tant que son ami sur la plateforme a prévu,\r\nle passager note le flash de l'avant avant le flash de l'arrière. \r\nMais sa conclusion est très différente. Comme Einstein \r\nmontré, la vitesse des flashes comme mesurée dans la trame de \r\nréférence du train doit également être la vitesse de la lumière. \r\nAinsi, parce que chaque pulsation lumineuse voyage la même \r\ndistance de chaque extrémité du train au passager, et parce que les \r\ndeux impulsions doivent se déplacer à la même vitesse, il peut \r\nseulement conclure une chose : s'il voit la grève avant \r\nd'abord, réellement s'est-elle produite traduction de first.Whose \r\nest-elle correcte - l'observateur sur la plateforme, qui réclame que \r\nles grèves se sont produites simultanément, ou l'observateur sur le \r\ntrain, qui réclame que la grève avant s'est produite avant la grève\r\narrière ? Einstein nous indique que tous les deux sont \r\ncorrects, dans leur propre trame de la référence. C'est un \r\nrésultat fondamental de relativité spéciale : De différentes\r\ntrames de référence, il peut jamais y avoir accord sur la \r\nsimultanéité d'events.General Restrictions:Images crédité au \r\nNational Science Foundation, une agence fédérale, sont dans le \r\npublic domain. Les images ont été créées par des employés \r\ndu gouvernement des Etats-Unis en tant qu'élément de leurs fonctions\r\nofficielles ou préparées par des entrepreneurs comme \"travaille pour\r\nla location\" pour le NSF. Vous pouvez librement utiliser les \r\nimages NSF-CRÉDITÉES et, à votre discrétion, NSF de degré de solvabilité \r\navec une \"courtoisie : Notation de National Science Foundation \r\n\". Des informations supplémentaires sur l'utilisation \r\ngénérale peuvent être trouvées en conditions.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Transcript Video: Imagine dois observadores,\r\num assentados no centro de um carro apressando-se do trem, e outro que\r\nestá na plataforma como as raças do trem perto. Porque o \r\ncentro do carro passa o observador na plataforma, vê dois parafusos \r\nda batida de relâmpago o carro - um na parte dianteira, e um na parte\r\ntraseira. Os flashes da luz de cada batida alcançam-no ao mesmo\r\ntempo, assim que concli que os parafusos eram simultâneos, desde que \r\nsabe que a luz de ambas as batidas viajou à mesma distância na mesma\r\nvelocidade, a velocidade de luz. Prediz também que seu amigo no\r\ntrem observará a batida dianteira antes da batida traseira, porque de\r\nseu perspective na plataforma o trem se está movendo para se \r\nencontrar com o flash da parte dianteira, e movendo-se afastado do \r\nflash do rear.But o que faz o passageiro veja? Como seu amigo na\r\nplataforma predisse, o passageiro observa o flash da parte dianteira \r\nantes do flash da parte traseira. Mas sua conclusão é muito \r\ndiferente. Como Einstein mostrado, a velocidade dos flashes como\r\nmedida no frame da referência do trem deve também estar a uma \r\nvelocidade de luz. Assim, porque cada pulso claro viaja à mesma\r\ndistância de cada extremidade do trem ao passageiro, e porque ambos \r\nos pulsos devem se mover na mesma velocidade, pode somente conclir uma\r\ncoisa: se visse a batida dianteira primeiramente, aconteceu \r\nrealmente interpretação de first.Whose está correta - o observador \r\nna plataforma, que reivindica que as batidas aconteceram \r\nsimultaneamente, ou o observador no trem, que reivindica que a batida \r\ndianteira aconteceu antes da batida traseira? Einstein diz-nos \r\nque ambos estão corretos, dentro de seu próprio frame da \r\nreferência. Este é um resultado fundamental do relativity \r\nespecial: Dos frames diferentes da referência, pode nunca haver\r\num acordo na simultaneidade de events.General Restrictions:Images \r\ncreditado ao National Science Foundation, uma agência federal, está \r\nno public domain. As imagens foram criadas por empregados do \r\ngoverno unido dos estados como a parte de seus deveres oficiais ou \r\npreparadas por contratantes como \"trabalha para o hire\" para o NSF. \r\nVocê pode livremente usar as imagens NSF-CREDITADAS e, na sua \r\ndiscreção, NSF do crédito com uma \"cortesia: Notação do \r\nNational Science Foundation \". A informação adicional sobre o \r\nuso geral pode ser encontrada nas circunstâncias.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Video Trascrizione: Immagini due \r\nosservatori, uno messi nel centro di un automobile d'accelerazione del\r\ntreno ed un altro che si levano in piedi sulla piattaforma come le \r\ncorse del treno vicino. Poichè il centro dell'automobile passa \r\nl'osservatore sulla piattaforma, vede due bulloni del colpo di lampo \r\nl'automobile - uno sulla parte anteriore ed uno sulla parte \r\nposteriore. I flash di luce da ogni colpo lo raggiungono allo \r\nstesso tempo, in modo da conclude che i bulloni erano simultanei, \r\npoiché sa che la luce da entrambi i colpi ha viaggiato la stessa \r\ndistanza alla stessa velocità, la velocità di luce. Egualmente\r\npredice che il suo amico sul treno noterà il colpo anteriore prima \r\ndel colpo posteriore, perché dalla sua prospettiva sulla piattaforma \r\nil treno sta muovendosi per venire a contatto del flash dalla parte \r\nanteriore e muovendosi via dal flash dal rear.But che cosa fa il \r\npasseggero veda? Come suo amico sulla piattaforma ha predetto, \r\nil passeggero nota il flash dalla parte anteriore prima del flash \r\ndalla parte posteriore. Ma la sua conclusione è molto \r\ndifferente. Come Einstein indicato, la velocità dei flash come \r\nmisurata nel telaio di riferimento del treno deve anche essere la \r\nvelocità di luce. Così, perché ogni impulso luminoso viaggia \r\nla stessa distanza da ogni estremità del treno al passeggero e \r\nperché entrambi gli impulsi devono muoversi alla stessa velocità, \r\npuò concludere soltanto una cosa: se vede il colpo anteriore in\r\nprimo luogo, realmente è accaduto l'interpretazione di first.Whose è\r\ncorretto - l'osservatore sulla piattaforma, che sostiene che i colpi \r\nsono accaduto simultaneamente, o l'osservatore sul treno, che sostiene\r\nche il colpo anteriore è accaduto prima del colpo posteriore? \r\nEinstein ci dice che entrambi siano corretti, all'interno della \r\nloro propria struttura di riferimento. Ciò è un risultato \r\nfondamentale della relatività speciale: Dalle strutture \r\ndifferenti di riferimento, ci può mai provenire accordo sulla \r\nsimultaneità di events.General Restrictions:Images accreditato al \r\nNational Science Foundation, un ente federale, è nel public domain. \r\nLe immagini sono state create dagli impiegati del unito \r\nDichiara il governo come componente delle loro funzioni \r\nufficiali o preparato dagli appaltatori come \"funziona per noleggio\" \r\nper il NSF. Potete usare liberamente le immagini NSF-ACCREDITATE\r\ne, alla vostra discrezione, NSF di accreditamento con \"una cortesia: \r\nNotazione di National Science Foundation \". Le \r\ninformazioni supplementari su uso generale possono essere trovate \r\nnelle circostanze.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τηλεοπτικό αντίγραφο: Φανταστείτε δύο \r\nπαρατηρητές, ένας που κάθονται στο κέντρο ενός επιταχυνόμενου \r\nαυτοκινήτου τραίνων, και μια άλλη στάση στην πλατφόρμα καθώς το \r\nτραίνο συναγωνίζεται κοντά. Καθώς το κέντρο του \r\nαυτοκινήτου περνά τον παρατηρητή στην πλατφόρμα, βλέπει \r\nδύο μπουλόνια της αστραπής χτυπά το αυτοκίνητο - ένα στο \r\nμέτωπο, και ένα στο οπίσθιο τμήμα. Οι λάμψεις του φωτός \r\nαπό κάθε απεργία φθάνουν σε τον στον ίδιο χρόνο, έτσι \r\nκαταλήγει στο συμπέρασμα ότι τα μπουλόνια ήταν ταυτόχρονα, \r\nδεδομένου ότι ξέρει ότι το φως και από τις δύο απεργίες \r\nταξίδεψε την ίδια απόσταση με την ίδια ταχύτητα, η ταχύτητα του \r\nφωτός. Επίσης προβλέπει ότι ο φίλος του στο τραίνο θα \r\nπαρατηρήσει την μπροστινή απεργία πριν από την οπίσθια απεργία, \r\nεπειδή από την προοπτική της στην πλατφόρμα το τραίνο κινείται \r\nγια να συναντήσει τη λάμψη από το μέτωπο, και την απομάκρυνση \r\nαπό τη λάμψη από το οπίσθιο τμήμα αλλά τι κάνει τον επιβάτη \r\nβλέπει; Όπως ο φίλος της στην πλατφόρμα πρόβλεψε, ο\r\nεπιβάτης παρατηρεί τη λάμψη από το μέτωπο πριν από τη λάμψη \r\nαπό το οπίσθιο τμήμα. Αλλά το συμπέρασμά της είναι πολύ \r\nδιαφορετικό. Σαν Einstein που εμφανίζεται, η ταχύτητα των \r\nλάμψεων όπως μετριέται στο πλαίσιο αναφοράς του τραίνου πρέπει \r\nεπίσης να είναι η ταχύτητα του φωτός. Έτσι, επειδή κάθε \r\nελαφρύς σφυγμός ταξιδεύει την ίδια απόσταση από κάθε τέλος του\r\nτραίνου στον επιβάτη, και επειδή και οι δύο σφυγμοί πρέπει να \r\nκινηθούν με την ίδια ταχύτητα, μπορεί μόνο να ολοκληρώσει ένα \r\nπράγμα: εάν βλέπει την μπροστινή απεργία πρώτα, \r\nσυνέβη πραγματικά πρώτα η του οποίου ερμηνεία είναι σωστή - ο \r\nπαρατηρητής στην πλατφόρμα, που υποστηρίζει ότι οι απεργίες \r\nσυνέβησαν ταυτόχρονα, ή ο παρατηρητής στο τραίνο, το οποίο \r\nυποστηρίζει ότι η μπροστινή απεργία συνέβη πριν από την οπίσθια\r\nαπεργία; Το Einstein μας λέει ότι και οι δύο είναι \r\nσωστοί, μέσα στο πλαίσιο αναφοράς τους. Αυτό είναι ένα \r\nθεμελιώδες αποτέλεσμα της ειδικής σχετικότητας: Από τα \r\nδιαφορετικά πλαίσια αναφοράς, δεν μπορεί ποτέ να υπάρξει \r\nσυμφωνία για το ταυτόχρονο των γεγονότων που γενικά \r\nRestrictions:Images που πιστώνονται στο εθνικό ίδρυμα \r\nεπιστήμης, μια ομοσπονδιακή αντιπροσωπεία, είναι στο δημόσιο \r\nτομέα. Οι εικόνες δημιουργήθηκαν από τους υπαλλήλους της \r\nΗνωμένης κυβέρνησης ως τμήμα των επίσημων καθηκόντων τους ή \r\nπροετοιμάστηκαν από τους αναδόχους ως \"εργασίες για μίσθωση\" για \r\nNSF. Μπορείτε ελεύθερα να χρησιμοποιήσετε τις \r\nνσφ-πιστωμένες εικόνες και, κατά την κρίση σας, την πίστωση \r\nNSF με μια \"ευγένεια: Σημείωση εθνικού ιδρύματος \r\nεπιστήμης \". Οι πρόσθετες πληροφορίες για τη γενική χρήση \r\nμπορούν να βρεθούν στους όρους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Transcripción Video: Imagine a dos \r\nobservadores, uno asentados en el centro de un coche del tren que \r\napresura, y otro que está parado en la plataforma como las razas del \r\ntren cerca. Pues el centro del coche pasa a observador en la \r\nplataforma, él ve dos pernos de huelga de relámpago el coche - uno \r\nen el frente, y uno en la parte posterior. Los flashes de la luz\r\nde cada huelga lo alcanzan en el mismo tiempo, así que él concluye \r\nque los pernos eran simultáneos, puesto que él sabe que la luz de \r\nambas huelgas viajó la misma distancia a la misma velocidad, la \r\nvelocidad de la luz. ¿Él también predice que su amigo en el \r\ntren notará la huelga delantera antes de la huelga posterior, porque \r\nde su perspectiva en la plataforma el tren se está moviendo para \r\nresolver el flash del frente, y moviéndose lejos desde el flash del \r\nrear.But qué hace a pasajero vea? Como su amigo en la \r\nplataforma predijo, el pasajero nota el flash del frente antes del \r\nflash de la parte posterior. Pero su conclusión es muy \r\ndiferente. Como Einstein mostrado, la velocidad de los flashes \r\nsegún lo medido en el marco de la referencia del tren debe también \r\nser la velocidad de la luz. Así pues, porque cada pulso ligero \r\nviaja la misma distancia de cada extremo del tren al pasajero, y \r\nporque ambos pulsos deben moverse a la misma velocidad, él puede \r\nconcluir solamente una cosa: ¿si él ve la huelga delantera \r\nprimero, sucedió realmente interpretación de first.Whose está \r\ncorrecta - el observador en la plataforma, que demanda que sucedieron \r\nlas huelgas simultáneamente, o el observador en el tren, que demanda \r\nque la huelga delantera sucedió antes de la huelga posterior? \r\nEinstein nos dice que ambos estén correctos, dentro de su \r\npropio marco de la referencia. Éste es un resultado fundamental\r\nde la relatividad especial: De diversos marcos de la referencia,\r\npuede nunca haber acuerdo en la simultaneidad de events.General \r\nRestrictions:Images acreditado al National Science Foundation, una \r\nagencia federal, está en el public domain. Las imágenes fueron\r\ncreadas por los empleados del gobierno de Estados Unidos como parte de\r\nsus deberes oficiales o preparadas por los contratistas como \"trabaja \r\npara el hire\" para el NSF. Usted puede utilizar libremente las \r\nimágenes NSF-ACREDITADAS y, en su discreción, NSF del crédito con \r\nuna \"cortesía: Notación del National Science Foundation \". \r\nLa información adicional sobre uso general se puede encontrar \r\nen condiciones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:NSF\r\nFN:NSF\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101479</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108025</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/simultaneity-video</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/simultaneity-video"
}