{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106011</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106011</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086358</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It's Our Sons and Daughters:\" Voices of the New York City Labor Movement In Opposition to the Gulf War</string>\r\n            <string language=\"x-mt-de\">\"es ist unsere Söhne und Töchter:\" Stimmen\r\nder New York City Arbeiterbewegung in der Opposition zum Golf-Krieg</string>\r\n            <string language=\"x-mt-fr\">\"c'est nos fils et filles :\" Voix du \r\nmouvement de travail de New York City en opposition à la guerre du \r\nGolfe</string>\r\n            <string language=\"x-mt-pt\">\"é nossos filhos e filhas:\" Vozes do \r\nmovimento labor de New York City na oposição à guerra de golfo</string>\r\n            <string language=\"x-mt-it\">\"è i nostri figli e figlie:\" Voci del \r\nmovimento Di lavoro de New York City nell'opposizione alla guerra di \r\ngolfo</string>\r\n            <string language=\"x-mt-el\">\"Είναι οι γιοι και οι κόρες μας:\" Φωνές του \r\nΚινήματος εργασίας πόλεων της Νέας Υόρκης στην αντίθεση στον \r\nπόλεμο του Κόλπου</string>\r\n            <string language=\"x-mt-es\">\"es nuestros hijos e hijas:\" Voces del \r\nmovimiento de trabajo de New York City en la oposición a la guerra \r\ndel Golfo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When Saddam Hussein invaded Kuwait in 1990, President Bush, whose popularity at home was flagging, opted to respond with massive military force even though many Americans, including Congressional leaders, believed economic sanctions would be effective. Bush initiated a massive, deadly air assault on January 15, 1991, and a brief ground assault followed four weeks later. The Gulf War killed thousands of Iraqi civilians and devastated most of the country's infrastructure, including hospitals and water systems. Many Americans who had previously questioned military action supported the war effort once it began, but many did not. In a break with their stance during previous wars, including World War II and Vietnam, many unions opposed military action in Kuwait. The union members recorded here articulated their reasons for opposing the war at an anti-war protest.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als Saddam Hussein Kuwait 1990 eindrang, entschied\r\nPräsident Bush, dessen Popularität zu Hause kennzeichnete, mit \r\nmassiver militärischer Kraft zu reagieren, obwohl viele Amerikaner, \r\neinschließlich Kongreßführer glaubten, Wirtschaftssanktionen würde\r\nsein wirkungsvoll. Bush initialisiert einen massiven, tödlichen\r\nLuftangriff an Januar 15, 1991, und ein kurzer Grundangriff folgte \r\nvier Wochen später. Die beendeten Tausenden des Golf-Krieges \r\nder irakischen Zivilisten und verwüstet die meisten der \r\nInfrastrukturs des Landes, einschließlich Krankenhäuser und \r\nWassersysteme. Viele Amerikaner, die vorher militärische \r\nTätigkeit gefragt hatten, unterstützten die Kriegbemühung, einmal, \r\ndas sie anfing, aber viele nicht. In einem Bruch mit ihrer \r\nPosition während der vorhergehenden Kriege, einschließlich den \r\nZweiten Weltkrieg und Vietnam, setzten viele Anschlüße \r\nmilitärischer Tätigkeit in Kuwait entgegen. Die \r\nAnschlußbauteile, die hier gespeichert wurden, artikulierten ihre \r\nGründe für das Entgegensetzen des Krieges an einem \r\nAntikriegsprotest.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand Saddam Hussein a envahi le Kowéit en\r\n1990, le Président Bush, dont la popularité à la maison diminuait, \r\na choisi de répondre avec la force militaire massive quoique beaucoup\r\nd'Américains, y compris les amorces congressionnelles, aient cru des \r\nsanctions économique serait pertinent. Bush lance un assaut \r\nmassif et mortel d'air 15 janvier 1991, et un bref assaut au sol a \r\nsuivi quatre semaines plus tard. Les milliers détruits de la \r\nguerre du Golfe de civils irakiens et dévastés la majeure partie de \r\nl'infrastructure du pays, y compris des hôpitaux et des systèmes de \r\nl'eau. Beaucoup d'Américains qui avaient précédemment remis \r\nen cause l'action militaire ont supporté l'effort de guerre par le \r\npassé qu'il a commencé, mais beaucoup pas . Dans une rupture \r\navec leur position pendant des guerres précédentes, y compris la \r\ndeuxième guerre mondiale et le Vietnam, beaucoup de syndicats se sont\r\nopposés à l'action militaire au Kowéit. Les travailleurs \r\nsyndiqués enregistrés ici ont articulé leurs raisons de s'opposer \r\nà la guerre à une protestation pacifiste.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando Saddam Hussein invadiu Kuwait em 1990, o \r\npresidente Bush, cuja a popularidade na HOME estava embandeirando, \r\nopted responder com força militar maciça mesmo que muitos \r\namericanos, including líderes congressionais, acreditassem sanctions \r\neconômicos seria eficaz. Bush inicía um assalto maciço, \r\nmortal do ar janeiro em 15, 1991, e um assalto à terra breve seguiu \r\nquatro semanas mais tarde. Os milhares matados da guerra de \r\ngolfo de civis iraqi e devastated a maioria do infrastructure do \r\npaís, including hospitais e sistemas da água. Muitos \r\namericanos que tinham questionado previamente a ação militar \r\nsuportaram o esforço da guerra uma vez que começou, mas muitos não \r\n. Em uma ruptura com seu stance durante guerras precedentes, \r\nincluding a segunda guerra mundial e o Vietnam, muitas uniões \r\nopuseram a ação militar em Kuwait. Os membros de união \r\ngravados aqui articularam suas razões para opôr a guerra em um \r\nprotesto anti-war.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando Saddam Hussein ha invaso il Kuwait in 1990,\r\nil presidente Bush, di cui la popolarità nel paese stava diminendo, \r\nha scelto rispondere con forza militare voluminosa anche se molti \r\nAmericani, compreso i capi congressuali, hanno creduto sanzioni\r\neconomiche sarebbe efficace. Bush inizia un assalto voluminoso e\r\nmortale dell'aria il 15 gennaio 1991 e un breve assalto al suolo ha \r\nseguito più successivamente quattro settimane. I migliaia \r\nuccisi di guerra di golfo dei civili iracheni e devastanti la maggior \r\nparte dell'infrastruttura del paese, compreso gli ospedali ed i \r\nsistemi dell'acqua. Molti Americani che precedentemente avevano \r\nmesso in discussione l'azione militare hanno sostenuto lo sforzo di \r\nguerra ha cominciato una volta che, ma molti non. In una rottura\r\ncon la loro posizione durante le guerre precedenti, compreso la \r\nseconda guerra mondiale ed il Vietnam, molti sindacati hanno opposto \r\nl'azione militare nel Kuwait. I membri del sindacato registrati \r\nqui hanno articolato i loro motivi per opporre la guerra ad una \r\nprotesta pacifista.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν ο Σαντάμ εισέβαλε Χουσεΐν στο Κουβέιτ το \r\n1990, ο Πρόεδρος Bush, η ο οποίος δημοτικότητα στο σπίτι \r\nσημαιοστόλιζε, επέλεξε για να αποκριθεί με την ογκώδη στρατιωτική\r\nδύναμη ακόμα κι αν πολλοί Αμερικανοί, συμπεριλαμβανομένων των του\r\nΚογκρέσου ηγετών, εθεώρησαν ότι οι οικονομικές κυρώσεις θα ήταν\r\nαποτελεσματικές. Ο Μπους άρχισε μια ογκώδη, θανάσιμη \r\nεναέρια επίθεση στις 15 Ιανουαρίου ..1991, και μια συνοπτική\r\nεπίγεια επίθεση ακολουθούμενη τέσσερις εβδομάδες αργότερα. \r\nΟ πόλεμος του Κόλπου σκότωσε χιλιάδες ιρακινοί πολίτες και\r\nκατάστρεψε την μεγαλύτερη μέρος της υποδομής της χώρας, \r\nσυμπεριλαμβανομένων των νοσοκομείων και των συστημάτων ύδατος. \r\nΠολλοί Αμερικανοί που είχαν εξετάσει προηγουμένως τη \r\nστρατιωτική ενέργεια υποστήριξαν την πολεμική προσπάθεια μόλις \r\nάρχισαν, αλλά πολλοί όχι. Σε ένα σπάσιμο με τη θέση τους \r\nκατά τη διάρκεια των προηγούμενων πολέμων, συμπεριλαμβανομένου \r\nτου παγκόσμιου πολέμου ΙΙ και του Βιετνάμ, πολλές ενώσεις \r\nαντέταξαν τη στρατιωτική ενέργεια στο Κουβέιτ. Τα μέλη \r\nένωσης που καταγράφηκαν εδώ άρθρωσαν τους λόγους τους για τον \r\nπόλεμο σε μια αντιπολεμική διαμαρτυρία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando Saddam Hussein invadió Kuwait en 1990, \r\npresidente Bush, que renombre en el país señalaba por medio de una \r\nbandera, optó responder con la fuerza militar masiva aunque muchos \r\namericanos, incluyendo arranques de cinta del congreso, creyeron las \r\nsanciones económicas sería eficaz. Bush inició un asalto \r\nmasivo, mortal del aire 15 de enero de 1991, y un asalto de tierra \r\nabreviado siguió cuatro semanas más adelante. Los millares \r\nmatados de la guerra del Golfo de civiles iraquíes y devastados la \r\nmayoría de la infraestructura del país, incluyendo hospitales y \r\nsistemas del agua. Muchos americanos que habían preguntado \r\npreviamente la acción militar utilizaron el esfuerzo de la guerra que\r\ncomenzó una vez, pero muchos no . En una rotura con su postura \r\ndurante guerras anteriores, incluyendo la Segunda Guerra Mundial y \r\nVietnam, muchas uniones opusieron la acción militar en Kuwait. \r\nLos miembros de unión registrados aquí articularon sus razones\r\nde oponer la guerra en una protesta pacifista.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086358</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106011</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/its-our-sons-and-daughters-voices-of-the-new-york-city-labor-movement-in-opposition-to-the-gulf-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/its-our-sons-and-daughters-voices-of-the-new-york-city-labor-movement-in-opposition-to-the-gulf-war"
}