{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107845</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107845</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087262</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Your People Live Only Upon Cod\": An Algonquian Response to European Claims of Cultural Superiority</string>\r\n            <string language=\"x-mt-de\">\"Ihre Leute Leben Nur Nach Kabeljau\": Eine \r\nAlgonquian Antwort zu den europäischen Ansprüchen der kulturellen \r\nÜberlegenheit</string>\r\n            <string language=\"x-mt-fr\">\"Vos Personnes Vivent Seulement Sur La Morue\" : \r\nUne réponse d'Algonquian aux réclamations européennes de la \r\nsupériorité culturelle</string>\r\n            <string language=\"x-mt-pt\">\"Seus Povos Vivem Somente Em cima Do Bacalhau\": \r\nUma resposta de Algonquian às reivindicações européias do \r\nsuperiority cultural</string>\r\n            <string language=\"x-mt-it\">\"La Vostra Gente Vive Soltanto Su Merluzzo\": \r\nUna risposta di Algonquian ai reclami europei di superiorità \r\nculturale</string>\r\n            <string language=\"x-mt-el\">\"Οι άνθρωποί σας ζουν μόνο επάνω στο βακαλάο\": \r\nΜια απάντηση Algonquian στις ευρωπαϊκές αξιώσεις της \r\nπολιτιστικής ανωτερότητας</string>\r\n            <string language=\"x-mt-es\">\"Su Gente Vive Solamente Sobre Bacalao\": Una\r\nrespuesta de Algonquian a las demandas europeas de la superioridad \r\ncultural</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">From the start of colonization, Indians and Europeans viewed each other across a wide cultural gulf. Sure about the superiority of their civilization, European missionaries and teachers tried to convert Indians to Christianity and the European way of life. Some Indians did adopt new ways after disease and violence had decimated their communities; others rejected the European entreaties and pointed out the arrogance of these claims of cultural superiority. French priest Chrestian LeClerq traveled among the eastern Algonquian people who lived in what are now the Maritime Provinces of Canada. He recorded a Micmac leader's eloquent response to these attempts at \"reform\" that pointed out how difficult Europeans found it to live in Indian country. If France was such a terrestrial paradise, he asked, why were colonists making their way across the Atlantic to live in the forests of North America?</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Von Anfang an der Besiedlung, sahen sich Inder und\r\nEuropäer über einem breiten kulturellen Golf an. Sicher über \r\ndie Überlegenheit ihrer Zivilisation, europäischen Missionare und \r\nLehrer versuchte, Inder in Christentum und die europäische Lebensart \r\numzuwandeln. Einige Inder nahmen neue Methoden an, nachdem \r\nKrankheit und Gewalttätigkeit ihre Gemeinschaften dezimiert hatten; \r\nandere wiesen die europäischen Begehren zurück und \r\nunterstrichen die Arroganz dieser Ansprüche der kulturellen \r\nÜberlegenheit. Französischer Priester Chrestian LeClerq reiste\r\nunter den östlichen Algonquian Leuten, die lebten in, was jetzt die \r\nSeeprovinzen von Kanada sind. Er speicherte die redegewandte \r\nAntwort eines Micmacführers zu diesen Versuchen \"an der \r\nVerbesserung\", die unterstrich, wie schwierige Europäer sie fanden, \r\num im indischen Land zu leben. Wenn Frankreich solch ein \r\nterrestrisches Paradies war, er, warum baten Kolonisten bildeten ihre \r\nMethode über dem Atlantik, in den Wäldern von Nordamerika zu leben?</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dès le début de colonisation, les Indiens et les\r\nEuropéens se sont visualisés à travers un golfe culturel large. \r\nSûr au sujet de la supériorité de leur civilisation, \r\nmissionnaires européens et professeurs a essayé de convertir des \r\nIndiens en christianisme et façon de vivre européenne. \r\nQuelques Indiens ont adopté de nouvelles voies après que la \r\nmaladie et la violence aient décimé leurs communautés ; \r\nd'autres ont rejeté les supplications européennes et ont \r\nprécisé l'arrogance de ces réclamations de la supériorité \r\nculturelle. Le prêtre français Chrestian LeClerq a voyagé \r\nparmi les personnes orientales d'Algonquian qui ont vécu dans ce qui \r\nsont maintenant les provinces maritimes du Canada. Il a \r\nenregistré la réponse éloquente d'une amorce de micmac à ces \r\ntentatives de \"réforme\" qui a précisé comment Européens difficiles\r\nl'ont trouvée pour vivre dans le pays indien. Si la France \r\nétait un paradis si terrestre, il, pourquoi les colons ont-ils \r\ndemandé faisaient-ils leur voie à travers l'Océan atlantique de \r\nvivre dans les forêts de l'Amérique du nord ?</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Do começo da colonização, os indians e Europeus\r\nviram-se através de um golfo cultural largo. Certo sobre o \r\nsuperiority de seus civilização, missionários europeus e \r\nprofessores tentou converter indians ao christianity e à maneira de \r\nvida européia. Alguns indians adotaram maneiras novas depois \r\nque a doença e a violência tinham dizimado suas comunidades; \r\noutros rejeitaram os entreaties europeus e indicaram o arrogance\r\ndestas reivindicações do superiority cultural. O priest \r\nfrancês Chrestian LeClerq viajou entre os povos orientais de \r\nAlgonquian que viveram em o que são agora as províncias marítimas \r\nde Canadá. Gravou a resposta eloquent de um líder do micmac a \r\nestas tentativas na \"reforma\" que indicou como Europeus difíceis a \r\nencontraram para viver no país indian. Se France fosse um \r\nparadise tão terrestrial, ele pediram, por que os colonos faziam sua \r\nmaneira através do Atlântico viver nas florestas de America do \r\nNorte?</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dall'inizio di colonizzazione, gli indiani ed \r\nEuropei si sono osservati attraverso un golfo culturale largo. \r\nSicuro circa la superiorità della loro civilizzazione, \r\nmissionari europei ed insegnanti ha provato a convertire gli indiani\r\nin christianity ed in modo di vivere europeo. Alcuni indiani \r\nhanno adottato i nuovi modi dopo che la malattia e la violenza \r\navessero decimato le loro Comunità; altri hanno rifiutato i \r\nentreaties europei ed hanno precisato il arrogance di questi reclami \r\ndi superiorità culturale. Il priest francese Chrestian LeClerq \r\nha viaggiato fra la gente orientale di Algonquian che ha vissuto in \r\nche cosa ora sono le province marittime del Canada. Ha \r\nregistrato una risposta eloquente del capo del micmac a questi\r\ntentativi di \"riforma\" che ha precisato come Europei difficili la \r\nhanno trovata per vivere in paese indiano. Se la Francia fosse \r\ncosì paradise terrestre, lui hanno chiesto, perchè i colonizzatori \r\nstavano facendo il loro modo attraverso l'Atlantico vivere nelle \r\nforeste dell'America del Nord?</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από την έναρξη της αποίκισης, Ινδοί και οι Ευρωπαίοι \r\nεμφάνισαν ο ένας τον άλλον πέρα από έναν ευρύ πολιτιστικό \r\nκόλπο. Βέβαιος για την ανωτερότητα του πολιτισμού, των \r\nευρωπαϊκών ιεραποστόλων και των δασκάλων τους προσπάθησε να \r\nμετατρέψει Ινδούς στο χριστιανισμό και τον ευρωπαϊκό τρόπο της \r\nζωής. Μερικοί Ινδοί υιοθέτησαν τους νέους τρόπους μετά \r\nαπό την ασθένεια και η βία είχε αποδεκατίσει τις κοινότητές \r\nτους  άλλοι απέρριψαν ευρωπαϊκά entreaties και \r\nεπισήμαναν την υπεροψία αυτών των αξιώσεων της πολιτιστικής \r\nανωτερότητας. Ο γαλλικός ιερέας Chrestian LeClerq \r\nταξίδεψε μεταξύ των ανατολικών ανθρώπων Algonquian που έζησαν \r\nσε αυτά που είναι τώρα οι θαλάσσιες επαρχίες του Καναδά. \r\nΚατέγραψε την εύγλωττη απάντηση ενός ηγέτη Micmac σε \r\nαυτές τις προσπάθειες \"στη μεταρρύθμιση\" που επισήμανε πώς οι \r\nδύσκολοι Ευρωπαίοι την βρήκαν για να ζήσουν στην ινδική χώρα. \r\nΕάν η Γαλλία ήταν ένας τέτοιος επίγειος παράδεισος, \r\nαυτός ρώτησαν, γιατί οι άποικοι έκαναν τον τρόπο τους πέρα από\r\nτον Ατλαντικό να ζήσουν στα δάση της Βόρειας Αμερικής;</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Del comienzo de la colonización, los indios y \r\neuropeos se vieron a través de un golfo cultural ancho. Seguro \r\nsobre la superioridad de su civilización, misionarios europeos y \r\nprofesores intentó convertir a indios al cristianismo y a la manera \r\nde la vida europea. Algunos indios adoptaron nuevas maneras \r\ndespués de que la enfermedad y la violencia hubieran diezmado a sus \r\ncomunidades; otros rechazaron los entreaties europeos y \r\nprecisaron la arrogancia de estas demandas de la superioridad \r\ncultural. El sacerdote francés Chrestian LeClerq viajó entre \r\nla gente del este de Algonquian que vivió en cuáles ahora son las \r\nprovincias marítimos de Canadá. Él registró la respuesta \r\nelocuente de un arranque de cinta del micmac a estas tentativas en la \r\n\"reforma\" que precisó cómo europeos difíciles la encontraron para \r\nvivir en país indio. ¿Si Francia era un paraíso tan terrestre,\r\nél pidieron, por qué los colonos hacían su manera a través del \r\nAtlántico de vivir en los bosques de Norteamérica?</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087262</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107845</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/your-people-live-only-upon-cod-an-algonquian-response-to-european-claims-of-cultural-superiority</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/your-people-live-only-upon-cod-an-algonquian-response-to-european-claims-of-cultural-superiority"
}