{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103058</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103058</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085241</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Changing Workplace</string>\r\n            <string language=\"x-mt-de\">Der Ändernde Arbeitsplatz</string>\r\n            <string language=\"x-mt-fr\">Le Lieu de travail Changeant</string>\r\n            <string language=\"x-mt-pt\">O Workplace Em mudança</string>\r\n            <string language=\"x-mt-it\">Il Posto di lavoro Cambiante</string>\r\n            <string language=\"x-mt-el\">Ο μεταβαλλόμενος εργασιακός χώρος</string>\r\n            <string language=\"x-mt-es\">El Lugar de trabajo Que cambia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The 20th century ushered in a change from handcrafting to machine tooling. Henry Ford introduced one of the first moving assembly lines as a way to turn out more cars more quickly, and the emerging auto industry popularized this mode. A photo of the Doble Steam Motors Corporation factory shows a line of workers and car chassis in production. This new technology, and the spread of industrialization, changed forever the way that work was completed. A wide variety of industries all across the country converted to mechanization, and California was no exception. One 1929 image shows young women working in a towel factory in Orange. Photographs taken in San Francisco illustrate that workers used machines to make products as different as Ghirardelli Chocolate and music rolls for automated player pianos. Images also show women working on an assembly line in a soap factory, and men sewing clothes in a shop (at a time when a good suit, cut on machines instead of by hand, retailed for $40 to $50). Automation and mechanization also changed agricultural practices. The combined traction steam harvester built by Stockton J. Barry on his California ranch was one of the machines that changed the way produce was harvested. Mechanized canning changed the way fruit and vegetables were processed and preserved, and made out-of-season produce available year round. Photographs in this group show cannery workers at tables, and cans going through a labeling machine. The introduction of mechanized food processing eventually brought a new awareness of the importance of standards for foods production. The Pure Food and Drug Act and the Meat Inspection Act were both passed in 1906. As workers nationwide adjusted to an increasingly mechanized workplace, good working conditions took on new importance. Workers in several industries formed unions (such as the Berryessa Fruit Growers formed in 1920, shown here) to promote safer working conditions and limit maximum working hours.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das 20. Jahrhundert hineingeführt in einer \r\nÄnderung vom Handcrafting an der Maschine Werkzeugausstattung. \r\nHenry Ford führte eins der ersten beweglichen Fließbänder als\r\nMethode, sich aus mehr Autos schneller zu drehen ein, und die \r\nauftauchende Selbstindustrie popularisierte diesen Modus. Ein \r\nFoto der Doble Steam Motors Corporation Fabrik zeigt eine Zeile der \r\nArbeiter und des Autochassis in der Produktion. Diese neue \r\nTechnologie und die Verbreitung der Industrialisierung, für immer \r\ngeändert der Methode, die Arbeit durchgeführt wurde. Eine \r\nbreite Vielzahl von Industrien alle über dem Land, das in \r\nMechanisierung umgewandelt wurde, und Kalifornien waren keine \r\nAusnahme. Ein 1929 Bild zeigt die jungen Frauen, die in einer \r\nTuchfabrik in der Orange arbeiten. Die Fotographien, die in San \r\nFrancisco genommen werden, veranschaulichen daß Arbeiter benutzte \r\nMaschinen, um Produkte so unterschiedlich zu bilden wie Ghirardelli \r\nSchokolade und Musikrollen für automatisierte Spielerklaviere. \r\nBilder zeigen auch die Frauen, die auf einem Fließband in einer\r\nSeifenfabrik arbeiten, und die Männer, die Kleidung in einem System \r\nnähen (zu einer Zeit als eine gute Klage, Schnitt auf Maschinen \r\nanstelle von eigenhändig, retailed für $40 bis $50). \r\nAutomatisierung und der Mechanisierung auch geänderte \r\nlandwirtschaftliche Praxis. Die kombinierte \r\nZugkraftdampferntemaschine, die durch Stockton J. Barry auf seiner \r\nKalifornien Ranch aufgebaut wurde, war eine der Maschinen, die die \r\nMethode änderten, die, Erzeugnis geerntet wurde. Das \r\nmechanisierte Einmachen änderte das Methode Obst und Gemüse wurden \r\nund das konservierte verarbeitet, und gebildete vorhandene Jahr des \r\nHeraus-vonjahreszeit Erzeugnisses rund. Fotographien in dieser \r\nGruppe zeigen Konservenfabrikarbeiter an den Tischen und an den Dosen,\r\ndie eine Etikettiermaschine durchlaufen. Die Einleitung von \r\nmechanisiertem Nahrungsmittelschließlich verarbeiten holte ein neues \r\nBewußtsein des Wertes der Standards für Nahrungsmittelproduktion. \r\nDie reine Nahrungsmittel-und Droge-Tat und die Fleisch-Kontrolle\r\nTat wurden beide 1906 geführt. Als Arbeiter, die im ganzen Land\r\nauf einen in zunehmendem Maße mechanisierten Arbeitsplatz justiert \r\nwurden, nahmen gute Arbeitsbedingungen auf neuem Wert. Arbeiter \r\nin einigen Industrien gebildeten Anschlüßen (wie den Berryessa \r\nFrucht-Züchtern gebildet 1920, hier dargestellt) zum der sichereren \r\nArbeitsbedingungen und Begrenzung der maximalen Arbeitsstunden zu \r\nfördern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le 20ème siècle déclenché un changement de \r\nhandcrafting à l'outillage de machine. Henry Ford a présenté \r\nune des premières chaînes de montage mobiles comme voie de s'avérer\r\nplus de voitures plus rapidement, et l'industrie automatique naissante\r\na popularisé ce mode. Une photo de l'usine de Doble Steam \r\nMotors Corporation montre une ligne des ouvriers et du châssis de \r\nvoiture dans la production. Cette nouvelle technologie, et la \r\ndiffusion de l'industrialisation, changée pour toujours la manière \r\ndont le travail a été terminé. Une grande variété des \r\nindustries toutes à travers le pays converti en mécanisation, et la \r\nCalifornie n'étaient aucune exception. Une 1929 images montrent\r\nde jeunes femmes travaillant dans une usine de serviette dans \r\nl'orange. Les photographies prises dans San Francisco \r\nillustrent que les machines utilisées par ouvriers pour rendre des \r\nproduits aussi différents que des roulements de chocolat et de \r\nmusique de Ghirardelli pour les pianos automatisés de joueur. \r\nLes images montrent également des femmes travaillant sur une \r\nchaîne de montage dans une savonnerie, et des hommes cousant des \r\nvêtements dans un système (à un moment où un bon costume, coupe \r\nsur des machines au lieu d'à la main, vendu au détail pour $40 à \r\n$50). Pratiques en matière agricoles également changées \r\nd'automatisation et de mécanisation. La moissonneuse combinée \r\nde vapeur de traction établie par Stockton J. Barry sur son ranch de \r\nla Californie était l'une des machines qui ont changé la voie que le\r\nproduit a été moissonné. La mise en boîte mécanisée a \r\nchangé le fruit de voie et des légumes ont été traités et année \r\ndisponible préservée et et faite de produit de dehors-de-saison \r\nronde. Les photographies dans ce groupe montrent des ouvriers de\r\nfabrique de conserves aux tables, et aux bidons passant par une \r\nmachine à étiquettes. L'introduction de la transformation des \r\nproduits alimentaires mécanisée par la suite a apporté une nouvelle\r\nconscience d'importance des normes pour la production de nourritures. \r\nLa Loi pure et l'acte toutes les deux de nourriture et de drogue\r\nd'inspection de viande ont été passés en 1906. Comme ouvriers\r\ndans tout le pays ajustés sur un lieu de travail de plus en plus \r\nmécanisé, les bonnes conditions de travail ont pris la nouvelle \r\nimportance. Ouvriers dans plusieurs syndicats formés par \r\nindustries (tels que les cultivateurs de fruit de Berryessa formés en\r\n1920, montré ici) pour favoriser des conditions de travail plus \r\nsûres et des heures de travail maximum de limite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O 20o século ushered em uma mudança de \r\nhandcrafting ao trabalho feito com ferramentas da máquina. O \r\nHenry Ford introduziu uma das primeiras linhas de conjunto moventes \r\ncomo uma maneira girar mais rapidamente para fora de mais carros, e a \r\nauto indústria emergente popularized esta modalidade. Uma foto \r\nda fábrica de Doble Vapor Motores Corporation mostra uma linha dos \r\ntrabalhadores e do chassi do carro na produção. Esta \r\ntecnologia nova, e a propagação do industrialization, mudada para \r\nsempre a maneira que o trabalho foi terminado. Uma variedade \r\nlarga das indústrias todas através do país convertido ao \r\nmechanization, e Califórnia não eram nenhuma exceção. Uma \r\n1929 imagens mostram as mulheres novas que trabalham em uma fábrica \r\nde toalha na laranja. As fotografias feitas exame em San \r\nFrancisco ilustram que máquinas usadas trabalhadores para fazer \r\nprodutos tão diferentes quanto rolos do chocolate e da música de \r\nGhirardelli para pianos automatizados do jogador. As imagens \r\nmostram também as mulheres que trabalham em uma linha de conjunto em \r\numa fábrica de sabão, e os homens que sewing a roupa em uma loja (em\r\numa hora em que um terno bom, corte em máquinas em vez pela mão, \r\nvendida a varejo para $40 a $50). Práticas agriculturais \r\ntambém mudadas da automatização e do mechanization. O \r\nharvester combinado do vapor da tração construído por Stockton J. \r\nBarry em seu rancho de Califórnia era uma das máquinas que mudaram a\r\nmaneira que o produto foi colhido. Enlatar mechanized mudou a \r\nfruta da maneira e os vegetais foram processados e ano disponível \r\npreservado, e feito do produto da para fora-$$$-ESTAÇÃO redondo. \r\nAs fotografias neste grupo mostram trabalhadores da fábrica de \r\nconservas em tabelas, e em latas que atravessam uma máquina \r\netiquetando. A introdução de processar de alimento mechanized \r\neventualmente trouxe uma consciência nova da importância dos \r\npadrões para a produção dos alimentos. O ato puro do alimento\r\ne da droga e o ato ambos da inspeção da carne foram passados em \r\n1906. Como os trabalhadores ajustados por todo o país a um \r\nworkplace cada vez mais mechanized, as condições de funcionamento \r\nboas fizeram exame na importância nova. Trabalhadores em \r\ndiversas uniões dadas forma indústrias (tais como os growers da \r\nfruta de Berryessa dados forma em 1920, mostrado aqui) para promover \r\ncondições de funcionamento mais seguras e horas de funcionamento \r\nmáximas do limite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il ventesimo secolo introdotto un cambiamento dal \r\nhandcrafting alla lavorazione con utensili della macchina. Il \r\nhenry Ford ha introdotto una delle prime catene di montaggio \r\ncommoventi come modo risultare più rapidamente più automobili e \r\nl'industria automatica d'emersione ha diffuso questo modo. Una \r\nfoto della fabbrica di Doble Steam Motors Corporation mostra una riga \r\ndegli operai e del telaio dell'automobile nella produzione. \r\nQuesta nuova tecnologia e la diffusione \r\ndell'industrializzazione, cambiata per sempre il modo che il lavoro è\r\nstato completato. Un'ampia varietà di industrie tutta \r\nattraverso il paese si è convertita in meccanizzazione e la \r\nCalifornia faceva eccezione. Un'1929 immagini mostrano le donne \r\ngiovani che lavorano in una fabbrica del tovagliolo in arancio. \r\nLe fotografie prese a San Francisco illustrano che gli operai \r\nhanno utilizzato le macchine per rendere i prodotti differenti come \r\nrulli del cioccolato e di musica di Ghirardelli per i piani \r\nautomatizzati del giocatore. Le immagini egualmente mostrano le \r\ndonne che lavorano ad una catena di montaggio in una fabbrica di \r\nsapone e gli uomini che cucono i vestiti in un negozio (in un momento \r\nin cui un buon vestito, taglio sulle macchine anziché a mano, venduto\r\nal dettaglio per $40 - $50). Pratiche agricole anche cambiate di\r\nmeccanizzazione e di automazione. La mietitrice unita del vapore\r\ndella trazione sviluppata da Stockton J. Barry sul suo ranch della \r\nCalifornia era una delle macchine che hanno cambiato il modo che i \r\nprodotti sono stati raccolti. L'inscatolamento meccanizzato ha \r\ncambiato la frutta di modo e le verdure sono state elaborate ed anno \r\ndisponibile conservato e e fatto dei prodotti di fuori-de-stagione \r\nrotondo. Le fotografie in questo gruppo mostrano gli operai del \r\nconservificio alle tabelle ed alle latte che passano tramite \r\nun'etichettatrice. L'introduzione di trasformazione dei prodotti\r\nalimentari meccanizzata finalmente ha portato una nuova consapevolezza\r\ndell'importanza degli standard per produzione degli alimenti. La\r\nLegge pura della droga e dell'alimento e la Legge entrambe di \r\ncontrollo della carne sono state passate in 1906. Come operai in\r\ntutta la nazione registrati ad un posto di lavoro sempre più \r\nmeccanizzato, le buone condizioni di lavoro hanno intrapreso la nuova \r\nimportanza. Gli operai in parecchie industrie hanno formato i \r\nsindacati (quali i coltivatori della frutta di Berryessa formati in \r\n1920, indicato qui) per promuovere le condizioni di lavoro più sicuri\r\ne le ore lavorative massime di limite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο 20ός αιώνας ανήγγειλε μέσα μια αλλαγή από στην \r\nεργαλειομηχανή. Θ*Χενρυ Ford εισήγαγε μιας από τις πρώτες\r\nκινούμενες γραμμές συμβολικών γλωσσών ως τρόπος να βγαλθούν \r\nπερισσότερα αυτοκίνητα γρηγορότερα, και η αναδυόμενη αυτόματη \r\nβιομηχανία διέδωσε αυτόν τον τρόπο. Μια φωτογραφία του \r\nεργοστασίου εταιριών μηχανών ατμού Doble εμφανίζει μια γραμμή\r\nεργαζομένων και πλαισίων αυτοκινήτων στην παραγωγή. Αυτή η \r\nνέα τεχνολογία, και η διάδοση της εκβιομηχάνισης, άλλαξαν για \r\nπάντα τον τρόπο ότι η εργασία ολοκληρώθηκε. Μια ευρεία \r\nποικιλία των βιομηχανιών όλες σε ολόκληρη τη χώρα που \r\nμετατράπηκε στη μηχανοποίηση, και Καλιφόρνια δεν ήταν καμία \r\nεξαίρεση. Μια εικόνα του 1929 εμφανίζει νέες γυναίκες \r\nπου εργάζονται σε ένα εργοστάσιο πετσετών στο πορτοκάλι. Οι\r\nφωτογραφίες που λαμβάνονται στο Σαν Φρανσίσκο διευκρινίζουν ότι \r\nοι εργαζόμενοι χρησιμοποίησαν τις μηχανές για να καταστήσουν τα \r\nπροϊόντα τόσο διαφορετικά όσο τους ρόλους σοκολάτας \r\nGhirardelli και μουσικής για τα αυτοματοποιημένα πιάνα φορέων. \r\nΟι εικόνες εμφανίζουν επίσης τις γυναίκες που εργάζονται σε\r\nμια γραμμή συμβολικών γλωσσών σε ένα εργοστάσιο σαπουνιών, και \r\nάνδρες που ράβουν τα ενδύματα σε ένα κατάστημα (σε μία εποχή \r\nπου ένα καλό κοστούμι, αποκοπή στις μηχανές αντί με το χέρι, \r\nπου πουλιέται λιανικώς για $40 έως $50). Η \r\nαυτοματοποίηση και η μηχανοποίηση άλλαξαν επίσης τις γεωργικές \r\nπρακτικές. Η συνδυασμένη θεριστική μηχανή ατμού έλξης που \r\nστηρίχτηκε από Stockton Θ*ι. Barry στο αγρόκτημα Καλιφόρνιας\r\nτου ήταν μια από τις μηχανές που άλλαξαν τον τρόπο που τα \r\nπροϊόντα συγκομίστηκαν. Η μηχανοποιημένη κονσερβοποίηση \r\nάλλαξε τα φρούτα τρόπων και τα λαχανικά υποβλήθηκαν σε \r\nεπεξεργασία και συντηρήθηκαν, και έγιναν τα προϊόντα \r\nέξω-$$$-ΕΠΟΧΉΣ διαθέσιμα το χρόνο. Οι φωτογραφίες σε αυτήν\r\nτην ομάδα εμφανίζουν τους εργαζομένους κονσερβοποιείων στους \r\nπίνακες, και δοχεία που περνούν από μια μηχανή μαρκαρίσματος. \r\nΗ εισαγωγή της μηχανοποιημένης επεξεργασίας τροφίμων έφερε \r\nτελικά μια νέα συνειδητοποίηση της σημασίας των προτύπων για την \r\nπαραγωγή τροφίμων. Τον καθαρό νόμο και ο νόμος και οι δύο \r\nτροφίμων και φαρμάκων επιθεώρησης κρέατος πέρασαν το 1906. \r\nΣαν εργαζομένους σε εθνικό επίπεδο που προσαρμόστηκε σε \r\nέναν όλο και περισσότερο μηχανοποιημένο εργασιακό χώρο, οι \r\nκαλές συνθήκες εργασίας πήραν τη νέα σημασία. Οι \r\nεργαζόμενοι σε διάφορες βιομηχανίες συγκρότησαν τις \r\nσυνδικαλιστικές οργανώσεις (όπως οι καλλιεργητές φρούτων \r\nBerryessa που διαμορφώνονται το 1920, εμφανισμένος εδώ) για \r\nνα προωθήσουν τις ασφαλέστερες συνθήκες εργασίας και να \r\nπεριορίσουν τις μέγιστες ώρες απασχόλησης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El vigésimo siglo llevado en un cambio de \r\nhandcrafting a los útiles de la máquina. El Henrio Ford \r\nintrodujo una de las primeras plantas de fabricación móviles como \r\nmanera de resultar más coches más rápidamente, y la industria auto \r\nque emergía popularizó este modo. Una foto de la fábrica de \r\nDoble Steam Motors Corporation muestra una línea de trabajadores y \r\ndel chasis del coche en la producción. Esta nueva tecnología, \r\ny la extensión de la industrialización, cambiante por siempre la \r\nmanera que el trabajo fue terminado. Una variedad amplia de las \r\nindustrias toda a través del país convertido a la mecanización, y \r\nCalifornia no eran ninguna anomalía. Una 1929 imágenes \r\nmuestran a mujeres jóvenes que trabajan en una fábrica de la toalla \r\nen naranja. Las fotografías tomadas en San Francisco ilustran \r\nque las máquinas usadas los trabajadores para hacer productos tan \r\ndiferentes como los rodillos del chocolate y de la música de \r\nGhirardelli para los pianos automatizados del jugador. Las \r\nimágenes también muestran a las mujeres que trabajan en una planta \r\nde fabricación en una fábrica de jabón, y a hombres que cosen las \r\nropas en un departamento (en un momento en que un buen juego, corte en\r\nlas máquinas en vez de a mano, vendido al por menor para $40 a $50). \r\nPrácticas agrícolas también cambiantes de la automatización \r\ny de la mecanización. La máquina segador combinada del vapor \r\nde la tracción construida por Stockton J. Barry en su rancho de \r\nCalifornia era una de las máquinas que cambiaron la manera que el \r\nproducto fue cosechado. El conservar mecanizado cambió la fruta\r\nde la manera y los vehículos fueron procesados y año disponible \r\npreservado, y hecho del producto de la hacia fuera-de-estacio'n \r\nredondo. Las fotografías en este grupo muestran a trabajadores \r\ndel cannery en los vectores, y las latas que pasan a través de una \r\nmáquina de etiquetado. La introducción de la transformación \r\nde los alimentos mecanizada eventual trajo un nuevo conocimiento de la\r\nimportancia de los estándares para la producción de los alimentos. \r\nEl acto puro y el acto ambos del alimento y de la droga del \r\nexamen de la carne fueron pasados en 1906. Como trabajadores por\r\ntoda la nación ajustados a un lugar de trabajo cada vez más \r\nmecanizado, las buenas condiciones de trabajo adquirieron nueva \r\nimportancia. Trabajadores en varias uniones formadas industrias \r\n(tales como los cultivadores de la fruta de Berryessa formados en \r\n1920, mostrado aquí) para promover condiciones de trabajo más \r\nseguras y horas de funcionamiento máximas del límite.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085241</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103058</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-changing-workplace</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-changing-workplace"
}