{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105937</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105937</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086716</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Pachucos in the Making\": Roots of the Zoot</string>\r\n            <string language=\"x-mt-de\">\"Pachucos im Bilden\": Wurzeln des Zoot</string>\r\n            <string language=\"x-mt-fr\">\"pachucos dans la fabrication\" : Racines du \r\nZoot</string>\r\n            <string language=\"x-mt-pt\">\"pachucos em fazer\": Raizes do Zoot</string>\r\n            <string language=\"x-mt-it\">\"pachucos nel fare\": Radici dello Zoot</string>\r\n            <string language=\"x-mt-el\">\"Pachucos στην παραγωγή\": Ρίζες του Zoot</string>\r\n            <string language=\"x-mt-es\">\"pachucos en la fabricación\": Raíces del \r\nZoot</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">While the exact origin of the loose-fitting \"zoot suit,\" worn by Mexican-American and African-American youths in the 1940s, is obscure, its most important roots were among Mexican-American youths, or  pachucos . In the context of World War II, this defiant gesture of group identity put the Mexican-American zoot suiters into direct conflict with another youth group--white servicemen stationed on the West Coast. Wartime rationing regulations effectively banned zoot suits because they ostensibly wasted fabric, so a combination of patriotism and racism impelled white soldiers to denounce Mexican-American wearers of the zoot suit as slackers and hoodlums. In June 1943, apparently provoked by stories that Mexican Americans had beaten up a group of Anglo sailors, servicemen on leave began to attack Mexican-American neighborhoods in Los Angeles. These anti-Mexican riots often featured the ritualistic stripping of the zoot suiters. Despite the brutality of these incidents, most press coverage was sympathetic to the servicemen. In this article, published in  Common Ground  just a few months after the riots, George I. Sanchez examined the social context in which the  pachuco  movement developed and offered a detailed picture of the racism and discrimination faced by Mexican Americans in the 1930s and 1940s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während der genaue Ursprung der Losbefestigung \r\n\"zoot Klage,\" getragen durch Mexikanisch-Mexican-American und \r\nAfrikanisch-Amerikanische Jugend in den vierziger Jahren, \r\nunverständlich ist, gehörten seine wichtigsten Wurzeln zu \r\nMexikanisch-Amerikanischer Jugend oder Pachucos. Im Kontext des \r\nZweiten Weltkrieges, setzte diese defiant Geste der Gruppe Identität \r\ndie Mexikanisch-Amerikanischen zoot suiters in direkte \r\n$überschneidung mit einer anderen Jugendgruppe -- die weißen \r\nSoldaten, die auf die Westküste stationiert wurden. Der \r\nKrieg, der Regelungen verbot rationiert effektiv, zoot Klagen, weil \r\nsie anscheinend Gewebe vergeudeten, also denunzieren eine Kombination \r\nvon Patriotismus und Rassismus genötigte weiße Soldaten \r\nMexikanisch-Amerikanische Träger der zoot Klage als slackers und \r\nStrolche. Im Juni 1943, anscheinend erregt durch Geschichten, \r\ndie mexikanische Amerikaner herauf eine Gruppe Angloseeleute \r\ngeschlagen hatten, Soldaten auf Urlaub fing an, \r\nMexikanisch-Amerikanische Nachbarschaften in Los Angeles in Angriff zu\r\nnehmen. Diese Anti-Mexikanischen Aufstände kennzeichneten \r\nhäufig das ritualistic Entfernen der zoot suiters. Trotz der \r\nBrutalitäten dieser Ereignisse, war die meiste Pressedichte zu den \r\nSoldaten sympatisch. In diesem Artikel veröffentlicht im \r\nGemeindeland gerade einige Monate nach den Aufständen, überprüfte \r\nGeorge I. Sanchez den Sozialkontext, in dem die Pachucobewegung eine \r\nausführliche Abbildung des Rassismus und der Unterscheidung \r\nentwickelte und anbot, die von Mexican Americans in den dreißiger \r\nJahren und in den vierziger Jahren gegenübergestellt wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tandis que l'origine exacte du lâche-ajustage de \r\nprécision \"costume de zoot,\" porté par des jeunesses de \r\nMexicain-Mexican-American et d'Afro-Américain dans les années 40, est \r\nobscure, ses racines plus importantes étaient parmi les jeunesses \r\nMexicain-Américaines, ou les pachucos. Dans le contexte de la \r\ndeuxième guerre mondiale, ce geste provoquant d'identité de groupe a\r\nmis les suiters Mexicain-Américains de zoot dans le conflit direct \r\navec un autre groupe de la jeunesse -- soldats blancs postés sur la \r\ncôte occidentale. Le temps de guerre rationnant des règlements\r\na pertinemment interdit des costumes de zoot parce qu'ils ont en \r\napparence gaspillé le tissu, ainsi une combinaison de patriotisme et \r\nles soldats blancs poussés par racisme dénoncent les porteurs \r\nMexicain-Américains du costume de zoot comme slackers et truands. \r\nEn juin 1943, apparemment provoqué par les histoires que les \r\nAméricains mexicains avaient battues vers le haut d'un groupe de \r\nmarins anglo, soldats sur le congé a commencé à attaquer les \r\nvoisinages Mexicain-Américains à Los Angeles. Ces émeutes \r\nanti-Mexicaines ont souvent comporté éliminer ritualiste des suiters\r\nde zoot. En dépit de la brutalité de ces incidents, la plupart\r\nd'assurance de presse était sympathique aux soldats. En cet \r\narticle, édité en terre commune juste quelques mois après les \r\némeutes, George I. Sanchez a examiné le contexte social dans\r\nlequel le mouvement de pachuco a développé et a offert une image \r\ndétaillée du racisme et de la discrimination faits face par Mexican \r\nAmericans dans les années 30 et les années 40.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando a origem exata do frouxo-encaixe do \"terno \r\nzoot,\" desgastado por Mexicano-Americano e por juventudes \r\nAfricano-Americanas nos 1940s, for obscura, suas raizes mais \r\nimportantes eram entre juventudes Mexicano-Americanas, ou pachucos. \r\nNo contexto da segunda guerra mundial, este gesto defiant da \r\nidentidade do grupo pôs os suiters Mexicano-Americanos no conflito \r\ndireto com um outro grupo da juventude -- recrutas brancos do zoot \r\npostados na costa ocidental. O wartime que raciona regulamentos \r\nproibiu eficazmente ternos do zoot porque desperdiçaram ostensibly a \r\ntela, assim que uma combinação do patriotism e os soldados brancos \r\nimpelled racism denounce wearers Mexicano-Americanos do terno do zoot \r\ncomo slackers e hoodlums. Em junho 1943, provocado aparentemente\r\npelas histórias que os americanos mexicanos tinham batido acima de um\r\ngrupo de sailors anglo, recrutas na licença começou a atacar \r\nvizinhanças Mexicano-Americanas em Los Angeles. Estes motins \r\nanti-Mexicanos caracterizaram frequentemente descascar ritualistic dos\r\nsuiters do zoot. Apesar do brutality destes incidents, a maioria\r\nde cobertura de imprensa era sympathetic aos recrutas. Neste \r\nartigo, publicado na terra comum apenas alguns meses após os motins, \r\nGeorge I. Sanchez examinou o contexto social em que o movimento do \r\npachuco desenvolveu e ofereceu um retrato detalhado do racism e da \r\ndiscriminação enfrentados por Mexicano Americano nos 1930s e nos \r\n1940s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre l'origine esatta del allentato-montaggio \r\n\"vestito dello zoot,\" portato da messicano-american e dalle gioventù \r\nAfricano-Americane nei 1940s, è oscura, le relative radici più \r\nimportanti erano fra le gioventù di messicano-american, o i pachucos.\r\nNel contesto della seconda guerra mondiale, questo ribelle \r\ngesture dell'identità del gruppo ha messo i suiters nel conflitto \r\ndiretto con un altro gruppo della gioventù -- tecnici di manutenzione\r\nbianchi dello zoot di messicano-american disposti sul litorale ad \r\novest. Il wartime che raziona le regolazioni ha vietato \r\nefficacemente i vestiti dello zoot perché hanno sprecato \r\napparentemente il tessuto, in modo da una combinazione di patriotism \r\ned i soldati bianchi impelled il razzismo denunciano gli indossatori \r\ndi messicano-american del vestito dello zoot come gli slackers e \r\nhoodlums. Nel mese di giugno del 1943, provocato apparentemente \r\ndalle storia che gli Americani messicani avevano battuto su un \r\ngruppo dei marinai anglo, tecnici di manutenzione in permesso ha \r\ncominciato ad attacare le vicinanze di messicano-american a Los \r\nAngeles. Questi tumulti di anti-messicano hanno caratterizzato \r\nspesso mettere a nudo ritualistic dei suiters dello zoot. \r\nMalgrado il brutality di questi avvenimenti, la maggior parte \r\ndella accoglienza della stampa era simpatica ai tecnici di \r\nmanutenzione. In questo articolo, pubblicato in terra comune \r\nappena alcuni mesi dopo i tumulti, George I. Sanchez ha esaminato il \r\ncontesto sociale in cui il movimento del pachuco ha sviluppato ed \r\nofferto un'immagine dettagliata del razzismo e della distinzione \r\naffrontati dagli Americani messicani nei 1930s e nei 1940s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ενώ η ακριβής προέλευση του άνετου \"κοστουμιού \r\nzoot,\" φορημένος από τις Μεξικανοαμερικάές και \r\nαφρικανικός-αμερικανικές νεολαίες στη δεκαετία του '40, είναι \r\nσκοτεινή, οι σημαντικότερες ρίζες της ήταν μεταξύ των \r\nΜεξικανοαμερικάών νεολαιών, ή των pachucos. Στα πλαίσια \r\nτου παγκόσμιου πολέμου ΙΙ, αυτή η προκλητική χειρονομία της \r\nταυτότητας ομάδας έβαλε τα Μεξικανοαμερικάά suiters zoot \r\nστην άμεση σύγκρουση με μια άλλη ομάδα νεολαίας -- λευκά \r\nservicemen που τοποθετήθηκαν στη δυτική ακτή. Οι εν καιρώ\r\nπολέμου κανονισμοί διανομής με δελτίο απαγόρευσαν αποτελεσματικά\r\nzoot τα κοστούμια επειδή σπατάλησαν φαινομενικά το ύφασμα, \r\nέτσι ένας συνδυασμός πατριωτισμού και ρατσισμού ώθησε τους \r\nλευκούς στρατιώτες για να καταγγείλει τους Μεξικανοαμερικάούς \r\nκομιστές του κοστουμιού zoot ως slackers και κακοποιούς. \r\nΤον Ιούνιο του 1943, που προκλήθηκε προφανώς από τις \r\nιστορίες ότι μεξικάνικοι Αμερικανοί είχαν κτυπήσει επάνω μια \r\nομάδα ναυτικών Anglo, servicemen στην άδεια άρχισαν να \r\nεπιτίθενται στις Μεξικανοαμερικάές γειτονιές στο Λος Αντζελες. \r\nΑυτές οι ταραχές αντι-μεξικανός χαρακτήρισαν συχνά το \r\nτελετουργικό γδύσιμο των suiters zoot. Παρά τη \r\nβιαιότητα αυτών των γεγονότων, η περισσότερη κάλυψη Τύπου ήταν \r\nσυμπονετική servicemen. Σε αυτό το άρθρο, που \r\nδημοσιεύθηκε στο κοινό έδαφος ακριβώς μερικούς μήνες μετά από \r\nτις ταραχές, George I. Sanchez εξέτασε το κοινωνικό \r\nπλαίσιο στο οποίο η μετακίνηση pachuco ανέπτυξε και πρόσφερε \r\nμια λεπτομερή εικόνα του ρατσισμού και της διάκρισης που \r\nαντιμετωπίστηκαν από μεξικάνικους Αμερικανούς στη δεκαετία του \r\n'30 και τη δεκαετία του '40.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que el origen exacto de la \r\nflojo-guarnicio'n \"juego del zoot,\" desgastado por \r\nMexicano-mexican-American y las juventudes Africano-Americanas en los \r\naños 40, es obscuro, sus raíces más importantes estaban entre \r\njuventudes Mexicano-Americanas, o pachucos. En el contexto de la\r\nSegunda Guerra Mundial, este gesto desafiante de la identidad del \r\ngrupo puso los suiters Mexicano-Americanos en conflicto directo con \r\notro grupo de la juventud -- mecánicos blancos del zoot colocados en \r\nla costa del oeste. El tiempo de guerra que racionaba \r\nregulaciones prohibió con eficacia juegos del zoot porque aparentemente \r\nperdieron la tela, así que una combinación del patriotismo y los \r\nsoldados blancos impulsados racismo denunci a portadores \r\nMexicano-Americanos del juego del zoot como slackers y matones. \r\nEn junio de de 1943, provocado al parecer por las historias que \r\nlos americanos mexicanos habían batido encima de un grupo de \r\nmarineros anglo, mecánicos en licencia comenzó a atacar vecindades \r\nMexicano-Americanas en Los Ángeles. Estos alborotos \r\ncontra-Mexicanos ofrecieron a menudo eliminar ritualista de los \r\nsuiters del zoot. A pesar de la brutalidad de estos incidentes, \r\nla mayoría de la cobertura de prensa era comprensiva a los \r\nmecánicos. En este artículo, publicado en tierra común apenas\r\nalgunos meses después de los alborotos, George I. Sanchez examinó el\r\ncontexto social en el cual el movimiento del pachuco desarrolló y \r\nofreció un cuadro detallado del racismo y de la discriminación \r\nhechos frente por mexican americans en los años 30 y los años 40.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086716</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105937</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/pachucos-in-the-making-roots-of-the-zoot</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/pachucos-in-the-making-roots-of-the-zoot"
}