{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108464</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108464</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086342</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Is It Not Enough that We Are Torn From Our Country and Friends?\": Olaudah Equiano Describes the Horrors of the Middle Passage, 1780s</string>\r\n            <string language=\"x-mt-de\">\"ist es nicht genug, daß wir von unserem Land und\r\nvon Freunden?\" heftig gezerrissen werden: Olaudah Equiano \r\nbeschreibt die Grausigkeiten des mittleren Durchganges, 1780s</string>\r\n            <string language=\"x-mt-fr\">\"est il pas assez que nous sommes déchirés de \r\nnotre pays et amis?\" : Olaudah Equiano décrit les horreurs du \r\npassage moyen, 1780s</string>\r\n            <string language=\"x-mt-pt\">\"é não bastantes que nós estamos rasgados de \r\nnossos país e amigos?\": Olaudah Equiano descreve os horrors da \r\npassagem média, 1780s</string>\r\n            <string language=\"x-mt-it\">\"è non abbastanza che siamo strappati dal nostri \r\npaese ed amici?\": Olaudah Equiano descrive gli orrori del \r\npassaggio centrale, 1780s</string>\r\n            <string language=\"x-mt-el\">\"Είναι όχι αρκετοί ότι είμαστε σχισμένοι από τη \r\nχώρα και τους φίλους μας;\": Το Olaudah Equiano \r\nπεριγράφει τις φρίκες της μέσης μετάβασης, 1780s</string>\r\n            <string language=\"x-mt-es\">\"está no bastantes que nos rasgan de nuestro \r\npaís y amigos?\": Olaudah Equiano describe los horrores del paso\r\nmedio, 1780s</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In one of the largest forced migrations in human history, up to 12 million Africans were sold as slaves to Europeans and shipped to the Americas. Most slaves were seized inland and marched to coastal forts, where they were chained below deck in ships for the journey across the Atlantic or \"Middle Passage,\" under conditions designed to ship the largest number of people in the smallest space possible. Olaudah Equiano had been kidnapped from his family when he was 11 years old, carried off first to Barbados and then Virginia. After serving in the British navy, he was sold to a Quaker merchant from whom he purchased his freedom in 1766. His pioneering narrative of the journey from slavery to freedom, a bestseller first published in London in 1789, builds upon the traditions of spiritual narratives and travel literature to help create the slave narrative genre.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In einer der größten vorverlegten Migrationen in\r\nder menschlichen Geschichte, wurden bis 12 Million Afrikaner als \r\nSklaven zu Europäern verkauft und versendet in das Amerika. Die\r\nmeisten Sklaven waren ergriffenes inländisches und gegrenzt zu den \r\nKüstenforts, in denen sie unter Plattform in den Schiffen für die \r\nReise über dem Atlantik oder \"dem mittleren Durchgang angekettet \r\nwurden,\" unter Bedingungen konzipierte, die größte Zahl Leuten im \r\nkleinsten möglichen Platz zu versenden. Olaudah Equiano war von\r\nseiner Familie, als er 11 Jahre alt war, trug weg zuerst zu Barbados \r\nund dann zu Virginia entführt worden. Nachdem man in der \r\nbritischen Marine gedient hatte, wurde er an einen Quäkerkaufmann \r\nverkauft, von dem er seine Freiheit 1766 kaufte. Seine \r\nbahnbrechende Darstellung der Reise von Sklaverei zu Freiheit, des \r\nBestsellers zuerst veröffentlicht in London 1789, der Bauten nach den\r\nTraditionen der geistigen Darstellungen und der Spielraumliteratur, um\r\nzu helfen, das erzählende Sklavengenren zu erstellen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans un des plus grands transferts obligatoires \r\ndans l'histoire humaine, jusqu'à 12 millions d'Africains ont été \r\nvendus sous le nom d'esclaves à Européens et expédiés en \r\nAmériques. La plupart des esclaves étaient intérieurs saisi \r\net marché aux forts côtiers, où ils ont été enchaînés \r\nau-dessous du paquet dans des bateaux pour le voyage à travers \r\nl'Océan atlantique ou \"le passage moyen,\" dans des conditions a \r\nconçu pour expédier le plus grand nombre de personnes dans le plus \r\npetit espace possible. Olaudah Equiano avait été enlevé de sa\r\nfamille quand il avait 11 ans, a porté hors fonction d'abord en \r\nBarbades et puis Virginie. Après avoir servi dans la marine \r\nbritannique, il a été vendu à un négociant de quaker duquel il a \r\nacheté sa liberté en 1766. Son récit pilote du voyage de \r\nl'esclavage à la liberté, d'un best-seller d'abord édité à \r\nLondres en 1789, des constructions sur les traditions des récits \r\nspirituels et de la littérature de voyage pour aider à créer le \r\ngenre narratif slave.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em uma das migrações forçadas as maiores no \r\nhistory humano, até 12 milhão africanos foram vendidos como escravos\r\na Europeus e enviados aos Americas. A maioria de escravos eram \r\ninland apreendido e marchado aos forts litorais, onde foram \r\nacorrentados abaixo da plataforma nos navios para a viagem através do\r\nAtlântico ou \"da passagem média,\" sob circunstâncias projetou \r\nenviar o número o maior dos povos no espaço o menor possível. \r\nOlaudah Equiano tinha sido sequestrado de sua família quando \r\ntinha 11 anos velho, carregou fora primeiramente a Barbados e então a\r\nVirgínia. Após servir na marinha britânica, foi vendido a um \r\ncomerciante do quaker de quem comprou sua liberdade em 1766. Sua\r\nnarrativa abrindo caminho da viagem do slavery à liberdade, de um \r\nbestseller publicado primeiramente em Londres em 1789, de \r\nconfigurações em cima das tradições de narrativas espirituais e de\r\nliteratura do curso para ajudar criar o genre narrativo slave.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In una di più grandi espansioni forzate nella \r\nstoria umana, fino a 12 milione Africani sono stati venduti sotto il \r\nnome di schiavi ad Europei e sono stati spediti nei Americas. La\r\nmaggior parte dei schiavi erano interno grippato e marciato ai forts \r\nlitoranei, in cui sono stati concatenati sotto la piattaforma in navi \r\nper il viaggio attraverso l'Atlantico o \"il passaggio centrale,\" nelle\r\ncircostanze ha progettato spedire il più grande numero di gente nel \r\npiù piccolo spazio possibile. Olaudah Equiano era stato \r\nrapinato dalla sua famiglia quando aveva 11 anno, ha trasportato fuori\r\nin primo luogo in Barbados ed allora la Virginia. Dopo avere \r\nservito nel blu marino britannico, è stato venduto ad un commerciante\r\ndel quaker da quale ha comprato la sua libertà in 1766. La sua \r\ndescrizione aprente la strada del viaggio da slavery a libertà, di un\r\nbestseller in primo luogo pubblicato a Londra in 1789, delle \r\nconfigurazioni sulle tradizioni delle descrizioni spiritose e della \r\nletteratura di corsa per contribuire a creare il genere narrativo\r\nslave.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε μια από τις μεγαλύτερες αναγκασμένες μεταναστεύσεις\r\nστην ανθρώπινη ιστορία, μέχρι 12 εκατομμύριο Αφρικανοί \r\nπωλήθηκαν ως σκλάβοι στους Ευρωπαίους και στάλησαν στην Αμερική. \r\nΟι περισσότεροι σκλάβοι ήταν καταλήφθείτι εσωτερικοί και \r\nβαδισμένος στα παράκτια οχυρά, όπου αλυσοδέθηκαν κάτω από το \r\nκατάστρωμα στα πλοία για το ταξίδι πέρα από την ατλαντική ή \r\n\"μέση μετάβαση,\" υπό τους όρους με σκοπό να στείλουν το \r\nμεγαλύτερο αριθμό ανθρώπων μικρότερο διαστημικό στον πιθανό. \r\nΤο Olaudah Equiano ήταν απαγμένο από την οικογένειά \r\nτου όταν ήταν 11 ετών, έφερε μακριά πρώτα στα Μπαρμπάντος \r\nκαι έπειτα τη Βιρτζίνια. Μετά από να εξυπηρετήσει στο \r\nβρετανικό ναυτικό, πωλήθηκε σε έναν κουάκερο έμπορο από τον \r\nοποίο αγόρασε την ελευθερία του 1766. Το πρωτοποριακό \r\nαφήγημά του του ταξιδιού από τη σκλαβιά στην ελευθερία, ένα \r\nbest-$l*seller που δημοσιεύεται πρώτα στο Λονδίνο το 1789, \r\nχτίζει επάνω στις παραδόσεις των πνευματικών αφηγημάτων και της \r\nλογοτεχνίας ταξιδιού για να βοηθήσει να δημιουργήσει το \r\nαφηγηματικό ύφος σκλάβων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En una de las migraciones forzadas más grandes de\r\nla historia humana, vendieron como esclavos a europeos y fueron \r\nenviados a hasta 12 millones de africanos a las Américas. La \r\nmayoría de los esclavos eran interiores agarrado y marchado a las \r\nfortalezas costeras, donde fueron encadenados debajo de cubierta en \r\nlas naves para el viaje a través del Atlántico o del \"paso medio,\" \r\nbajo condiciones diseñó enviar el número más grande de la gente en\r\nel espacio más pequeño posible. Olaudah Equiano había sido \r\nsecuestrado de su familia cuando él era 11 años de viejo, \r\nllevó apagado primero a Barbados y entonces a Virginia. \r\nDespués de servir en la marina de guerra británica, lo vendieron a \r\nun comerciante del quaker de quien él compró su libertad en 1766. \r\nSu narrativa pionera del viaje de la esclavitud a la libertad, \r\nde un bestseller primero publicado en Londres en 1789, de estructuras \r\nsobre las tradiciones de narrativas espirituales y de la literatura \r\ndel recorrido para ayudar a crear el género narrativo auxiliar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086342</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108464</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/is-it-not-enough-that-we-are-torn-from-our-country-and-friends-olaudah-equiano-describes-the-horrors-of-the-middle-passage-1780s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/is-it-not-enough-that-we-are-torn-from-our-country-and-friends-olaudah-equiano-describes-the-horrors-of-the-middle-passage-1780s"
}