{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103741</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103741</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087142</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Trouble So Hard\": Singing of Slavery and Freedom</string>\r\n            <string language=\"x-mt-de\">\"Mühe So Stark\": Singen der Sklaverei und \r\nder Freiheit</string>\r\n            <string language=\"x-mt-fr\">\"Ennui Tellement Dur\" : Chant de l'esclavage\r\net de la liberté</string>\r\n            <string language=\"x-mt-pt\">\"Problema Assim Duramente\": Cantar do \r\nslavery e da liberdade</string>\r\n            <string language=\"x-mt-it\">\"Difficoltà Così Duro\": Canto dello \r\nslavery e della libertà</string>\r\n            <string language=\"x-mt-el\">\"Πρόβλημα τόσο σκληρό\": Τραγούδι της σκλαβιάς \r\nκαι της ελευθερίας</string>\r\n            <string language=\"x-mt-es\">\"Apuro Tan Difícilmente\": El cantar de la \r\nesclavitud y de la libertad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Spirituals and work songs, rooted in both the slavery era and the West African societies from which most African-American slaves were originally taken, provided cultural sustenance to African Americans in the midst of intense racial oppression. Folklorists first began collecting traditional southern music in the late-19th century. In the 1920s and 1930s, John Lomax (and other members of his family) recorded southern musicians (African-American, white, and Mexican-American) for the Library of Congress. \"Trouble So Hard,\" sung by Dock Reed, Henry Reed, and Vera Hall in Livingston, Alabama, in 1937, was reminiscent in style of the slavery era, when the congregation sang without hymnbooks or musical accompaniment. The style of singing--the lead singer's call and the congregation's increasingly loud and forceful response--had its roots in African religious practice.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Angelegenheiten- und Arbeitsliede, verwurzelt in \r\nder Sklavereiära und in den afrikanischen Westgesellschaften, von \r\ndenen die meisten Afrikanisch-Amerikanischen Sklaven ursprünglich \r\ngenommen wurden, zur Verfügung gestelltes kulturelles sustenance zu \r\nden afrikanischen Amerikanern in der Mitte der intensiven rassischen \r\nUnterdrückung. Folkloristen fingen zuerst an, traditionelle \r\nsüdliche Musik im des späten 19. jahrhunderts Jahrhundert zu \r\nsammeln. In den zwanziger Jahren und in den dreißiger Jahren \r\nspeicherten John Lomax (und andere Bauteile seiner Familie) südliche \r\nMusiker (Afrikanisch-Amerikanisch, weiß und Mexikanisch-Amerikanisch)\r\nfür die Bibliothek des Kongresses. \"bemühen Sie also stark,\" \r\ngesungen durch Dock Reed, Henry-Schilf, und Vera Hall in Livingston, \r\nAlabama, 1937, war in der Art der Sklavereiära erinnernd, als die \r\nVersammlung ohne hymnbooks oder musikalische Begleitung sang. \r\nDie Art des Singens -- der Aufruf und der Versammlung des \r\nLeitung Sängers in zunehmendem Maße laut und starke Antwort -- hatte\r\nseine Wurzeln in der afrikanischen frommen Praxis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Chansons de chant religieux et de travail, \r\nenracinées dans l'ère d'esclavage et les sociétés africaines \r\noccidentales desquelles la plupart des esclaves afro-américains ont été\r\ninitialement pris, sustentation culturelle fournie aux Américains \r\nafricains au milieu de l'oppression raciale intense. Les \r\nfolkloristes ont commencé la première fois à rassembler la musique \r\nméridionale traditionnelle en fin du 19me siècle. Dans les \r\nannées 20 et les années 30, John Lomax (et d'autres membres de sa \r\nfamille) ont enregistré les musiciens méridionaux (Afro-Américain, \r\nblanc, et Mexicain-Américain) pour la bibliothèque du congrès. \r\n\"préoccupez ainsi dur,\" chanté par Dock Reed, roseau d'Henry, \r\net Vera Hall en Livingston, Alabama, en 1937, était réminiscent dans\r\nle modèle de l'ère d'esclavage, quand le rassemblement a chanté \r\nsans hymnbooks ou accompagnement musical. Le modèle du chant --\r\nl'appel et le rassemblement du chanteur principal réponse de plus en \r\nplus forte et puissante -- a eu ses racines dans la pratique \r\nreligieuse africaine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Canções do espiritual e do trabalho, enraizadas\r\n  na era do slavery e nas sociedades africanas ocidentais de que a \r\nmaioria de escravos Africano-Americanos foram feitos exame \r\noriginalmente, sustenance cultural fornecido aos americanos africanos \r\nno meio do oppression racial intenso. Os folklorists começaram \r\nprimeiramente a coletar a música do sul tradicional no século \r\nlate-19th. Nos 1920s e nos 1930s, John Lomax (e outros membros \r\nde sua família) gravaram músicos do sul (Africano-Americano, branco,\r\ne Mexicano-Americano) para a biblioteca do congress. \"incomode \r\nassim que duramente,\" cantado por Doca Lingüeta, lingüeta do Henry, \r\ne Vera Salão em Livingston, Alabama, em 1937, era reminiscent no \r\nestilo da era do slavery, quando o congregation cantou sem hymnbooks \r\nou acompanhamento musical. O estilo de cantar -- o atendimento e\r\no congregation de singer de ligação resposta cada vez mais alta e \r\nforceful -- teve suas raizes na prática religiosa africana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Canzoni del lavoro e dello spiritual, sradicate \r\nsia nell'era di slavery che nelle società africane ad ovest da cui la\r\nmaggior parte dei schiavi Africano-Americani originalmente sono stati \r\npresi, sustenance culturale fornito al oppression razziale in mezzo a\r\nintenso africano degli Americani. I folklorists in primo luogo \r\nhanno cominciato a raccogliere la musica del sud tradizionale nel fine\r\ndel 19esimo secolo. Negli anni 20 e nei 1930s, John Lomax (ed \r\naltri membri della sua famiglia) hanno registrato i musicisti del \r\nsud (Africano-Americano, bianco e messicano-american) per la libreria \r\ndel congresso. \"disturbisi in modo da duro,\" cantato da Dock \r\nReed, canna di henry e Vera Corridoio in Livingston, Alabama, in 1937,\r\nera rievocativo nello stile dell'era di slavery, quando il \r\ncongregation ha cantato senza hymnbooks o accompagnamento musicale. \r\nLo stile di canto -- la chiamata ed il congregation del cantante\r\ndi cavo risposta sempre più forte e valida -- ha avuto relative \r\nradici nella pratica religiosa africana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τραγούδια Spirituals και εργασίας, που ριζοβολούν \r\nκαι στην εποχή σκλαβιάς και στις δυτικές αφρικανικές κοινωνίες \r\nαπό τις οποίες οι περισσότεροι αφρικανικός-αμερικανικοί σκλάβοι \r\nλήφθηκαν αρχικά, παρεχόμενο πολιτιστικό μέσο συντήρησης σε \r\nαφρικανικούς Αμερικανούς στη μέση της έντονης φυλετικής κατοχής.\r\nFolklorists άρχισαν αρχικά την παραδοσιακή νότια \r\nμουσική στο late-19th αιώνα. Στη δεκαετία του '20 και τη \r\nδεκαετία του '30, John Lomax (και άλλα μέλη της οικογένειάς\r\nτου) κατέγραψαν τους νότιους μουσικούς (αφρικανικός-Αμερικανός, \r\nλευκό, και Μεξικανοαμερικάνος) για τη βιβλιοθήκη του συνεδρίου. \r\n\"Το πρόβλημα τόσο σκληρό,\" τραγουδημένος από τον κάλαμο \r\nαποβαθρών, Henry Reed, και τη Βέρα Hall σε Livingston, \r\nΑλαμπάμα, το 1937, ήταν ενθυμίζον στο ύφος της εποχής \r\nσκλαβιάς, όταν τραγούδησε η κοινότητα χωρίς τα hymnbooks ή \r\nμουσικό συμπλήρωμα. Το ύφος του τραγουδιού -- η κλήση του \r\nτραγουδιστή μολύβδου και η δυνατή και ισχυρή απάντηση της \r\nκοινότητας όλο και περισσότερο -- είχε τις ρίζες του στην \r\nαφρικανική θρησκευτική πρακτική.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Canciones del espiritual y del trabajo, arraigadas\r\nen la era y las sociedades africanas del oeste de las cuales la \r\nmayoría de los esclavos Africano-Americanos fueron tomados \r\noriginalmente, sustenance cultural proporcionado de la esclavitud a \r\nlos americanos africanos en el medio de la opresión racial intensa. \r\nLos folklorists primero comenzaron a recoger música meridional \r\ntradicional en el siglo de fines del siglo diecinueve. En los \r\naños 20 y los años 30, Juan Lomax (y otros miembros de su familia) \r\nregistraron a músicos meridionales (Africano-Americano, blanco, y \r\nMexicano-Americano) para la biblioteca del congreso. \"preocupe \r\nasí que difícilmente,\" cantado por Dock Reed, caña del Henrio, y \r\nVera Pasillo en Livingston, Alabama, en 1937, era evocador en el \r\nestilo de la era de la esclavitud, cuando la congregación cantó sin \r\nhymnbooks o el acompañamiento musical. El estilo de cantar -- \r\nde terminal de componente la congregación del cantante la llamada y \r\nrespuesta cada vez más ruidosa y poderosa -- tenía sus raíces en \r\npráctica religiosa africana.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087142</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103741</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/trouble-so-hard-singing-of-slavery-and-freedom</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/trouble-so-hard-singing-of-slavery-and-freedom"
}