{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105571</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105571</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085256</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The 442nd Regimental Combat Team</string>\r\n            <string language=\"x-mt-de\">Das 442. Regimentskampf-Team</string>\r\n            <string language=\"x-mt-fr\">La 442nd Équipe Régimentaire de Combat</string>\r\n            <string language=\"x-mt-pt\">A 442nd Equipe Regimental Do Combate</string>\r\n            <string language=\"x-mt-it\">La 442nd Squadra Regimental Di Combattimento</string>\r\n            <string language=\"x-mt-el\">Η 442nd συνταγματική ομάδα αγώνα</string>\r\n            <string language=\"x-mt-es\">El 44ò Equipo Regimental Del Combate</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Several special fighting forces from the United States, made up of single ethnic groups, made significant contributions during World War II, including the African American Tuskegee Airmen and the Navajo Code Talkers. The 442nd Regimental Combat Team was made up solely of Japanese Americans, some of whom were recruited directly from internment camps. (Some Japanese American men who would later become leaders, such as Senator Daniel Inouye, were members of the 442nd.) The images in this group provide a look at the lives and sacrifices of the men of the 442nd, the most highly decorated American unit in WWII. The photographs in this group were all taken for the government-run War Relocation Authority (WRA) and are meant to portray the proud patriotism of the men and their families. One photo shows three women holding their babies, with photographs of their enlisted husbands. Another is a portrait of an older couple who had five sons in the 442nd. Other photographs reflect the training the soldiers of the 442nd received, their life in the battlefield, and their triumphant homecoming. Other documents in this group show a more personal side of the men of the 442nd. One soldier's photo album depicts his personal experiences as a member of the combat team. A 50-page booklet, The Story of the 442nd Combat Team, compiled by members of the team, has this quote from Franklin D. Roosevelt on the dedication page: \"Americanism is a matter of the mind and heart; Americanism is not and never was a matter of race and ancestry.\" On a more poignant note, oil paintings by Japanese American artist Henry Sugimoto reflect the emotions, pain, and suffering these individuals and their families experienced as a result of the war. In Senninbari (Thousand Stiches), a woman holds a scarf of remembrance as a ghostly Nisei soldier looks down from the sky. And in Send Off Husband at Jerome Camp, an internee family stays behind the camp gates as their soldier father/husband goes off to fight for the United States.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Einige spezielle kämpfende Kräfte von den \r\nVereinigten Staaten, gebildet von den einzelnen ethnischen Gruppen, \r\nbildeten bedeutende Beiträge während des Zweiten Weltkrieges, \r\neinschließlich die afrikanischen amerikanischen Tuskegee Flieger und \r\ndie Navajo-Codetalkers. Das 442. Regimentskampf-Team wurde nur \r\nvon den japanischen Amerikanern, einiger von gebildet, wurden wem \r\ndirekt von den Internierunglagern eingezogen. (einige japanische\r\namerikanische Männer, die später Führer, wie Senator Daniel Inouye \r\nwerden würden, waren Bauteile vom 442..) Die Bilder in dieser \r\nGruppe stellen einen Blick an den Leben und an den Opfern der Männer \r\nvom 442., die in hohem Grade verzierte amerikanische Maßeinheit in \r\nWWII zur Verfügung. Alle Fotographien in dieser Gruppe wurden \r\nfür die Regierung Durchlauf Krieg-Verschiebung Berechtigung (WRA) \r\ngenommen und werden bedeutet, um den stolzen Patriotismus der Männer \r\nund ihrer Familien zu schildern. Ein Foto zeigt drei Frauen, die\r\nihre Babys, mit Fotographien ihrer eingetragenen Ehemänner anhalten. \r\nAnders ist ein Portrait eines älteren Paares, das fünf Söhne \r\nim 442nd. andere Fotographien das Training reflektieren ließ die \r\nSoldaten von 442. empfangen, ihrer Lebensdauer im Schlachtfeld und \r\nihres triumphierenden Homecomings. Andere Dokumente in dieser \r\nGruppe zeigen eine persönlichere Seite der Männer vom 442.. \r\nEin Fotoalbum des Soldaten stellt seine persönlichen \r\nErfahrungen als Bauteil des Kampfteams bildlich dar. Eine \r\n50-page Broschüre, die Geschichte des 442. Kampf-Teams, kompiliert \r\nvon den Bauteilen des Teams, hat diesen Anführungsstrich von Franklin\r\nD. Roosevelt auf der Widmung Seite: \"Amerikanismus ist ein Stoff\r\ndes Verstandes und des Inneren; Amerikanismus ist nicht und war \r\nnie ein Stoff des Rennens und des Geschlechtes.\" Auf einer \r\npoignant Anmerkung reflektieren Ölanstriche durch Japanese American \r\nKünstler Henry Sugimoto die Gefühle, die Schmerz und das Erleiden \r\ndieser Einzelpersonen und ihrer Familien, die resultierend aus dem \r\nKrieg erfahren werden. In Senninbari (tausend Stiches), hält \r\neine Frau einen Schal der Erinnerung, während ein gespenstischer \r\nNisei Soldat unten vom Himmel schaut und innen weg vom Ehemann am \r\nJerome Lager sendet, einen Internee an, den Familie hinter den \r\nLagergattern bleibt, während ihr Soldat father/husband ausgeht, für \r\ndie Vereinigten Staaten zu kämpfen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Plusieurs forces de combat spéciales des \r\nEtats-Unis, composés de seuls groupes ethniques, ont apporté des \r\ncontributions significatives pendant la deuxième guerre mondiale, y \r\ncompris les aviateurs américains africains de Tuskegee et les \r\ncauseurs de code de Navajo. La 442nd équipe régimentaire de \r\ncombat s'est composée seulement des Américains japonais, une partie \r\nde qui ont été recrutés directement des camps d'internement. \r\n(quelques hommes américains japonais qui deviendraient plus \r\ntard des amorces, telles que le sénateur Daniel Inouye, étaient des \r\nmembres du 442nd.) Les images dans ce groupe fournissent un \r\nregard aux vies et aux sacrifices des hommes du 442nd, l'unité \r\naméricaine le plus fortement décorée dans WWII. Toutes les \r\nphotographies dans ce groupe ont été prises pour l'autorité de \r\nréadressage de guerre de passage de gouvernement (WRA) et sont \r\ncensées pour dépeindre le patriotisme fier des hommes et de leurs \r\nfamilles. Une photo montre trois femmes tenant leurs bébés, \r\navec des photographies de leurs maris enrôlés. Une autre est \r\nune verticale d'un couple plus ancien qui a eu cinq fils dans le \r\n442nd. D'autres photographies reflètent la formation les \r\nsoldats de la 442nd reçue, leur vie dans le champ de bataille, et \r\nleur homecoming triomphant. D'autres documents dans ce groupe \r\nmontrent un côté plus personnel des hommes du 442nd. Un album \r\nphotos du soldat dépeint ses expériences personnelles en tant que \r\nmembre de l'équipe de combat. 50-page un livret, l'histoire de \r\nla 442nd équipe de combat, compilée par des membres de l'équipe, a \r\nces guillemet de Franklin D. Roosevelt à la page d'attachement : \r\nl'\"Américanisme est une question de l'esprit et du coeur ; \r\nl'Américanisme n'est pas et n'était jamais une question de \r\ncourse et d'ascendance.\" Sur une note plus intense, les \r\npeintures à l'huile par Henry Sugimoto d'artiste de Japanese American\r\nréfléchissent les émotions, la douleur, et souffrir ces individus \r\net leurs familles éprouvés en raison de la guerre. Dans \r\nSenninbari (mille Stiches), une femme tient une écharpe de souvenir\r\npendant qu'un soldat fantomatique de Nisei regarde vers le bas du \r\nciel. Et envoyez dedans outre du mari au camp de Jerome, \r\nséjours d'une famille d'interné derrière les portes de camp comme \r\nleur soldat father/husband va hors fonction combattre pour les \r\nEtats-Unis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Diversas forças de combate especiais dos estados \r\nunidos, compostos de únicos grupos étnicos, fizeram contribuições \r\nsignificativas durante a segunda guerra mundial, including os \r\naviadores americanos africanos de Tuskegee e os talkers do código do \r\nnavajo. A 442nd equipe regimental do combate foi composta \r\nunicamente dos americanos japoneses, algum de quem foram recrutadas \r\ndiretamente dos acampamentos do internamento. (alguns homens \r\namericanos japoneses que se transformariam mais tarde líderes, tais \r\ncomo o senator Daniel Inouye, eram membros do 442nd.) As imagens\r\nneste grupo fornecem um olhar nas vidas e nos sacrifícios dos homens \r\ndo 442nd, a unidade americana o mais altamente decorada em WWII. \r\nTodas as fotografias neste grupo foram feitas exame para a \r\nautoridade do relocation da guerra do funcionamento do governo (WRA) e\r\nsão significadas portray o patriotism orgulhoso dos homens e de suas \r\nfamílias. Uma foto mostra três mulheres que prendem seus \r\nbebês, com as fotografias de seus maridos alistados. Outro é \r\num retrato de um par mais velho que mande cinco filhos no 442nd. \r\noutras fotografias refletir o treinamento os soldados da 442nd \r\nrecebida, de sua vida no campo de batalha, e do seu homecoming \r\ntriunfante. Outros originais neste grupo mostram um lado mais \r\npessoal dos homens do 442nd. Um album de foto do soldado \r\ndescreve suas experiências pessoais como um membro da equipe do \r\ncombate. 50-page um livreto, a história da 442nd equipe do \r\ncombate, compilada por membros da equipe, tem estas citações de \r\nFranklin D. Roosevelt na página do dedication: o \"americanism \r\né uma matéria da mente e do coração; O americanism não é e\r\nnunca não era uma matéria da raça e do ancestry.\" Em uma nota\r\nmais poignant, as pinturas de óleo pelo Henry Sugimoto do artista de \r\nJaponês Americano refletem as emoções, a dor, e sofrer estes \r\nindivíduos e suas famílias experimentados em conseqüência da \r\nguerra. Em Senninbari (mil Stiches), uma mulher prende um scarf \r\ndo remembrance enquanto um soldado ghostly de Nisei olha para baixo do\r\ncéu e emite dentro fora do marido no acampamento de Jerome, um \r\ninternee que a família permanece atrás das portas do acampamento \r\nenquanto seu soldado father/husband se apaga lutar pelos estados \r\nunidos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Parecchie forze speciali di combattimento dal unito \r\nDichiara, composto di singoli gruppi etnici, reso a contributi \r\nsignificativi durante la seconda guerra mondiale, compreso gli \r\naviatori americani africani di Tuskegee ed i talkers di codice del \r\nnavajo. La 442nd squadra regimental di combattimento si è \r\ncomposta solamente degli Americani giapponesi, alcuno di chi sono \r\nstati reclutati direttamente dagli accampamenti di internamento. \r\n(alcuni uomini americani giapponesi che più successivamente \r\ndiventerebbero capi, quale il senatore Daniel Inouye, erano \r\nmembri del 442nd.) Le immagini in questo gruppo forniscono uno \r\nsguardo alle vite ed ai sacrifici degli uomini del 442nd, l'unità \r\namericana il più altamente decorata in WWII. Le fotografie in \r\nquesto gruppo tutte sono state prese per l'autorità di rilocazione di\r\nguerra di funzionamento di governo (WRA) e sono significate per \r\nritrarre il patriotism fiero degli uomini e delle loro famiglie. \r\nUna foto mostra a tre donne la tenuta i loro bambini, con \r\nle fotografie dei loro mariti arruolati. Un altro è un \r\nritratto di più vecchia coppia che ha fatta a cinque riflettere \r\nfigli nel 442nd. altre fotografie l'addestramento i soldati della \r\n442nd ricevuta di, della loro vita nel campo di battaglia e del loro \r\nhomecoming trionfante. Altri documenti in questo gruppo mostrano\r\nun lato più personale degli uomini del 442nd. Un album di foto \r\ndel soldato descrive le sue esperienze personali come membro della \r\nsquadra di combattimento. 50-page un libretto, la storia della \r\n442nd squadra di combattimento, compilata dai membri della squadra, ha\r\nquesta virgoletta da Franklin D. Roosevelt alla pagina di dedica: \r\n\"il americanism è un aspetto della mente e del cuore; Il \r\namericanism non è e mai non era un aspetto della razza e delle \r\norigini.\" Su una nota più poignant, le pitture di olio dal \r\nhenry Sugimoto dell'artista del Japanese American riflettono le \r\nemozioni, il dolore e la sofferenza questi individui e delle loro \r\nfamiglie sperimentati come conseguenza della guerra. In \r\nSenninbari (mille Stiches), una donna tiene una sciarpa del \r\nremembrance mentre un soldato ghostly di Nisei osserva giù dal cielo \r\ne dentro trasmette fuori del marito all'accampamento di Jerome, un \r\ninternee che la famiglia rimane dietro i cancelli dell'accampamento \r\nmentre il loro soldato father/husband si spegne combattere per unito \r\nDichiara.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Διάφορες ειδικές δύναμη πάλης από τις Ηνωμένες \r\nΠολιτείες, φιαγμένες επάνω από ενιαίες εθνικές ομάδες, είχαν \r\nτις σημαντικές συνεισφορές κατά τη διάρκεια του παγκόσμιου \r\nπολέμου ΙΙ, συμπεριλαμβανομένων των αφρικανικών αμερικανικών \r\nαεροπόρων Tuskegee και του κώδικα Talkers Ναβάχο. Η \r\n442nd συνταγματική ομάδα αγώνα αποτελούταν απλώς από \r\nιαπωνικούς Αμερικανούς, μερικοί από τους οποίους στρατολογήθηκαν\r\nάμεσα από τα στρατόπεδα περιορισμού. (Μερικά ιαπωνικά \r\nαμερικανικά άτομα που θα γίνονταν αργότερα ηγέτες, όπως ο \r\nγερουσιαστής Ντάνιελ Inouye, ήταν μέλη του 442nd.) Οι \r\nεικόνες σε αυτήν την ομάδα παρέχουν ένα βλέμμα στις ζωές και \r\nτις θυσίες των ατόμων του 442nd, η ο πιό ιδιαίτερα \r\nδιακοσμημένη αμερικανική μονάδα σε WWII. Οι φωτογραφίες \r\nσε αυτήν την ομάδα όλες λήφθηκαν για την αρχή πολεμικής \r\nεπαναμετάθεσης κυβέρνηση-τρεξίματος (WRA) και προορίζονται να \r\nαπεικονίσουν τον υπερήφανο πατριωτισμό των ατόμων και των \r\nοικογενειών τους. Μια φωτογραφία εμφανίζει τρεις γυναίκες \r\nπου κρατούν τα μωρά τους, με τις φωτογραφίες των στρατολογημένων \r\nσυζύγων τους. Αλλο είναι ένα πορτρέτο ενός παλαιότερου \r\nζεύγους που είχε πέντε γιους στα 442nd. Αλλες \r\nφωτογραφίες απεικονίζουν την κατάρτιση οι στρατιώτες 442nd \r\nλαμβανόμενης, της ζωής τους στο πεδίο μάχη, και θριαμβευτικά \r\nτους. Αλλα έγγραφα σε αυτήν την ομάδα εμφανίζουν πιό \r\nπροσωπική πλευρά των ατόμων του 442nd. Ένα λεύκωμα \r\nφωτογραφιών του στρατιώτη απεικονίζει την προσωπική εμπειρία του \r\nως μέλος της ομάδας αγώνα. Ένα βιβλιάριο 50-σελίδων, η \r\nιστορία της 442nd ομάδας αγώνα, που μεταγλωττίζεται από τα \r\nμέλη της ομάδας, έχει αυτό το απόσπασμα Franklin Δ. \r\nRoosevelt στη σελίδα αφιέρωσης: \"Americanism είναι ένα\r\nθέμα του μυαλού και της καρδιάς  Το Americanism και δεν \r\nείναι ποτέ ένα θέμα φυλής και καταγωγής.\" Σε μια πιό \r\nοδυνηρή σημείωση, τα έργα ζωγραφικής πετρελαίου από τον \r\nιαπωνικό αμερικανικό καλλιτέχνη Henry Sugimoto απεικονίζουν \r\nτις συγκινήσεις, τον πόνο, και να υποστούν αυτά τα άτομα και τις \r\nοικογένειές τους που βιώνονται ως αποτέλεσμα του πολέμου. \r\nΣε Senninbari (χίλιο Stiches), μια γυναίκα κρατά ένα \r\nμαντίλι της ενθύμησης όπως ένας πνευματικός στρατιώτης Nisei \r\nεξετάζει κάτω από τον ουρανό και Send μακριά στο σύζυγο το \r\nJerome Camp, παραμονή internee οικογενειών πίσω από τις \r\nπύλες στρατόπεδων καθώς ο πατέρας/ο σύζυγος στρατιωτών τους \r\nπηγαίνει μακριά να παλεψει για τις Ηνωμένες Πολιτείες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Varias fuerzas que luchaban especiales de los \r\nEstados Unidos, compuestos de solos grupos étnicos, hicieron \r\ncontribuciones significativas durante la Segunda Guerra Mundial, \r\nincluyendo los aviadores americanos africanos de Tuskegee y los \r\ntransmisores del código de Navajo. Compusieron al 44ò equipo \r\nregimental del combate solamente de los americanos japoneses, algunos \r\nde quién fueron reclutadas directamente de campos de la internación.\r\n(algunos hombres americanos japoneses que hicieron más adelante\r\narranques de cinta, tales como senador Daniel Inouye, eran miembros \r\ndel 44òs.) Las imágenes en este grupo proporcionan a una \r\nmirada en las vidas y los sacrificios de los hombres del 44òs, la \r\nunidad americana lo más altamente posible adornada de WWII. Las\r\nfotografías en este grupo todas fueron tomadas para la autoridad de \r\nla realocación de la guerra del funcionamiento del gobierno (WRA) y \r\nse significan para retratar el patriotismo orgulloso de los hombres y \r\nde sus familias. Una foto muestra a tres mujeres que sostienen a\r\nsus bebés, con las fotografías de sus maridos alistados. Otro \r\nes un retrato de un más viejo par que hizo que cinco hijos en el \r\n442nd. otras fotografías reflejaran el entrenamiento los soldados de \r\nla 44à haber recibido, de su vida en el campo de batalla, y de su \r\nhomecoming triunfante. Otros documentos en este grupo muestran a\r\ncara más personal de los hombres del 44òs. Un álbum de foto \r\ndel soldado representa sus experiencias personales como miembro del \r\nequipo del combate. 50-page un librete, la historia del 44ò \r\nequipo del combate, compilada por los miembros del equipo, tiene esta \r\ncotización de Franklin D. Roosevelt en la paginación del esmero: \r\nel \"americanism es una cuestión de la mente y del corazón; \r\nEl americanism no es y nunca no era una cuestión de raza y de \r\nascendencia.\" En una nota más conmovedora, las pinturas de \r\naceite por el Henrio Sugimoto del artista japanese american reflejan \r\nlas emociones, dolor, y el sufrimiento de estos individuos y de sus \r\nfamilias experimentados como resultado de la guerra. En \r\nSenninbari (mil Stiches), una mujer sostiene una bufanda del \r\nremembrance como un soldado fantasmal de Nisei mira abajo del cielo y \r\nadentro envía de marido en el campo de Jerome, internado que la \r\nfamilia permanece detrás de las puertas del campo mientras que su \r\nsoldado father/husband se apaga luchar para los Estados Unidos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085256</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105571</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-442nd-regimental-combat-team</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-442nd-regimental-combat-team"
}