{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107880</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107880</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086778</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Reading the Fine Print: The Grandfather Clause in Louisiana</string>\r\n            <string language=\"x-mt-de\">Ablesen des feinen Druckes: Die \r\ngroßväterliche Klausel in Louisiana</string>\r\n            <string language=\"x-mt-fr\">Lecture de la copie fine : La clause \r\npremière génération en Louisiane</string>\r\n            <string language=\"x-mt-pt\">Lendo a cópia fina: A cláusula de primeira\r\ngeração em Louisiana</string>\r\n            <string language=\"x-mt-it\">Lettura della stampa fine: La clausola di \r\nprima generazione in Luisiana</string>\r\n            <string language=\"x-mt-el\">Ανάγνωση της λεπτής τυπωμένης ύλης: Η ρήτρα \r\nδιατήρησης οικογενειακών επιχειρήσεων στη Λουιζιάνα</string>\r\n            <string language=\"x-mt-es\">Lectura de la impresión fina: La cláusula \r\nde abuelo en Luisiana</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the post-Reconstruction era, Southern states mobilized a vast campaign of suffrage restriction--fraud, registration laws, and literary tests--in an effort to disempower African Americans and maintain Democratic party dominance. Although these restrictions were most often directed at black voters, those that barred voting on the basis of literacy or ownership of property also affected poor whites. Many northerners supported suffrage restriction as well. Between 1889 and 1913, nine states outside the South added restrictions requiring voters to read English, and ostensible reforms like the secret ballot were often directed at pushing out foreign-born and illiterate voters. One form of voting restriction aimed specifically at African Americans was the Grandfather clause that allowed men to register to vote only if they could have voted in 1867 (before African Americans were allowed to vote in the South) or descended from an 1867 voter. This excerpt from the Louisiana law of 1898 was typical of many such restrictions. The cumulative effect of the different restriction efforts was to reduce overall voting levels by more than a third and black voting rates by almost two thirds.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In der Pfosten-Rekonstruktion Ära mobilisierten \r\nsüdliche Zustände eine beträchtliche Kampagne der \r\nStimmrechtbeschränkung -- Betrug, Registrierunggesetze und \r\nliterarische Tests -- in einer Bemühung disempower zu den \r\nafrikanischen Amerikanern und behalten demokratische \r\nParteiherrschaft bei. Obgleich diese Beschränkungen häufig\r\nan den schwarzen Wählern verwiesen wurden, die, daß das abgehaltene \r\nWählen auf der Grundlage von Bildungsgrad oder Besitz der Eigenschaft\r\nauch schlechtes Weiß beeinflußte. Viele northerners \r\nunterstützten Stimmrechtbeschränkung außerdem. Zwischen 1889 \r\nund 1913 wurden neun Zustände außerhalb der hinzugefügten \r\nSüdbeschränkungen, die Wähler benötigen, Englisch zu lesen, und \r\nscheinbare Verbesserungen wie der geheime Stimmzettel häufig am \r\nHinausschieben der foreign-born und unwissenden Wähler verwiesen. \r\nEin Formular wählende Beschränkung zielte spezifisch auf \r\nafrikanische Amerikaner war die großväterliche Klausel ab, die \r\nMännern erlaubte zu registrieren, um zu wählen nur wenn sie 1867 \r\ngewählt haben konnten (bevor afrikanischen Amerikanern erlaubt \r\nwurden, im Süden zu wählen) oder von einem Wähler 1867 abstieg. \r\nDieses Excerpt vom Louisiana Gesetz von 1898 war von vielen \r\nsolchen Beschränkungen typisch. Der kumulative Effekt der \r\nunterschiedlichen Beschränkung Bemühungen sollte wählende Stufen \r\ndes Gesamten durch mehr als ein drittes verringern und wählende \r\nKinetik durch fast zwei an dritter Stelle schwärzen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans l'ère de poteau-Reconstruction, les états \r\nméridionaux ont mobilisé une vaste campagne de la restriction de \r\nsuffrage -- fraude, lois d'enregistrement, et essais littéraires -- \r\ndans un effort aux Américains africains de disempower et mettent à \r\njour la dominance de parti démocratique. Bien que ces \r\nrestrictions le plus souvent aient été dirigées aux électeurs \r\nnoirs, ceux que le vote barré sur la base de l'instruction ou de la \r\npropriété de la propriété a également affecté des blancs pâles.\r\nBeaucoup de habitants du Nord ont supporté la restriction de suffrage\r\naussi bien. Entre 1889 et 1913, neuf états en dehors des \r\nrestrictions ajoutées du sud exigeant des électeurs de lire \r\nl'anglais, et réformes apparentes comme le vote secret ont été \r\nsouvent dirigés à éliminer les électeurs nés à l'étranger et \r\nillettrés. Une forme de restriction de vote a visé \r\nspécifiquement les Américains africains était la clause première \r\ngénération qui a permis à des hommes de s'enregistrer pour voter \r\nseulement s'ils pourraient avoir voté en 1867 (avant que des \r\nAméricains africains ont été permis de voter dans les Sud) \r\nou est descendue d'un électeur 1867. Cet extrait de la loi de \r\nla Louisiane de 1898 était typique de beaucoup de telles \r\nrestrictions. L'effet cumulatif des différents efforts de \r\nrestriction devait réduire les niveaux de vote de combinaison par \r\nplus qu'un troisième et noircir des cadences de vote par presque deux\r\ntroisièmement.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na era do borne-post-Reconstruction, os estados do\r\nsul mobilized uma campanha vasta da limitação do suffrage -- fraud, \r\nleis do registo, e testes literários -- em um esforço aos americanos\r\nafricanos do disempower e mantêm o dominance do partido democrático.\r\nEmbora estas limitações fossem dirigidas o mais frequentemente\r\nem eleitores pretos, aqueles que votar barrado na base do literacy ou \r\nna posse da propriedade afetou também brancos deficientes. \r\nMuitos northerners suportaram a limitação do suffrage também.\r\nEntre 1889 e 1913, nove estados fora das limitações \r\nadicionadas sul que requerem eleitores ler o inglês, e as reformas \r\nostensible como a cédula secreta foram dirigidos frequentemente em \r\neliminar eleitores foreign-born e illiterate. Um formulário da \r\nlimitação votando apontou especificamente em americanos africanos \r\nera a cláusula de primeira geração que permitiu que os homens \r\nregistassem para votar somente se poderiam ter votado em 1867 (antes \r\nque estiveram permitidos aos americanos africanos votar no sul) ou \r\ndesceu de um eleitor 1867. Este excerpt da lei de Louisiana de \r\n1898 era típico de muitas tais limitações. O efeito \r\ncumulativo dos esforços diferentes da limitação devia reduzir \r\nníveis votando do macacão por mais do que um terceiros e enegrecer \r\ntaxas votando por quase dois em terceiro lugar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'era di alberino-Ricostruzione, del sud \r\ndichiara ha mobilitato una campagna ampia della limitazione di \r\nsuffrage -- frode, leggi di registro e prove letterarie -- in uno \r\nsforzo agli Americani africani del disempower ed effettuano la \r\ndominanza del partito democratico. Anche se queste limitazioni \r\nsono state dirette il più spesso agli elettori neri, quelli che il \r\nvoto escluso in base al literacy o alla proprietà della proprietà \r\negualmente ha interessato i poveri bianchi. Molti \r\nnortherners hanno sostenuto la limitazione di suffrage pure. Fra\r\n1889 e 1913, nove dichiarano fuori delle limitazioni aggiunte del\r\nsud che richiedono agli elettori di leggere l'inglese e le riforme \r\napparenti come la scheda elettorale segreta sono state dirette spesso \r\nad eliminare gli elettori foreign-born ed illetterati. Una forma\r\ndella limitazione di voto ha mirato specificamente agli Americani \r\nafricani era la clausola di prima generazione che ha permesso che gli \r\nuomini registrassero per votare soltanto se potessero votare in 1867 \r\n(prima che agli Americani africani fossero permessi votare nel sud) o \r\nche ha disceso da un elettore 1867. Questo brano dalla legge \r\ndella Luisiana di 1898 era tipico di molte tali limitazioni. \r\nL'effetto cumulativo degli sforzi differenti di limitazione \r\ndoveva ridurre i livelli di voto del camice da più di un terzi ed \r\nannerire i tassi di voto da quasi due terzo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στην εποχή μετα-αναδημιουργίας, τα νότια κράτη \r\nκινητοποίησαν μια απέραντη εκστρατεία του περιορισμού ψήφου -- \r\nαπάτη, νόμοι εγγραφής, και λογοτεχνικές δοκιμές -- σε μια \r\nπροσπάθεια στο disempower αφρικανικοί Αμερικανοί και διατηρούν \r\nτη δημοκρατική κυριαρχία συμβαλλόμενων μερών. Αν και αυτοί \r\nοι περιορισμοί ο συχνότερα κατευθύνθηκαν στους μαύρους \r\nψηφοφόρους, εκείνοι που έφραξαν να ψηφίσουν βάσει της βασικής \r\nεκπαίδευσης ή της ιδιοκτησίας της περιουσίας είχαν επιπτώσεις \r\nεπίσης στα φτωχά λευκά. Πολύς υποστηριγμένος βόρειοι \r\nπεριορισμός ψήφου επίσης. Μεταξύ 1889 και 1913, εννέα\r\nκράτη έξω από το νότο πρόσθεσαν τους περιορισμούς που απαιτούν \r\nτους ψηφοφόρους για να διαβάσουν τα αγγλικά, και οι φαινομενικές \r\nμεταρρυθμίσεις όπως τη μυστική ψήφο κατευθύνθηκαν συχνά στην \r\nεκδίωξη των ξένος-γεννημένων και αναλφάβητων ψηφοφόρων. Μια\r\nμορφή της ψηφοφορίας του περιορισμού που στόχευσε συγκεκριμένα σε\r\nαφρικανικούς Αμερικανούς ήταν η ρήτρα διατήρησης οικογενειακών \r\nεπιχειρήσεων που επέτρεψε στα άτομα για να καταχωρήσει για να \r\nψηφίσει μόνο εάν θα μπορούσαν να έχουν ψηφίσει το 1867 \r\n(προτού είχαν την άδεια αφρικανικοί Αμερικανοί για να ψηφίσουν \r\nστο νότο) ή κατέβηκε από έναν ψηφοφόρο 1867. Αυτό το \r\nαπόσπασμα από το νόμο της Λουιζιάνας 1898 ήταν χαρακτηριστικό\r\nπολλών τέτοιων περιορισμών. Η αθροιστική επίδραση των \r\nδιαφορετικών προσπαθειών περιορισμού ήταν να μειωθούν τα γενικά \r\nεπίπεδα ψηφοφορίας από μιας περισσότερο από διαλοές τις τρίτες \r\nκαι μαύρες ψηφοφορίας από σχεδόν τα δύο τρίτα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la era de la poste-Reconstruccio'n, los estados\r\nmeridionales movilizaron una campaña extensa de la restricción del \r\nsufragio -- fraude, leyes del registro, y pruebas literarias -- en un \r\nesfuerzo a los americanos africanos del disempower y mantienen la \r\ndominación del partido democrático. Aunque estas restricciones\r\nfueron dirigidas lo más a menudo posible en los votantes negros, \r\nésos que la votación barrada en base de la instrucción o de la \r\npropiedad de la característica también afectó blancos pobres. \r\nMuchos northerners utilizaron la restricción del sufragio \r\ntambién. Entre 1889 y 1913, nueve estados fuera de las \r\nrestricciones agregadas del sur que requerían a votantes leer \r\ninglés, y las reformas aparentes como la balota secreta fueron \r\ndirigidos a menudo en eliminar a votantes foreign-born y analfabetos. \r\nUna forma de restricción de votación apuntó a los americanos \r\nafricanos era específicamente la cláusula de abuelo que permitió \r\nque los hombres se colocaran para votar solamente si habrían podido \r\nvotar en 1867 (antes de que se permitió a los americanos africanos \r\nvotar en el sur) o descendió de un votante 1867. Este extracto \r\nde la ley de Luisiana de 1898 era típico de muchas tales \r\nrestricciones. El efecto acumulativo de los diversos esfuerzos \r\nde la restricción era reducir niveles de votación del guardapolvo \r\npor más que terceros y ennegrecer tarifas de votación por casi dos \r\ntercero.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086778</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107880</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/reading-the-fine-print-the-grandfather-clause-in-louisiana</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/reading-the-fine-print-the-grandfather-clause-in-louisiana"
}