{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107191</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107191</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086274</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Believe It Is Because I Am a Poor Indian\": Samsom Occom's Life as an Indian Minister</string>\r\n            <string language=\"x-mt-de\">\"ich glaube, daß es ist, weil ich ein armer \r\nInder\" bin: Samsom Occoms Leben als indischer Minister</string>\r\n            <string language=\"x-mt-fr\">\"je crois qu'elle est puisque je suis un pauvre \r\nIndien\" : La vie de Samsom Occom en tant que ministre indien</string>\r\n            <string language=\"x-mt-pt\">\"eu acredito que é porque eu sou um indian \r\ndeficiente\": Vida de Samsom Occom como um ministro indian</string>\r\n            <string language=\"x-mt-it\">\"credo che sia Poiché sono un Povero \r\nindiano\": Vita di Samsom Occom come Ministro indiano</string>\r\n            <string language=\"x-mt-el\">\"πιστεύω ότι είναι επειδή είμαι φτωχός Ινδόσ\": \r\nΖωή Occom Samsom ως ινδικό Υπουργό</string>\r\n            <string language=\"x-mt-es\">\"creo que es porque soy un indio pobre\": \r\nVida de Samsom Occom como ministro indio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By the beginning of the eighteenth century Mohegan Indians had lost vast amounts of their land to the English colonists. They found it hard to continue with their traditional tribal economy; some turned to alcohol for escape and others found an answer in Christianity. Evangelical ministers converted Mohegan Samsom Occom to Christianity during the Great Awakening in the late 1730s and 1740s. He attended the Reverend Eleazer Wheelock's school and trained as a missionary and teacher for his people, first in New London, Connecticut, and then moving to Montauk on Long Island as an ordained Presbyterian minister. Occom composed a short autobiography where he described the difficulties of making a living, his experience as an Indian minister, and his poor treatment at the hands of the religious establishment.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Durch den Anfang von achtzehntem Jahrhundert \r\nMohegan hatten die Inder beträchtliche Mengen ihres Landes zu den \r\nenglischen Kolonisten verloren. Sie fanden es hart, mit ihrer \r\ntraditionellen Stammes- Wirtschaft fortzufahren; einige, die zum\r\nSpiritus für Entweichen gedreht wurden und andere fanden eine Antwort\r\nim Christentum. Evangelische Minister wandelten Mohegan Samsom \r\nOccom in Christentum während des großen Weckens im späten 1730s und\r\nim 1740s um. Er bediente das Reverend Eleazer Wheelocks die \r\nSchule und bildete als Missionar und Lehrer für seine Leute, zuerst \r\nin neuem London, in Connecticut und auf Montauk auf Long Island als \r\nordinierten presbyterianischen Minister dann in bewegen aus. \r\nOccom bestand eine kurze Autobiographie, in der er die \r\nSchwierigkeiten des Bildens eines Lebens, seiner Erfahrung als \r\nindischer Minister und seiner schlechten Behandlung an den Händen der\r\nfrommen Einrichtung beschrieb.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Par le début du dix-huitième Mohegan de siècle \r\nles Indiens avaient détruit de vastes quantités de leur terre aux \r\ncolons anglais. Ils ont eu du mal à continuer leur économie \r\ntribale traditionnelle ; certains tournés à l'alcool pour \r\nl'évasion et d'autres ont trouvé une réponse dans le christianisme.\r\nLes ministres évangéliques ont converti Mohegan Samsom Occom \r\nen christianisme pendant le grand réveil vers la fin de 1730s et de \r\n1740s. Il est allé à l'école d'Eleazer le Wheelock de \r\nRévérend et s'est exercé en tant qu'un missionnaire et professeur \r\npour ses personnes, d'abord à nouveaux Londres, Connecticut, et puis \r\nse déplacer à Montauk sur la longue île en tant que ministre \r\npresbytérien ordonné. Occom a composé une autobiographie \r\ncourte où il a décrit les difficultés de faire une vie, son \r\nexpérience en tant que ministre indien, et son traitement faible aux \r\nmains de l'établissement religieux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Pelo começo de décimo oitavo Mohegan do século \r\nos indians tinham perdido quantidades vastas de sua terra aos colonos \r\ningleses. Encontraram duro continuar com sua economia tribal \r\ntradicional; alguns girados para o álcool para o escape e \r\noutros encontraram uma resposta no christianity. Os ministros \r\nevangelical converteram Mohegan Samsom Occom ao christianity durante \r\nawakening grande no 1730s e no 1740s atrasados. Atendeu à \r\nescola de Reverend Eleazer o Wheelock e treinou-a como um missionário\r\ne um professor para seus povos, primeiramente em Londres, em \r\nConnecticut, e então em mover-se novos para Montauk no console longo \r\ncomo um ministro presbyterian ordained. Occom compôs um \r\nautobiography curto onde descrevesse as dificuldades de fazer uma \r\nvida, sua experiência como um ministro indian, e seu tratamento \r\ndeficiente nas mãos do estabelecimento religioso.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dall'inizio di diciottesimo Mohegan di secolo gli \r\nindiani avevano perso i grandi importi della loro terra ai \r\ncolonizzatori inglesi. Lo hanno trovato duro continuare con la \r\nloro economia tribale tradizionale; alcuni girati verso alcool \r\nper la fuga ed altri hanno trovato una risposta nel christianity. \r\nI ministri evangelical hanno convertito Mohegan Samsom Occom\r\nin christianity durante il risveglio grande verso la fine di 1730s e \r\ndi 1740s. Ha assistito alla scuola di Reverend Eleazer il \r\nWheelock ed ha addestrato come un missionario ed insegnante per la \r\nsua gente, in primo luogo a nuovi Londra, Connecticut ed allora \r\nmuoversi verso Montauk sull'isola lunga come ministro presbyterian\r\nordained. Occom ha composto un autobiography corto in cui ha \r\ndescritto le difficoltà di fare una vita, la sua esperienza come \r\nministro indiano ed il suo povero trattamento alle mani \r\ndell'istituzione religiosa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από την αρχή του δέκατου όγδοου αιώνα Mohegan \r\nΙνδοί είχαν χάσει τα απέραντα ποσά εδάφους τους στους αγγλικούς\r\nαποίκους. Βρήκαν για να συνεχιστούν δύσκολο με την \r\nπαραδοσιακή φυλετική οικονομία τους  μερικοί γύρισαν στο \r\nοινόπνευμα για τη διαφυγή και άλλοι βρήκαν μια απάντηση στο \r\nχριστιανισμό. Οι εβαγγελικοί υπουργοί μετέτρεψαν Mohegan \r\nSamsom Occom στο χριστιανισμό κατά τη διάρκεια του μεγάλου \r\nξυπνήματος προς το τέλος 1730s και 1740s. Παρακολούθησε\r\nτο Αιδεσιμότατος σχολείο Eleazer Wheelock και εκπαίδευσε ως \r\nιεραπόστολος και δάσκαλος για τους ανθρώπους του, πρώτα στο νέο \r\nΛονδίνο, το Κοννέκτικατ, και έπειτα την κίνηση προς Montauk στο\r\nμακρύ νησί ως ορισμένο Πρεσβυτεριανό υπουργό. Το Occom \r\nσύνθεσε μια κοντή αυτοβιογραφία όπου περιέγραψε τις δυσκολίες \r\nπρος το ζειν, την εμπειρία του ως ινδικό υπουργό, και τη φτωχή \r\nεπεξεργασία του στα χέρια της θρησκευτικής καθιέρωσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Por el principio de décimo octavo Mohegan del \r\nsiglo los indios habían perdido cantidades extensas de su pista a los\r\ncolonos ingleses. Encontraron duro continuar con su economía \r\ntribal tradicional; algunos dados vuelta al alcohol para el \r\nescape y otros encontraron una respuesta en cristianismo. Los \r\nministros evangélicos convirtieron Mohegan Samsom Occom al \r\ncristianismo durante gran despertar en el últimos 1730s y 1740s. \r\nÉl atendió a la escuela de Reverend Eleazer el Wheelock y \r\nentrenó como un misionario y profesor para su gente, primero en \r\nLondres, Connecticut, y después trasladarse nuevos a Montauk en la \r\nisla larga como ministro presbyterian ordained. Occom compuso \r\nuna autobiografía corta donde él describió las dificultades de \r\nhacer una vida, su experiencia como ministro indio, y su tratamiento \r\npobre en las manos del establecimiento religioso.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086274</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107191</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-believe-it-is-because-i-am-a-poor-indian-samsom-occoms-life-as-an-indian-minister</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-believe-it-is-because-i-am-a-poor-indian-samsom-occoms-life-as-an-indian-minister"
}