{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106570</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106570</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086921</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Communications Media, Ironically, Have Failed to Communicate\": The Kerner Report Assesses Media Coverage of Riots and Race Relations</string>\r\n            <string language=\"x-mt-de\">\"die Kommunikationen Media ironisch haben in \r\nVerbindung stehen nicht können\": Der Kerner Report setzt \r\nMedia-Dichte von Aufständen und von Rennen-Relationen fest</string>\r\n            <string language=\"x-mt-fr\">\"les medias de transmissions, ironiquement, n'ont \r\npas communiqué\" : L'état Kerner évalue la couverture \r\nmédiatique des émeutes et des relations inter-raciales</string>\r\n            <string language=\"x-mt-pt\">\"os media de comunicações, ironically, não se \r\ncomunicaram\": O relatório de Kerner avalia a cobertura de media\r\ndos motins e das relações de raça</string>\r\n            <string language=\"x-mt-it\">\"i media di comunicazioni, non sono riuscito \r\nironicamente a comunicare\": Il rapporto Kerner valuta il \r\nriempimento di media dei tumulti e dei rapporti di corsa</string>\r\n            <string language=\"x-mt-el\">\"Τα μέσα επικοινωνιών, ειρωνικά, έχουν αποτύχει να \r\nεπικοινωνήσουν\": Η kerner έκθεση αξιολογεί την κάλυψη \r\nμέσων των ταραχών και των φυλετικών σχέσεων</string>\r\n            <string language=\"x-mt-es\">\"los media de comunicaciones, no han podido \r\nirónico comunicarse\": El informe de Kerner evalúa la cobertura\r\nde media de alborotos y de relaciones de raza</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">President Lyndon Johnson formed an 11-member National Advisory Commission on Civil Disorders in July 1967 to explain the riots that plagued cities each summer since 1964 and to provide recommendations for the future. The Commission's 1968 report, informally known as the Kerner Report, concluded that the nation was \"moving toward two societies, one black, one white--separate and unequal.\" Unless conditions were remedied, the Commission warned, the country faced a \"system of 'apartheid'\" in its major cities. The Kerner report delivered an indictment of \"white society\" for isolating and neglecting African Americans and urged legislation to promote racial integration and to enrich slums--primarily through the creation of jobs, job training programs, and decent housing. President Johnson, however, rejected the recommendations. In April 1968, one month after the release of the Kerner report, rioting broke out in more than 100 cities following the assassination of civil rights leader Martin Luther King, Jr. In the following excerpt from the Kerner Report, the Commission assessed media coverage of the riots and criticized newspapers and television for failing to adequately report on African-American life or to employ more than a token number of blacks. In 1998, 30 years after the issuance of the Report, former Senator and Commission member Fred R. Harris co-authored a study that found the racial divide had grown in the ensuing years with inner-city unemployment at crisis levels. Opposing voices argued that the Commission's prediction of separate societies had failed to materialize due to a marked increase in the number of African Americans living in suburbs.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Präsident Lyndon Johnson bildete eine nationale \r\nberatende Kommission 11-member auf Zivilstörungen im Juli 1967, um \r\ndie Aufstände zu erklären, die Städte jeder Sommer seit 1964 \r\nquälten und Empfehlungen während der Zukunft zur Verfügung zu \r\nstellen. Der Report der Kommission 1968, formlos bekannt als der\r\nKerner Report, festgestellt, daß die Nation \"in Richtung zu zwei \r\nGesellschaften bewog, ein Schwarzes, ein Weiß -- verschieden und \r\nungleich.\" Es sei denn Bedingungen behoben wurden, stellte die \r\ngewarnte Kommission, das Land ein \"System von ' Apartheid '\" in seinen\r\nHauptstädte gegenüber. Der Kerner Report lieferte eine Anklage\r\n\"der weißen Gesellschaft\" für das Lokalisieren und das \r\nVernachlässigen der afrikanischen Amerikaner und drängte auf \r\nGesetzgebung, um rassische Integration zu fördern und Elendsviertel \r\n-- hauptsächlich durch die Kreation von Jobs, von Jobtrainingskursen \r\nund von annehmbarem Gehäuse anzureichern. Präsident Johnson \r\nwies jedoch die Empfehlungen zurück. Im April 1968, ein Monat \r\nnachdem die Freigabe des Kerner Reports, randalierend in mehr als 100 \r\nStädte ausbrach, die der Ermordung Zivilrechtführer Martin Luther \r\ndes Königs folgen, Jr. Im folgenden Excerpt vom Kerner Report, \r\ndie Kommission festgesetzte Mediadichte der Aufstände und kritisierte\r\nZeitungen und Fernsehen für zum Bericht über \r\nAfrikanisch-Amerikanische Lebensdauer ausreichend ausfallen oder mehr \r\nals eine Scheinanzahl von Schwarzen einsetzen. 1998 Co-schrieben\r\n30 Jahre nach der Austeilung des Reports, ehemaliges Senator- und \r\nKommissionsmitglied Fred R. Harris eine Studie, die das rassische fand\r\nsich zu teilen war gewachsen in den folgenden Jahren mit Innerstadt \r\nArbeitslosigkeit auf Krise Stufen. Entgegensetzende Stimmen \r\nargumentierten, daß die Vorhersage der Kommission der \r\nunterschiedlichen Gesellschaften wegen einer markierten Zunahme der \r\nZahl den afrikanischen Amerikanern hatte verwirklichen nicht gekonnt, \r\ndie in den Vororten leben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Président Lyndon Johnson a formé une \r\nCommission 11-member Consultative nationale sur des désordres civils \r\nen juillet 1967 pour expliquer les émeutes qui ont infesté des \r\nvilles chaque été depuis 1964 et pour fournir des recommandations à\r\nl'avenir. L'état de la Commission 1968, officieusement connu \r\nsous le nom d'état Kerner, conclu que la nation \"se déplaçait vers \r\ndeux sociétés, un noir, un blanc -- séparé et inégal.\" À \r\nmoins que des conditions aient été remédiées à, la Commission \r\navertie, le pays a fait face à un \"système de la 'ségrégation '\" \r\ndans ses villes principales. L'état Kerner a fourni un acte \r\nd'accusation \"de la société blanche\" pour isoler et négliger les \r\nAméricains africains et a invité la législation pour favoriser \r\nl'intégration raciale et pour enrichir taudis -- principalement par \r\nla création des travaux, des programmes de formation du travail, et \r\ndu logement décent. Président Johnson, cependant, a rejeté\r\nles recommandations. En avril 1968, pendant un mois après que \r\nla version de l'état Kerner, s'ameutant a éclaté dans plus de 100 \r\nvilles suivant l'assassinat du roi de Martin Luther du Chef de droits \r\nciviques, Jr. Dans l'extrait suivant de l'état Kerner, la \r\ncouverture médiatique évaluée par Commission des émeutes et \r\njournaux et télévision critiqués pour échouer convenablement à \r\nl'état la vie afro-américaine ou pour utiliser plus qu'un nombre \r\nsymbolique de noirs. En 1998, 30 ans après le établissement de\r\nl'état, ancien membre de la Commission Fred R. Harris de sénateur et\r\nCo-ont écrit une étude qui a trouvé le racial pour se diviser \r\ns'était développée en années suivantes avec le chômage \r\nd'intérieur-ville aux niveaux de crise. Les voix d'opposition \r\nont argué du fait que la prévision de la Commission des sociétés \r\nséparées avait échoué pour matérialiser en raison d'une \r\naugmentation marquée du nombre d'Américains africains vivant dans \r\nles banlieues.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O presidente Lyndon Johnson deu forma a um \r\ncommission 11-member consultivo nacional em disorders civis em julho \r\n1967 para explicar os motins que flagelaram cidades cada verão desde \r\n1964 e para fornecer recomendações para o futuro. O relatório\r\ndo commission 1968, sabido informal como o relatório de Kerner, \r\nconclído que a nação \"se estava movendo para duas sociedades, um \r\npreto, um branco -- separado e desigual.\" A menos que as \r\ncircunstâncias fossem remediadas, o commission advertido, o país \r\nenfrentou um \"sistema ' do apartheid '\" em suas cidades principais. \r\nO relatório de Kerner entregou um indictment \"da sociedade \r\nbranca\" para isolar e negligenciar americanos africanos e incitou a \r\nlegislação para promover a integração racial e para enriquecer \r\nslums -- primeiramente através da criação dos trabalhos, dos \r\nprogramas de treinamento do trabalho, e da carcaça decent. O \r\npresidente Johnson, entretanto, rejeitou as recomendações. Em \r\nabril 1968, um mês depois que a liberação do relatório de Kerner, \r\nse amotinando quebrou para fora em mais de 100 cidades que seguem o \r\nassassination do rei de Martin Luther de chefes dos direitos civis, \r\nJr. No seguinte excerpt do relatório de Kerner, a cobertura de \r\nmedia avaliada commission dos motins e jornais e televisão criticados\r\npara falhar adequadamente ao relatório na vida Africano-Americana ou \r\npara empregar mais do que um número simbólico dos pretos. Em \r\n1998, 30 anos após a emissão do relatório, o membro anterior Fred \r\nR. Harris do senator e de commission co-foram o autor de um estudo que\r\nencontrasse o racial para se dividir crescesse nos anos seguindo com \r\ndesemprego da interno-cidade em níveis da crise. As vozes \r\nopondo-se discutiram que a predição do commission de sociedades \r\nseparadas não materialize  devido a um aumento marcado no número dos\r\namericanos africanos que vivem nos suburbs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il presidente Lyndon Johnson ha formato una \r\nCommissione consultiva nazionale 11-member sui disordini civili nel \r\nmese di luglio del 1967 per spiegare i tumulti che hanno contagiato le\r\ncittà ogni estate dal 1964 e per fornire le raccomandazioni per il \r\nfuturo. La relazione della Commissione 1968, conosciuta senza \r\nformalità come il rapporto Kerner, conclusivo che la nazione \"stava \r\nmuovendosi verso due società, un nero, un bianco -- separato e \r\ndisuguale.\" A meno che le circostanze siano rimediate, la \r\nCommissione avvertita, il paese ha affrontato \"un sistema 'di \r\nsegregazione '\" nelle relative città importanti. Il rapporto \r\nKerner ha trasportato un atto d'accusa \"della società bianca\" per \r\nl'isolamento e trascurare degli Americani africani ed ha invitato la \r\nlegislazione per promuovere l'integrazione razziale e per arricchire \r\nslums -- soprattutto attraverso la creazione dei lavori, dei programmi\r\ndi formazione di lavoro e dell'alloggiamento decent. Il \r\npresidente Johnson, tuttavia, ha rifiutato le raccomandazioni. \r\nNel mese di aprile del 1968, un mese dopo che la versione del \r\nrapporto Kerner, sollevantesi scoppi in più di 100 città che seguono\r\nl'assassinio del re del Martin Luther del capo di diritti \r\ncivili, Jr. Nel seguente brano dal rapporto Kerner, il \r\nriempimento di media valutato Commissione dei tumulti e giornali e \r\ntelevisione criticati per venire a mancare adeguatamente al rapporto \r\nsu vita Africano-Americana o impiegare più di un numero simbolico di \r\nneri. In 1998, 30 anni dopo l'emissione del rapporto, l'ex \r\nmembro Fred R. Harris della Commissione e del senatore co-hanno creato\r\nuno studio che ha trovato il razziale per dividersi si era sviluppato \r\ndurante gli anni seguenti con disoccupazione della interno-città ai \r\nlivelli di crisi. Le voci avversarie hanno sostenuto che la \r\nprevisione della Commissione delle società separate non era riuscito \r\nad attuare dovuto un profondo aumento nel numero di Americani africani\r\nche vivono in periferia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Πρόεδρος Lyndon Johnson διαμόρφωσε την εθνική \r\nσυμβουλευτική Επιτροπή 11-μελών στις αστικές αναταραχές τον \r\nΙούλιο του 1967 για να εξηγήσει τις ταραχές που μόλυναν τις \r\nπόλεις κάθε καλοκαίρι από το 1964 και για να προβεί στις \r\nσυστάσεις για το μέλλον. Η έκθεση του 1968 της Επιτροπής,\r\nανεπίσημα γνωστή ως kerner έκθεση, κατέληξε στο συμπέρασμα \r\nότι το έθνος \"κινούταν προς δύο κοινωνίες, ένας Μαύρος, ένα \r\nλευκό -- χωριστό και άνισο.\" Εκτός αν οι όροι \r\nθεραπεύθηκαν, η Επιτροπή που προειδοποιήθηκε, η χώρα αντιμετώπισε\r\nένα \"σύστημα\" του απαρτχάιντ \"\" στις μεγάλες πόλεις της. Η \r\nkerner έκθεση παρέδωσε μια μήνυση της \"λευκιάς κοινωνίασ\" για \r\nτην απομόνωση και την παραμέληση αφρικανικών Αμερικανών και ώθησε\r\nτη νομοθεσία για να προωθήσει τη φυλετική ολοκλήρωση και για να \r\nεμπλουτίσει τις τρώγλες -- πρώτιστα μέσω της δημιουργίας των \r\nεργασιών, των προγραμμάτων επαγγελματικής κατάρτισης, και της \r\nκόσμιης κατοικίας. Ο Πρόεδρος Johnson, εντούτοις, \r\nαπέρριψε τις συστάσεις. Τον Απρίλιο του 1968, έναν μήνα \r\nμετά από την έκδοση της kerner έκθεσης, η στάση ξέσπησε σε \r\nπερισσότερες από 100 πόλεις μετά από τη δολοφονία του ηγέτη \r\nMartin Luther King, Jr αστικών δικαιωμάτων. Στο \r\nακόλουθο απόσπασμα από τη kerner έκθεση, η Επιτροπή \r\nαξιολόγησε την κάλυψη μέσων των ταραχών και επέκρινε τις \r\nεφημερίδες και την τηλεόραση για την αποτυχία να υποβάλει έκθεση \r\nεπαρκώς σχετικά με την αφρικανικός-αμερικανική ζωή ή να \r\nυιοθετήσει περισσότερο από έναν συμβολικό αριθμό Μαύρων. \r\nΤο 1998 ..30 έτη μετά από την έκδοση της έκθεσης, του\r\nπροηγούμενων γερουσιαστή και του μέλους Fred R. Harris της\r\nΕπιτροπής συνυπογράφον μια μελέτη που βρήκε τη φυλετική διαίρεση\r\nείχε αυξηθεί στα επόμενα έτη με inner-city την ανεργία σε \r\nεπίπεδα κρίσης. Οι αντιτιθέμενες φωνές υποστήριξαν ότι η \r\nπρόβλεψη της Επιτροπής των χωριστών κοινωνιών είχε αποτύχει να \r\nυλοποιήσει λόγω μιας χαρακτηρισμένης αύξησης στον αριθμό \r\nαφρικανικών Αμερικανών που ζουν στα προάστια.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Presidente Lyndon Johnson formó una Comisión \r\nconsultiva nacional 11-member en desórdenes civiles en julio de 1967 \r\npara explicar los alborotos que plagaron ciudades cada verano desde \r\n1964 y para proporcionar a las recomendaciones para el futuro. \r\nEl informe de la Comisión 1968, conocido informal como el \r\ninforme de Kerner, concluido que la nación \"se movía hacia dos \r\nsociedades, un negro, un blanco -- separado y desigual.\" A menos\r\nque las condiciones fueran remediadas, la Comisión advertida, el \r\npaís hizo frente a un \"sistema del ' apartheid '\" en sus ciudades \r\nimportantes. El informe de Kerner entregó una acusación de la \r\n\"sociedad blanca\" para aislar y descuidar a americanos africanos e \r\nimpulsó la legislación para promover la integración racial y para \r\nenriquecer los tugurios -- sobre todo a través de la creación de \r\ntrabajos, de los programas de entrenamiento del trabajo, y de la \r\ncubierta decente. Presidente Johnson, sin embargo, rechazó las \r\nrecomendaciones. En abril de 1968, un mes después de que el \r\ndesbloquear del informe de Kerner, desenfrenándose explotó en más \r\nde 100 ciudades que seguían el asesinato del rey de Martin Luther del\r\narranque de cinta de las derechas civiles, Jr. En el extracto \r\nsiguiente del informe de Kerner, la cobertura de media evaluada \r\nComisión de los alborotos y periódicos y televisión criticados para\r\nfallar adecuadamente al informe sobre vida Africano-Americana o \r\nemplear más que un número simbólico de negros. En 1998, 30 \r\naños después de la emisión del informe, el miembro anterior Fred R.\r\nHarris del senador y de la Comisión co-fueron autor de un estudio que\r\nencontró el racial para dividirse había crecido en los años que \r\nsobrevenían con el desempleo de la interno-ciudad en los niveles de \r\nla crisis. Las voces de oposición discutieron que la \r\npredicción de la Comisión de sociedades separadas no había podido \r\nmaterializar debido a un aumento marcado en el número de los \r\namericanos africanos que vivían en suburbios.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086921</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106570</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-communications-media-ironically-have-failed-to-communicate-the-kerner-report-assesses-media-coverage-of-riots-and-race-relations</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-communications-media-ironically-have-failed-to-communicate-the-kerner-report-assesses-media-coverage-of-riots-and-race-relations"
}