{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Viking", 
        "webkwestie", 
        "leermiddelenso", 
        "ictmenuso", 
        "ictmenu", 
        "poezie"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/209062</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>209062</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:12907</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:12907</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>12907</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">18. Webquest : Digitale leermiddelen secundair</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">VerantwoordingMet een degelijk opdrachtenblad ben je reeds goed op weg om de leerlingen zelfstandig informatie te laten opzoeken. Een webquest gaat nog een stapje verder: vertrekkende van een probleemsituatie die nauw bij de leefwereld van de leerlingen aansluit en vanuit glasheldere evaluatiecriteria die ook aan de leerling worden meegedeeld, werken ze een miniproject uit, gebruik makend van internetinformatiebronnen. Ze plannen hun opdracht, krijgen de kans om te evalueren en bij te sturen en moeten ook hun werk presenteren en (laten) beoordelen. Alle componenten van leren en leren leren komen nadrukkelijk terug in een goede webquest.MateriaalficheEen webquest is een gestructureerde multimediale zoektocht naar informatie gebruik makend van internet. Op webquests.nl wordt het omschreven als 'een soort educatieve speurtocht voor zelfstandig (samen)werkende leerlingen, waarbij gebruik wordt gemaakt van informatiebronnen, die op het internet te vinden zijn.'Het model werd ontwikkeld begin de jaren 1995 op de San Diego State University (Californië) door Bernie Dodge en Tom March.Dat een quest verschilt van gewone werkblaadjes blijkt uit de vaste ingrediënten die een webkwestie bevat:1. Een inleidingDeze heeft de bedoeling de leerlingen te motiveren voor de opdracht en tegelijkertijd te oriënteren op de taak die hen te wachten staat.2. De opdrachtDe kwaliteitseisen waaraan deze moet voldoen zijn minimaal:de leerlingen kunnen aanspreken;aansluiten bij de leerinhouden en eindtermen;leerlingen aanzetten tot een hoog niveau van informatieverwerking;goed gebruik maken van internet.3. De verwerkingHier vinden de leerlingen suggesties over hoe ze de taak moeten aanpakken. Hoe moeten ze werken? Er zijn hier vaak stappenplannen te vinden om taken aan te pakken.4. De informatiebronnenDeze pagina bevat een duidelijke opgave van de bronnen waar de leerlingen relevante, kwaliteitsvolle en aangepaste informatie kunnen vinden.5. De beoordelingHier staat gedetailleerd beschreven op basis van welke criteria de leerlingen zullen beoordeeld worden. De leerlingen komen haarfijn te weten wat gequoteerd wordt en wat een bepaald cijfer betekent.6. De afsluitingDit is een leuke activiteit om de leeractiviteit af te ronden.Bovendien bevat een degelijke webkwestie ook nog een informatiedeel voor de leerkracht.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">Viking</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">webkwestie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">leermiddelenso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenuso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenu</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">poezie</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-04-29T10:37:28.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:12907</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:12907</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T14:37:18.79Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>application/zip</format>\r\n        </technical>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>open activity</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">12-19</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"nl\">Didactische toepassingenVoorbeeld 1: de VikingenOp het einde van het hoofdstuk over de vroegmiddeleeuwse samenleving wordt geopteerd om wat dieper in te gaan op het bestaan van de Noormannen of Vikingen. Dit ook omwille van het vertekende beeld dat leerlingen hebben van deze bevolkingsgroep.De leraar maakt vooraf aan de leerlingen duidelijk wat van hen verwacht wordt: uitzoeken waarom ons beeld over de Vikingen niet correct is, uitpluizen wat de reden voor deze verkeerde beeldvorming is.De leerlingen krijgen volledig uitgewerkte interactieve documenten waarin alle informatie wordt geordend volgens de eindtermen. De leraar bepaalt vooraf welke inhouden aan bod komen. De bruikbare informatie wordt in het document vergezeld van afbeeldingen en/of pictogrammen. Elke afbeelding is gekoppeld aan de juiste internetpagina of website. Op die manier gaan de leerlingen zelf gericht op zoek naar informatie.De afsluiting is een strategisch computerspel rond Vikingen.Binnen het kader van BZL kunnen de leerlingen individueel werken aan de opdracht. Voor leerlingen die problemen ondervinden met technisch-instrumentele vaardigheden zijn helpfuncties ingebouwd in het document.Voorbeeld 2: PoëzomeVia de Poëzome webquest kunnen leerlingen ronddwalen in een interactieve poëziesite met teksten en tekeningen van leeftijdgenoten. Ze zoeken de verborgen link die een associatie legt naar het volgende werk.In deze webquest gaat de doelgroep een hele nieuwe manier van poëzieschrijven ontdekken. De gedichten zijn geschreven door leerlingen van 14 tot 16 jaar. Er zijn ook tekeningen bij die de gedichten illustreren. Ze zijn het resultaat van een project dat een trimester lang heeft geduurd. Het resultaat was een verzameling van honderden gedichten en tekeningen die tot een site werden verwerkt.Op de site ziet de doelgroep drie manieren waarop de creatieve producten zijn verwerkt:statische poëzie;geïllustreerde poëzie;interactieve poëzie.De laatste is een soort die je alleen op het internet kan beleven. Helaas zijn er maar weinig soortgelijke poëziewerken.De bedoeling van deze lessenreeks is dat de leerling de drie soorten poëzie leest, dat hij/zij er van geniet, en dat hij/zij ook het verschil tussen de drie kan verwoorden. Verder gaat de leerling de interactieve poëzie meer in detail bestuderen en onderzoeken hoe de verschillende gedichten met elkaar verbonden zijn.AandachtspuntenZowel het individueel werken als samen leren, met peer-tutoring, zijn mogelijk. De keuze hangt af van hoe men dergelijke toepassing in het leerproces wil inpassen en van het aantal beschikbare computers.Wijs er de leerlingen op dat het niet de bedoeling is zomaar tekst te knippen en te plakken.Wees concreet en duidelijk in het formuleren van je opdrachten.GebruikerservaringenDe leerlingen zijn zeer enthousiast wanneer ze zelf een les mogen opbouwen via de computer.Bovendien wordt de rol van de leraar als coach hier sterk aangevoeld. De leerlingen werken op een zelfstandige manier de les af. Door de variatie in werkvormen en aangereikt materiaal blijven de leerlingen zonder moeite verder werken.Er worden heel wat associaties gelegd met andere bevolkingsgroepen en periodes uit de geschiedenis die anders in een klassieke les geschiedenis nooit zouden gerealiseerd worden.Leerlingen zijn zeer enthousiast over deze site en over deze manier van poëzie verwerken. Het is namelijk geen klassieke poëziebundel, maar een interactief 'spel' dat inhoudelijk aan hun leeftijd is aangepast en dat hen ook vormelijk aantrekt vanwege de beweging en de verrassingselementen. Ongemerkt komen ze met verschillende vers- en dichtvormen in aanraking. Het is aan de leraar om te bepalen hoever hij/zij gaat om de theoretische aspecten verder uit te werken.In schril contrast met klassieke kennisoverdracht rond poëzie, gaan de leerlingen in deze webquest zelf op zoek naar associaties en geven ze zelf meer betekenis aan gedichten. Zij worden zich ook bewust dat er niet één interpretatie is van literatuur en dat een nieuwe visie toch voldoende moet gemotiveerd worden om waarde te hebben.Extra informatiebronnenHet begrip zoektocht is zo populair geworden dat ook analoge termen zijn ontstaan:de talenquest: kennisnet en Arteveldehogeschool;de geoquest (aardrijkskunde).Ook theatergezelschappen zoals De Toneelgroep zijn in de ban van de webquest. Voor de webkwesties over Hamlet en over de voorstelling De winter onder de tafel kan men terecht op Het Paleis</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"nl\">no description</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>718</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>12907</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>12907</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/12907/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/12907/?ref=aspect"
}