{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "web 2.0", 
        "social networking", 
        "netwerken", 
        "networking", 
        "sociale netwerken", 
        "communicatie", 
        "vriendschap"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/209460</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>209460</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:11294</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:11294</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>11294</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Facebook in de klas?</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Of je er nu voor of tegen bent, je kan er alvast niet naast kijken. Facebook heeft een belangrijke plaats ingenomen in onze communicatiewereld. Sommigen beschouwen het als een meerwaarde in hun persoonlijk en professioneel leven. Anderen vinden het een plaag. Alles hangt af van wat je ermee doet waarschijnlijk.En wat met het onderwijs?We konden het onlangs lezen in de krant: een school verbiedt de leerkrachten om via Facebook contact te leggen met de leerlingen. Op andere plaatsen, ook in bedrijven wordt Facebook op de lijst van de verboden sites gezet. Ook in onze school leeft de vraag: welk standpunt moeten we innemen? Moeten we Facebookcontacten met leerlingen verbieden?Strenge maatregelen worden meestal op verontwaardiging onthaald. Waarom verbieden? Facebook is toch iets onschuldig? Is dit geen inmenging in het privéleven van de leerkracht?Ik ga me niet uitspreken voor of tegen maatregelen die een school of bedrijf doorvoert. Ik wil wel even enkele mogelijkheden, maar ook enkele onderschatte knelpunten van facebook aanhalen. Ik denk dat het vooral de taak van de school is om zowel leerkrachten als leerlingen bewust te maken zodat ze weten waarmee ze bezig zijn. Op het eerste zicht lijkt facebook een onschuldig gegeven. Je wordt lid, je vult zo veel of zo weinig gegevens over jezelf in als je maar wil, dus je privacy lijkt verzekerd. Je gaat vriendschapsverzoeken aan met wie je wil. Heb je een vriend toegevoegd die je liever terug kwijt wil, dan verwijder je hem en zonder je toestemming komt hij er niet meer bij. Facebook is ook leuk om contacten te onderhouden met familie, klasgenoten, oude vrienden, vrienden in het buitenland. Je hebt snel een berichtje getikt, je kan foto's en video's uploaden en bekijken, je kan zelfs chatten. Heel wat mensen hebben via facebook oude relaties weer opgevist en hebben contact met jeugdvrienden. Networking als sociaal gegeven is zeer waardevol. Op dat vlak biedt facebook dus zeker een meerwaarde. Waar gaat het dan fout? Geloof het of niet, het is net op het vlak van de privacy dat het mis loopt bij heel wat facebookgebruikers. Welke knelpunten zijn er dan?De meeste gebruikers hebben mensen aan hun facebookaccount toegevoegd uit verschillende kringen. Familie, vrienden, jeugdvrienden, collega's, de baas, ... Standaard is alle informatie die jij aan je profiel toevoegt toegankelijk voor al je vrienden. Maar wil je wel dat je baas dezelfde foto's te zien krijgt als je vrienden? Standaard wordt ook elke actie die je onderneemt met facebook gepubliceerd op je profielpagina. Iedereen kan zien welke reacties je geeft bij anderen, van welke groepen je lid wordt, welke spelletjes je speelt met het exacte uur erbij. Wil je eigenlijk wel dat iedereen al deze gegevens te zien krijgt? Gelukkig is het mogelijk om facebook zodanig in te stellen dat je perfect kan aangeven welke zaken gepubliceerd mogen worden en welke niet. Je kan per facebookmodule aangeven wie deze mag zien en wie niet. Je kan zelfs bepaalde modules alleen voor individuele personen zichtbaar maken. Je kan heel veel, maar doen we dit? Heb jij de instellingen al gevonden? Heb jij je facebookaccount al helemaal gepersonaliseerd? Heb jij al uitgezocht welke van je 350 vrienden je foto's al dan niet mogen zien? Dit beschouw ik als één van de grote knelpunten: Mensen gebruiken facebook, maar hebben eigenlijk weinig oog voor de instellingen en de beperkingen die de privacy garanderen. Nochtans is dit een probleem dat je zelf perfect in de hand kan hebben. Het vraagt alleen veel instellingswerk en tijd en het is zeker niet eenvoudig. Wat je niet in de hand hebt, is wat anderen doen op facebook. Een voorbeeld daarvan is het taggen van foto's. Mensen voegen dan de namen toe van de mensen die op de foto's te zien zijn. Je kan je eigen foto's taggen, maar je kan ook de foto's van je vrienden taggen. Wat is exact het gevaar? Stel, je hebt een vrijgezellenweekendje achter de rug met enkele vrienden en je bent stevig uit de bol gegaan. Eén van je vrienden zet de foto's online in zijn facebookalbum en voegt tags toe aan de foto's met de mensen die erop te zien zijn. Het facebookalbum staat nog op de standaardinstelling die inhoudt dat het ganse netwerk (meestel Belgium) waarvan je lid bent het album kan bekijken. Vanaf dat moment kunnen al jouw vrienden, leerlingen, familie, werkgevers, ... de foto's zien waarop jij getagd bent. Je kan de tag zelf wel weer verwijderen, maar je hebt het niet in de hand dat iemand die gewoon weer terug zet. Nog sterker ... Als de eigenaar van het fotoalbum de standaardinstelling niet heeft gewijzigd en niet heeft ingesteld dat zijn foto's alleen zichtbaar mogen zijn voor vrienden, dan kunnen je vrienden het volledige album raadplegen van deze derde persoon zonder dat zij hem zelfs kennen. Welke boodschap wil ik hier meegeven? Het is niet mijn bedoeling iedereen angst aan te jagen voor het gebruik van facebook. Het is wel mijn bedoeling mensen aan te sporen tot nadenken. Enkele nuttige tips zijn misschien wel op hun plaats:Hou het niet bij de standaardinstellingen, die zijn niet privé genoeg.Bekijk per module wie ze mag zien en wie niet.Wees selectief in wie en wat je toevoegt.Ga niet in op elk verzoek dat je krijgt. Gebruik je toch graag facebook met de leerlingen, maak dan een tweede account aan met een apart mailadres. En je taak als leraar?Moeten we op school werken met de leerlingen rond facebook? Misschien wel. We kunnen dat niet verplichten uiteraard. Maar het is niet zo slecht om leerlingen ook doordacht te leren omgaan met de nieuwe media. Door facebook gewoon te verbieden worden leerlingen niet weerbaarder. Ze zijn zich vaak helemaal niet bewust van de uitstraling die ze aan de buitenwereld geven en de informatie die ze over zichzelf vrijgeven. Eén van de ICT-eindtermen zegt ons dat we leerlingen op een veilige manier met ICT moeten leren omgaan. In het geval van facebook lijkt me dat een grote uitdaging. En de collega's? Dat is een discussie die elke school voor zichzelf moet voeren. Maar een nascholing voor leerkrachten over het gebruik van facebook is misschien ook wel een gat in de markt! Misschien vinden we binnenkort op KlasCement lesmateriaal, handleidingen en voorbeelden terug van hoe anderen het aanpakken in hun les. Het kan ons allemaal een eind op weg helpen!  (Met dank aan CN voor de privacytests) </string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">web 2.0</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">social networking</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">netwerken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">networking</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">sociale netwerken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">communicatie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">vriendschap</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-02-11T20:10:58.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:11294</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:11294</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T15:07:56.67Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">0-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <annotation>\r\n          <entity>Ilse Van Wanseele</entity>\r\n          <date>\r\n            <dateTime>2009-02-11</dateTime>\r\n          </date>\r\n        </annotation>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>650</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>11294</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>11294</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/11294/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/11294/?ref=aspect"
}