{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "leren lezen", 
        "Kreta", 
        "thuisonderwijs"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/207677</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>207677</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:9661</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lom.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:9661</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>9661</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Nederlandse les in Griekenland</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Het is nu reeds enkele jaren dat we ermee gestart zijn: de Nederlandse les van mijn kinderen.   Eigenlijk moet ik starten met een woordje uitleg over het Nederlands spreken  thuis.  Het was altijd mijn bedoeling dat ik mijn kinderen in het Nederlands zou opvoeden.  Mijn man is Griek en praat dus Grieks met hen.Bij de oudste ging alles goed.  Daar hij meestal met mij alleen was, praatte hij bijna uitsluitend Nederlands.  Ik vond het toen al heel leuk om veel educatieve spelletjes met hem te spelen.  Hij zat al aan de pc, van toen hij twee jaar was.  En nu kan ik even heel fier zeggen dat hij enkele maanden later het ganse Nederlandse alfabet van buiten kon, ook het lezen van de letters, door een computerspelletje van Sesamstraat. Daarbij kon hij al heel vroeg een boel andere dingen, die ik hier nu niet allemaal wil opnoemen, maar waar we best fier op waren.  Het was duidelijk een leergierig kindje, maar mama&amp;rsquo;s enthousiasme om hem van alles te leren heeft vast veel goed gedaan.   Dan kwam het tweede kindje, een meisje.  Dit was duidelijk een vrouwtje met een totaal ander karakter en met andere interesses.   Het was duidelijk dat ze geen interesses had in al die educatieve dingen, dus deed ik er dan ook verder niets mee.  Het moest vooral leuk blijven. Daarbij kwam iets later nummer drie, nog een meisje.  Ik had naast de vele luiers, de melkflessen en het huishouden, niet veel tijd meer over om  leuke dingen te doen met de kindjes.  Hoe jammer ik dat ook vond&amp;hellip;Twee jaar later was er dan nog een nummertje vier, dit keer een jongetje.  Dus weeral druk, druk,&amp;hellip; Ik moet het niet vertellen aan mensen met kinderen. Nu kom ik even terug op de taal.  Zoals het heel vaak het geval is, praten kinderen onder elkaar de taal van het land waar ze wonen.  Ook mijn kinderen praatten, eenmaal de tweede naar school ging, Grieks met elkaar.  Eerst was het nog een mix van Grieks en Nederlands.  Het Nederlands echter werd steeds de zwakkere taal en uiteindelijk praatten ze enkel Grieks.   Ook ik begon het Grieks steeds beter te beheersen.  Wat als gevolg had dat ik uiteindelijk veel gemakkelijker mee praatte met de kinderen in het Grieks.  Als ik Nederlands praatte, voelde ik me een beetje een spelbreker. Het gevolg is, dat mijn oudse zoon tamelijk goed Nederlands praat en schrijft.  Dan gaat het bij het volgende kind steeds bergafwaarts.  De jongste begrijpt alleen nog maar een weinig. Dit was even een heel verhaal om de situatie te schetsen.  Nu wil ik het hebben over het Nederlands onderwijs.  We hebben hier een Nederlandse school.  Daar gaan de kinderen één of twee keer in de week heen.  Dit doen ze na hun  Griekse school, welke al &amp;lsquo;s middags gedaan is.    Mijn oudste drie kinderen zijn verschillende jaren naar de Nederlandse school geweest.  Ze gingen de laatste jaren naar een dependence.  Toen ik hoorde dat de juf besloten had om terug naar Nederland te gaan en we geen andere leerkracht vonden, had ik al heel vlug besloten om zelf les te geven aan mijn kinderen.  Heel eerlijk, ik vond het een heeeeel leuk idee. Tergelijkertijd kwam ook de angst van &amp;ldquo;Kan ik dit wel?  Zullen ze het volhouden?  Zullen we hetzelfde bereiken als wanneer we naar een school gaan&amp;rdquo;.  Maar voor mij was er geen andere oplossing en ik vond het ook heel leuk om te doen. Ik had allerlei plannen.  Ik wou het in elk geval leuk maken.  Het is voor mijn kinderen immers een tweede taal.  Hun motivatie voor het Nederlandse stond de laatste jaren op een laag pitje. De oudste twee gaan intussen ook reeds  verschillende keren in de week naar de private Engelse les.  Bijna alle kinderen doen dit hier.  Daarbij hebben ze veel huiswerk voor de Griekse school.   Dan hebben we het nog niet over hun sporten. Ik moest dus op zoek gaan naar een leuke, goede, maar ook betaalbare methode.  Heel moelijk om dit via internet te doen, waar je niet eens boeken kunt inkijken.  Daarbij is het niet altijd makkelijk om als particulier te bestellen.  Vaak worden werkschriften in paketten van vijf verkocht.  Daar kon ik niets mee.  Ook handleidingen zijn niet te betalen en vaak wordt zoveel materiaal uit  de handleidingen gehaald, dat je de methode bijna niet zonder de handleiding kunt gebruiken. Ik stond er ook op om een Vlaamse methode te kiezen, na al die jaren Nederlands onderwijs.  Niet dat ik niet tevreden was over het Nederlands onderwijs, maar nu ik de keuze had, waarom zouden mijn half-Vlaamse kindjes geen Vlaamse les krijgen? Ik heb enorm veel gegoogeld, heb veel forums afgeschuimd&amp;hellip;  Om allerlei redenen heb ik voor de bekende taalmethode &amp;ldquo;Tijd voor Taal&amp;rdquo; gekozen.  Voor  mijn dochter die de lessen van het eerste leerjaar volgen zou, heb ik voor dezelfde uitgever gekozen en heb &amp;ldquo;Leessprong&amp;rdquo; besteld. Ik koos voor Taal, Spelling, Schrift voor de meisjes en daarbij wou ik de schriften van &amp;ldquo;Ankers&amp;rdquo; voor WO.  In de Nederlandse school hadden ze geen WO.  Ik vind het belangrijk dat ze dit wel krijgen, want zo verwerven ze op een totaal andere manier de Nederlandse taal, ze leren meer specifieke woordenschat. Daarbij leren ze ook aardrijkskunde en de geschiedenis van België.In de zomer heb ik een jaarplanning opgesteld, ik kon eerlijk gezegd bijna niet wachten.  De oudste zou  de lessen van het vijfde leerjaar volgen, de tweede het tweede leerjaar, de derde het eerste leerjaar en dan hebben we nog een kleuterje.    Een hele karwei, want het gaat over alle lessen voor verschillende vakken en verschillende klassen. Begin september zijn we gestart.  Eerlijk gezegd had ik  best wat stress.   Dit was nieuw voor me,  maar het moest lukken!  Anders zouden mijn kinderen helemaal geen Nederlands meer kunnen.  Het mes stond echt op mijn keel.  Gelukkig vond ik het anderzijds ook heel erg leuk om te doen.  Ik had eigenlijk al lang het gevoel dat het onderwijs een gemiste roeping voor me was.  Het is niet voor niets dat mijn beide ouders in het onderwijs stonden. Elke zaterdagmorgen hebben we op  een vast uur Nederlandse les.  Het is zeer belangrijk om je daar aan te houden, want anders zouden de lessen vlug afgebouwd worden.   Ik besteed elke week heel wat tijd aan deze lessen.   Daar ik de handleidingen niet heb, moet ik vaak zelf vragen over een tekst uitvinden.   Ook moet ik ervoor zorgen dat ik weet wat er in elke les  staat en dit ook begrijp!  Voor WO moet ik soms aanvullende informatie opzoeken op internet. Of ik knutsel zelf een geheel onderwerp in elkaar.  Daarbij maak ik van hun lesboeken  extra materiaal zoals knijpkaarten of zoek ik aanvullende werkbladen op.  Of dat nog niet genoeg is, roepen ze me ook telkens wanneer ze huiswerk maken.  Dan moet ik maar de rol als ouder  spelen. Elke week is er een dictee.  En om de zoveel tijd is er een test.  Ik had even het gevoel dat ze het wel leuk vonden, maar niet van plan waren om er veel moeite voor te doen.  Dan heb ik gemeld dat ik een site zal maken en daar alle evoluties en resultaten in zal plaatsen.  Daar zijn ze even van geschrokken, ja dan kan de hele wereld hun resultaten zien.  En nu werken ze weer een stuk beter.  Die site komt nog online, ik ben af en toe een stukje aan het bijwerken.We zijn nu zeven weken bezig, dus nog relatief weinig.  Zelf ben ik tevreden.  Ze werken  nu goed aan hun lessen en gaan goed vooruit.  Mijn jongste dochtertje, die voor het eerst leest en schrijft, heeft haar eerste boek uit en kan niet wachten om met  het tweede boek te starten.    Het is een hele brok, want je moet ongeveer hetzelfde realiseren in een dag per week met  wat aanvullend huiswerk, als wat de kinderen in Vlaanderen leren in een volledige week.  Daarbij is het hier hun tweede taal.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">leren lezen</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">Kreta</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">thuisonderwijs</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2008-10-21T17:09:22.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:Leen Seurynck\r\nFN:Leen Seurynck \r\nEMAIL;TYPE=INTERNET: \r\nORG: Leen Seurynck\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:9661</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>9661</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-01-11T21:46:54.13Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">0-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"nl\">no description</string>\r\n          </description>\r\n        </rights>\r\n        <annotation>\r\n          <entity>carine vervaeck</entity>\r\n          <date>\r\n            <dateTime>2008-10-27</dateTime>\r\n          </date>\r\n        </annotation>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>718</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>9661</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.klascement.net/nieuws/9661/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/nieuws/9661/?ref=aspect"
}