{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105612</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105612</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086356</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It Will Require Much Time to Model the Manners and Morals of these Wild Peoples\": Charles Woodmason Visits the Carolina Backcountry, 1768</string>\r\n            <string language=\"x-mt-de\">\"es benötigt viel Zeit, die Weise und die Moral \r\ndieser wilden Völker zu formen\": Charles Woodmason besichtigt \r\ndas Carolina Backcountry, 1768</string>\r\n            <string language=\"x-mt-fr\">\"elle aura besoin de beaucoup de temps pour \r\nmodeler les façons et les morales de ces peuples sauvages\" : \r\nCharles Woodmason visite la Caroline Backcountry, 1768</string>\r\n            <string language=\"x-mt-pt\">\"requererá muito tempo para modelar as maneiras e\r\nas morais destes povos selvagens\": Charles Woodmason visita o \r\nCarolina Backcountry, 1768</string>\r\n            <string language=\"x-mt-it\">\"richiederà molto tempo di modellare i modi e le \r\nmorali di questa gente selvaggia\": Charles Woodmason visita la \r\nCarolina Backcountry, 1768</string>\r\n            <string language=\"x-mt-el\">\"Θα απαιτήσει πολύ χρόνο να διαμορφωθούν οι τρόποι \r\nκαι τα ήθη αυτών των άγριων λαών\": Θ*Θχαρλες Woodmason \r\nVisits η Καρολίνα Backcountry, 1768</string>\r\n            <string language=\"x-mt-es\">\"requerirá mucho tiempo para modelar las maneras \r\ny las moralejas de esta gente salvaje\": Charles Woodmason visita\r\nla Carolina Backcountry, 1768</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Charles Woodmason, a newly ordained Anglican minister, left the comforts of Charleston, South Carolina, in 1761 to travel for six years in the Carolina backcountry as an itinerant minister, seeking to bring the established church to areas where it had not taken hold. He also became a fierce partisan of the Regulator movement, a frontier rebellion attempting to obtain a greater voice and fairer claims for backcountry residents who resented the monopolization of power by the coastal leaders. Although Woodmason was hostile toward the colony's elite for their lack of concern over the political and especially religious life of the frontier, the British migrant held traditional beliefs about morality and social order. He was appalled by the immoral and irreligious behavior rampant on the frontier, as he made clear in this selection from his journal of 1768.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Charles Woodmason, ein eben ordinierter \r\nanglikanischer Minister, überließ dem Komfort von Charleston, \r\nSüdcarolina, 1761 den Spielraum für sechs Jahre im Carolina, das als\r\nreisender Minister backcountry ist und suchte, die hergestellte Kirche\r\nzu den Bereichen zu holen, in denen sie nicht Einfluß genommen hatte.\r\nEr wurde auch ein heftiger Parteigänger der Reglerbewegung, ein\r\nGrenzaufstand, der versucht, eine grössere Stimme und angemessenere \r\nAnsprüche für backcountry Bewohner zu erreichen, die das \r\nmonopolization der Energie durch die Küstenführer übelnahmen. \r\nObgleich Woodmason in Richtung zur Auslese der Kolonie für \r\nihren Mangel an Interesse über dem politischen und besonders der \r\nfrommen Lebensdauer der Grenze, des britischen Wander- angehaltenen \r\ntraditionellen Glaubens über Sittlichkeitsgefühl und der \r\nSozialordnung feindlich war. Er wurde durch das unmoralische und\r\nirreligious Verhalten entsetzt, das auf der Grenze zügellos ist, da \r\ner klar in dieser Auswahl von seinem Journal von 1768 bildete.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Charles Woodmason, un ministre Anglican \r\nnouvellement ordonné, a laissé les conforts de Charleston, Caroline \r\nDu sud, en 1761 au voyage pendant six années en Caroline \r\nbackcountry en tant que ministre ambulant, recherchant à apporter \r\nl'église établie aux zones où elle n'avait pas pris la prise. \r\nIl est également devenu un partisan féroce du mouvement de \r\nrégulateur, une rébellion de frontière essayant d'obtenir une plus \r\ngrande voix et des réclamations plus justes pour les résidants \r\nbackcountry qui étaient offensés par le monopolization de la \r\npuissance par les amorces côtières. Bien que Woodmason ait \r\nété hostile vers l'élite de la colonie par leur manque de souci au \r\ncours du politique et particulièrement de la vie religieuse de la \r\nfrontière, de la croyance traditionnelle jugée migratrice \r\nbritannique concernant la moralité et de la commande sociale. \r\nIl appalled par le comportement immoral et irréligieux \r\neffréné sur la frontière, car il a fait clairement dans cette \r\nsélection à partir de son journal de 1768.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Charles Woodmason, um ministro anglican \r\nrecentemente ordained, deixou os confortos de Charleston, carolina \r\nsul, em 1761 ao curso por seis anos no Carolina backcountry como um \r\nministro itinerant, procurando trazer a igreja estabelecida às áreas\r\nonde não tinha feito exame da preensão. Transformou-se também\r\num partisan feroz do movimento do regulador, uma rebelião da \r\nfronteira que tenta obter uma voz mais grande e umas reivindicações \r\nmais justas para os residentes backcountry que se ressentiram pelo \r\nmonopolization da potência pelos líderes litorais. Embora \r\nWoodmason fosse hostil para o elite da colônia para sua falta do \r\ninteresse sobre o político e especial a vida religiosa da fronteira, \r\nda opinião tradicional prendida emigrante britânica sobre o morality\r\ne da ordem social. Appalled pelo comportamento immoral e \r\nirreligious rampant na fronteira, porque fêz claramente nesta \r\nseleção de seu jornal de 1768.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Charles Woodmason, un ministro anglican \r\nrecentemente ordained, ha lasciato le comodità di Charleston, \r\nCarolina del Sud, in 1761 alla corsa per sei anni in Carolina \r\nbackcountry come ministro ambulante, cercante di portare la chiesa \r\nstabilita alle zone dove non aveva preso la stretta. Egualmente \r\nè diventato un partigiano feroce del movimento del regolatore, una \r\nribellione di frontiera che tenta di ottenere una voce più grande ed\r\ni reclami più giusti per i residenti backcountry che si sono \r\nrisentiti del monopolization di potenza dai capi litoranei. \r\nAnche se Woodmason era ostile verso l'elite della colonia per la\r\nloro mancanza di preoccupazione sopra il politico e particolarmente la\r\ndurata religiosa della frontiera, della credenza tradizionale tenuta \r\nmigratore britannica circa la moralità e dell'ordine sociale. \r\nAppalled tramite il comportamento immorale ed irreligious \r\nsfrenato sulla frontiera, poichè ha fatto chiaramente in questa \r\nselezione dal suo giornale di 1768.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Θχαρλες Woodmason, ένας πρόσφατα ορισμένος \r\nαγγλικανικός υπουργός, άφησε τις ανέσεις του Τσάρλεστον, νότια \r\nΚαρολίνα, το 1761 στο ταξίδι για έξι έτη στην Καρολίνα \r\nbackcountry ως πλανόδιο υπουργό, που επιδιώκει να φέρει την \r\nκαθιερωμένη εκκλησία στις περιοχές όπου δεν είχε πάρει τη λαβή.\r\nΈγινε επίσης άγριος παρτιζάνος της μετακίνησης ρυθμιστών, \r\nμια συνοριακή εξέγερση που προσπαθεί να λάβει μια μεγαλύτερη \r\nφωνή και δικαιότερες αξιώσεις για τους backcountry κατοίκους \r\nπου αγανάκτησαν με το monopolization της δύναμης από τους \r\nπαράκτιους ηγέτες. Αν και Woodmason ήταν εχθρικό προς την\r\nελίτ της αποικίας για την έλλειψη ανησυχίας τους κατά τη \r\nδιάρκεια της πολιτικής και ιδιαίτερα θρησκευτικής ζωής των \r\nσυνόρων, οι βρετανικές αποδημητικές κρατημένες παραδοσιακές \r\nπεποιθήσεις για την ηθική και την κοινωνική τάξη. Ήταν από\r\nτην ανήθικη και άθρησκη συμπεριφορά ασυγκράτητη στα σύνορα, \r\nδεδομένου ότι κατάστησε σαφές σε αυτήν την επιλογή από το \r\nπεριοδικό του 1768.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Charles Woodmason, ministro anglican nuevamente \r\nordained, dejó las comodidades de Charleston, Carolina del Sur, en \r\n1761 al recorrido por seis años en la Carolina backcountry como \r\nministro ambulante, intentando traer la iglesia establecida a las \r\náreas donde no se había arraigado. Él también hizo un \r\npartidario feroz del movimiento del regulador, una rebelión de la \r\nfrontera que procuraba obtener una mayor voz y demandas más justas \r\npara los residentes backcountry que se resentían el monopolization de\r\nla potencia de los arranques de cinta costeros. Aunque Woodmason\r\nera hostil hacia la élite de la colonia para su carencia de la \r\npreocupación por el político y especialmente la vida religiosa de la\r\nfrontera, de la creencia tradicional llevada a cabo migratoria \r\nbritánica por moralidad y de la orden social. Él era \r\naterrado por el comportamiento inmoral e irreligioso desenfrenado en\r\nla frontera, pues él hizo claramente en esta selección de su diario \r\nde 1768.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086356</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105612</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/it-will-require-much-time-to-model-the-manners-and-morals-of-these-wild-peoples-charles-woodmason-visits-the-carolina-backcountry-1768</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/it-will-require-much-time-to-model-the-manners-and-morals-of-these-wild-peoples-charles-woodmason-visits-the-carolina-backcountry-1768"
}