{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107119</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107119</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213189</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Wind Surge Activity</string>\r\n            <string language=\"x-mt-de\">Wind-Stromstoss-Aktivität</string>\r\n            <string language=\"x-mt-fr\">Activité De Montée subite de Vent</string>\r\n            <string language=\"x-mt-pt\">Atividade Do Surge Do Vento</string>\r\n            <string language=\"x-mt-it\">Attività Dell'Impulso Del Vento</string>\r\n            <string language=\"x-mt-el\">Δραστηριότητα κύματος αέρα</string>\r\n            <string language=\"x-mt-es\">Actividad De la Oleada Del Viento</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Wind surge is a JAVA based applet for exploring how water level on the windward and leeward side of a basin depends on wind speed, basin length, water depth, and boundary type. A mathematical discussion of how water behaves with respect to a variety of variables is included in the exercise. Students are asked to use the JAVA applet to study a variety of effects including the effect of varying the wind speed on the surge elevations for a given basin geometry and do the same with the water depth and basin length for a fixed wind speed. This Applet can be useful when studying Hurricanes and storm surges in an introductory geoscience course. This site also provides teaching notes and tips, teaching materials, assessment ideas. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Windstromstoß ist ein JAVA gegründeter applet \r\nfür das Erforschen, wie Wasserstufe auf der windzugewandten und \r\nLeeseite eines Bassins von der Windgeschwindigkeit, von der \r\nBassinlänge, von der Wassertiefe und vom Grenztypen abhängt. \r\nEine mathematische Diskussion über, wie Wasser in Bezug auf \r\neine Vielzahl von Variablen sich benimmt, ist in der Übung \r\neingeschlossen. Kursteilnehmer werden gebeten, den JAVA applet \r\nzu benutzen, um eine Vielzahl von Effekten einschließlich den Effekt \r\ndes Veränderns der Windgeschwindigkeit auf den Stromstoßaufzügen \r\nfür eine gegebene Bassingeometrie zu studieren und dasselbe mit der \r\nWassertiefe und der Bassinlänge für eine örtlich festgelegte \r\nWindgeschwindigkeit zu tun. Dieser applet kann nützlich sein, \r\nwenn man Hurrikane studiert und Sturmstromstöße in einem \r\neinleitenden geoscience kursieren. Diese Site liefert auch \r\nunterrichtende Anmerkungen und Spitzen, Lehrmittel, Einschätzung \r\nIdeen. Diese Aktivität ist ein Teil der \r\nAusgangspunkt-Ansammlung: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La montée subite de vent est un applet basé par \r\nJAVA pour explorer comment le niveau d'eau du côté au vent et sous \r\nle vent d'un bassin dépend de la vitesse de vent, de la longueur de \r\nbassin, de la profondeur de l'eau, et du type de borne. Une \r\ndiscussion mathématique de la façon dont l'eau se comporte en ce qui\r\nconcerne une variété de variables est incluse dans l'exercice. \r\nDes étudiants sont invités à employer le Java applet Pour \r\nétudier une variété d'effets comprenant l'effet de changer la \r\nvitesse de vent sur les altitudes de montée subite pour une \r\ngéométrie donnée de bassin et pour faire la même chose avec la \r\nprofondeur de l'eau et la longueur de bassin pour une vitesse de vent \r\nfixe. Cet applet peut être utile en étudiant des ouragans et \r\ndonne l'assaut à des montées subites dans un cours préliminaire de \r\ngeoscience. Ce site fournit également les notes et les \r\nextrémités d'enseignement, matériel didactique, idées \r\nd'évaluation. Cette activité fait partie de la collection de \r\npoint de départ : http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O surge do vento é um applet baseado JAVA para \r\nexplorar como o nível de água no lado de barlavento e leeward de uma\r\nbacia depende da velocidade de vento, do comprimento da bacia, da \r\nprofundidade da água, e do tipo do limite. Uma discussão \r\nmatemática de como a água se comporta com respeito a uma variedade \r\ndas variáveis é incluída no exercício. Os estudantes são \r\npedidos para usar o Java applet Estudar uma variedade dos efeitos \r\nincluding o efeito de variar a velocidade de vento nas elevações do \r\nsurge para uma geometria dada da bacia e fazer o mesmo com a \r\nprofundidade da água e o comprimento da bacia para uma velocidade de \r\nvento fixa. Este applet pode ser útil ao estudar furacões e os\r\nsurges da tempestade em um geoscience introdutório percorrem. \r\nEste local fornece também notas e pontas ensinando, materiais \r\nde ensino, idéias da avaliação. Esta atividade é parte da \r\ncoleção do ponto começar: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'impulso del vento è un applet basato JAVA per \r\nl'esplorazione come il livello d'acqua dal lato esposto al vento e \r\nleeward di un bacino dipende da velocità di vento, dalla lunghezza \r\ndel bacino, dalla profondità dell'acqua e dal tipo di contorno. \r\nUna discussione matematica su come l'acqua si comporta riguardo \r\nad una varietà di variabili è inclusa nell'esercitazione. Gli \r\nallievi sono chiesti di usare il Java applet Per studiare una varietà\r\ndi effetti compreso l'effetto di variazione della velocità di vento \r\nsulle altezze dell'impulso per la data geometria del bacino e per fare\r\nlo stesso con la profondità dell'acqua e la lunghezza del bacino per \r\nuna velocità di vento fissa. Questo applet può essere utile \r\nquando studia gli uragani e gli impulsi della tempesta in un \r\ngeoscience introduttivo scorrono. Questo luogo egualmente \r\nfornisce le note e le punte d'istruzione, i materiali didattici, idee \r\ndi valutazione. Questa attività fa parte dell'accumulazione del\r\npunto di partenza: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το κύμα αέρα είναι ένα βασισμένο στην ΙΑΒΑ applet \r\nγια την εξερεύνηση πώς η στάθμη ύδατος στην προσήνεμη και \r\nleeward πλευρά μιας λεκάνης εξαρτάται από την ταχύτητα αέρα, \r\nτο μήκος λεκανών, το βάθος ύδατος, και τον τύπο ορίου. Μια\r\nμαθηματική συζήτηση για το πώς το ύδωρ συμπεριφέρεται όσον \r\nαφορά ποικίλες μεταβλητές συμπεριλαμβάνεται στην άσκηση. Οι\r\nσπουδαστές καλούνται να χρησιμοποιήσουν το applet της ΙΑΒΑΣ για \r\nνα μελετήσουν ποικίλα αποτελέσματα συμπεριλαμβανομένης της \r\nεπίδρασης της ποικιλίας της ταχύτητας αέρα στις ανυψώσεις \r\nκύματος για μια δεδομένη γεωμετρία λεκανών και να κάνουν το ίδιο\r\nπράγμα με το βάθος ύδατος και το μήκος λεκανών για μια σταθερή \r\nταχύτητα αέρα. Αυτό το Applet μπορεί να είναι χρήσιμο \r\nκατά το μελέτη των τυφώνων και των κυμάτων θύελλας σε μια \r\nεισαγωγική σειρά μαθημάτων geoscience. Αυτή η περιοχή \r\nπαρέχει επίσης τις σημειώσεις διδασκαλίας και τις άκρες, \r\nεκπαιδευτικά υλικά, ιδέες αξιολόγησης. Αυτή η \r\nδραστηριότητα είναι μέρος της συλλογής αφετηρίας: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La oleada del viento es un applet basado JAVA para\r\nexplorar cómo el nivel del agua en la cara de barlovento y de \r\nsotavento de un lavabo depende de velocidad del viento, de longitud \r\ndel lavabo, de profundidad del agua, y de tipo del límite. Una \r\ndiscusión matemática de cómo el agua se comporta con respecto a una\r\nvariedad de variables se incluye en el ejercicio. Piden los \r\nestudiantes utilizar el Java applet Para estudiar una variedad de \r\nefectos incluyendo el efecto de variar la velocidad del viento en las \r\nelevaciones de la oleada para una geometría dada del lavabo y para \r\nhacer igual con la profundidad del agua y la longitud del lavabo para \r\nuna velocidad del viento fija. Este applet puede ser útil al \r\nestudiar huracanes y las oleadas de la tormenta en un geoscience \r\nintroductorio cursan. Este sitio también proporciona a las \r\nnotas y a las extremidades de enseñanza, materiales didácticos, \r\nideas del gravamen. Esta actividad es parte de la colección del\r\npunto de partida: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213189</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107119</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/wind-surge-activity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/wind-surge-activity"
}