{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107831</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107831</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086119</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Embryo Courtezans and Felons\": New York Police Chief George W. Matsell Describes the City's Vagrant and Delinquent Children, 1849</string>\r\n            <string language=\"x-mt-de\">\"Embryo Courtezans und Täter\": New York \r\nPolizei hauptsächlich George W. Matsell Describes die Vagabund-und \r\nDelinquent-Kinder der Stadt, 1849</string>\r\n            <string language=\"x-mt-fr\">\"embryon Courtezans et criminels\" : Police de\r\nNew York en chef George W. Matsell Describes les enfants errants \r\net contrevenants de la ville, 1849</string>\r\n            <string language=\"x-mt-pt\">\"embrião Courtezans e criminosos\": Polícias\r\nde New York principais George W. Matsell Descrição crianças vagrant\r\ne delinquent da cidade, 1849</string>\r\n            <string language=\"x-mt-it\">\"embrione Courtezans e felons\": Polizia de \r\nNew York principale George W. Matsell Describes bambini vagrant e \r\ndelinquenziali della città, 1849</string>\r\n            <string language=\"x-mt-el\">\"Έμβρυο Courtezans και εγκληματίεσ\": Αστυνομία\r\nΠροϊστάμενος George W. Matsell Describes της Νέας Υόρκης \r\nτο vagrant της πόλης και τα εγκληματικά παιδιά, 1849</string>\r\n            <string language=\"x-mt-es\">\"embrión Courtezans y criminales\": Policía \r\nde Nueva York principal George W. Matsell Describes niños vagabundos \r\ny delincuentes de la ciudad, 1849</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1849, New York's chief of police, George W. Matsell, chose to devote most of his semi-annual report to the problem of vagrant and delinquent children. By mid-century New York was crowded with immigrants from Ireland and Germany. Adult immigrants took jobs once occupied by child apprentices and, despite Matsell's reference to the city's public schools, schooling was not compulsory in New York State until 1874. The result was an excess of poor children on the streets earning money however they could, sometimes, Matsell suggests, in unsavory occupations. Matsell's anxiety about the city's street children cut two ways: he was concerned about the harm these children were doing to themselves, but he also worried that they would grow up to join a \"dangerous class\" of criminals that would terrorize the city. In these sentiments he was joined by Charles Loring Brace. In 1853 Brace formed the Children's Aid Society that initiated the \"orphan trains.\" These trains transported poor children out of the city to farms in the west.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1849 beschloß Leiter New York der Polizei, George \r\nW. Matsell, sich die meisten seines halbjährlichen Reports dem \r\nProblem Vagabund- und Delinquentkindern zu widmen. Bis zum \r\nMid-century wurde New York mit Immigranten aus Irland und Deutschland \r\ngedrängt. Erwachsenimmigranten nahmen die Jobs, die einmal von \r\nden Kindlehrlingen besetzt wurden und, trotz der Referenz Matsells auf\r\nden allgemeinen Schulen der Stadt, war das Schulen nicht im Staat \r\nNew-York bis 1874 obligatorisch. Das Resultat war ein Überfluß\r\nder armen Kinder auf den Straßen Geld erwerbend jedoch, das sie \r\nkonnten manchmal Matsell vorschlägt, in den unsavory Besetzungen. \r\nAngst Matsells um die Kinder Straße der Stadt schnitt zwei \r\nMöglichkeiten: er wurde über den Schaden betroffen, den diese \r\nKinder zu selbst taten, aber er sorgte auch, sich daß sie bis \r\nverbinden eine \"gefährliche Kategorie\" Verbrecher wachsen würden, \r\ndie terrorize die Stadt wurden. In diesen Gefühlen wurde er \r\ndurch Charles Loring Klammer verbunden. In der Klammer 1853 \r\ngebildet der Hilfsmittel-Gesellschaft der Kinder, das initialisiert \r\ndie \"orphan Serien.\" Diese Serien transportierten arme Kinder \r\naus der Stadt heraus zu den Bauernhöfen im Westen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1849, le chef de New York de la police, \r\nGeorge W. Matsell, a choisi de consacrer la majeure partie de son \r\nétat de semi-finale-annual au problème des enfants errants et \r\ncontrevenants. Par la moitié du siècle New York a été serré\r\ndes immigrés d'Irlande et d'Allemagne. Les immigrés d'adulte \r\nont pris les travaux une fois occupés par des apprentis d'enfant et, \r\nen dépit de la référence de Matsell aux écoles de l'Etat de la \r\nville, instruire n'était pas forcé dans l'état de New-York jusqu'en\r\n1874. Le résultat était un excès de pauvres enfants sur les \r\nrues gagnant l'argent cependant qu'elles pourraient, parfois, Matsell \r\nsuggère, dans des métiers désagréables. L'inquiétude de \r\nMatsell au sujet des enfants de la rue de la ville a coupé deux voies\r\n: il a été préoccupé par le mal que ces enfants faisaient à\r\neux-mêmes, mais il s'est également inquiété qu'ils se développent\r\njusqu'à joignent \"une classe dangereuse\" de criminels qui \r\nterroriseraient la ville. Dans ces sentiments il a été joint \r\npar le croisillon de Charles Loring. Dans le croisillon 1853 \r\nformé la société de l'aide des enfants qui lance \"les trains \r\norphelins.\" Ces trains ont transporté de pauvres enfants hors \r\nde la ville aux fermes dans l'ouest.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1849, o chefe das polícias, George W. Matsell \r\nde New York, escolheu devotar a maioria de seu relatório semi-annual \r\nao problema de crianças vagrant e delinquent. Pelo mid-century \r\nNew York foi aglomerada com os immigrants de Ireland e de Germany. \r\nOs immigrants do adulto fizeram exame dos trabalhos ocupados uma\r\nvez por aprendizes da criança e, apesar da referência de Matsell às\r\nescolas públicas da cidade, educar não era compulsório no estado de\r\nNew York até 1874. O resultado era um excesso das crianças \r\ndeficientes nas ruas que ganham o dinheiro entretanto que poderiam, \r\nàs vezes, Matsell sugere, em ocupações unsavory. A ansiedade \r\nde Matsell sobre as crianças da rua da cidade cortou duas maneiras: \r\nfoi concernido sobre o dano que estas crianças se faziam, mas \r\npreocupou-se também que cresceriam até juntam \"uma classe perigosa\" \r\ndos criminosos que  terrorize a cidade. Nestes sentiments foi \r\njuntado pela cinta de Charles Loring. Na cinta 1853 dada forma a\r\nsociedade do dae (dispositivo automático de entrada) das crianças \r\nque inicía \"os trens orphan.\" Estes trens transportaram \r\ncrianças deficientes fora da cidade às fazendas no oeste.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1849, il capo della polizia, George W. Matsell \r\nde New York, ha scelto dedicare la maggior parte del suo rapporto \r\nsemi-annual al problema dei bambini vagrant e delinquenziali. \r\nEntro la metà del secolo New York si è ammucchiata con gli \r\nimmigranti dall'Irlanda e dalla Germania. Gli immigranti \r\ndell'adulto hanno preso i lavori occupati una volta dagli apprendisti \r\ndel bambino e, malgrado riferimento del Matsell alle \"public school\" \r\ndella città, istruire non era obbligatoria a New York Dichiara\r\nfino al 1874. Il risultato era un eccesso di poveri bambini \r\nsulle vie che guadagnano i soldi tuttavia che potrebbero, a volte, \r\nMatsell suggerisce, nelle occupazioni unsavory. L'ansia del \r\nMatsell circa i bambini della via della città ha tagliato due modi: \r\nè stato interessato circa il danno che questi bambini stavano \r\nfacendo a se stesso, ma egualmente si è preoccupato che si \r\nsvilupperebbero fino a uniscono \"un codice categoria pericoloso\" dei \r\ncriminali che terrorize la città. In questi sentimenti si è \r\nunito dal sostegno del Charles Loring. In sostegno 1853 formato \r\nla società del sussidio dei bambini che inizia \"i treni orphan.\" \r\nQuesti treni hanno trasportato i poveri bambini dalla città\r\nai poderi nell'ovest.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1849, η Νέα Υόρκη προϊστάμενος της αστυνομίας, \r\nGeorge W. Matsell, επέλεξε να αφιερώσει την μεγαλύτερη \r\nμέρος της ημιετήσιας έκθεσής του στο πρόβλημα του vagrant και \r\nτων εγκληματικών παιδιών. Μέχρι mid-century η Νέα Υόρκη \r\nσυσσωρεύθηκε με τους μετανάστες από την Ιρλανδία και τη Γερμανία.\r\nΟι ενήλικοι μετανάστες ανάλαβαν δουλειές μόλις καταληφθούν\r\nαπό τους μαθητευόμενους παιδιών και, παρά την αναφορά Matsell \r\nστα δημόσια σχολεία της πόλης, η εκπαίδευση δεν ήταν υποχρεωτική\r\nστο κράτος της Νέας Υόρκης μέχρι 1874. Το αποτέλεσμα \r\nήταν μια υπερβολή των φτωχών παιδιών στις οδούς που κερδίζουν τα\r\nχρήματα εντούτοις θα μπορούσαν, μερικές φορές, Matsell \r\nπροτείνουν, στα άνοστα επαγγέλματα. Η ανησυχία του \r\nMatsell για τα παιδιά που ζουν στους δρόμους της πόλης έκοψε \r\nδύο τρόπους: ανησύχησε για τη ζημιά που αυτά τα παιδιά \r\nέκαναν σε τους, αλλά επίσης ανησύχησε ότι θα μεγάλωναν για να \r\nενώσουν μια \"επικίνδυνη κλάση\" των εγκληματιών που θα \r\nτρομοκρατούσαν την πόλη. Σε αυτά τα συναισθήματα ενώθηκε \r\nαπό Charles Loring Brace. Το 1853 το στήριγμα \r\nδιαμόρφωσε την κοινωνία ενίσχυσης των παιδιών που άρχισε τα \r\n\"ορφανά τραίνα.\" Αυτά τα τραίνα μετέφεραν τα φτωχά παιδιά\r\nαπό την πόλη στα αγροκτήματα στη δύση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1849, el jefe del policía, George W. Matsell de\r\nNueva York, eligió dedicar la mayoría de su informe semestral al \r\nproblema de niños vagabundos y delincuentes. Por mediados de \r\nsiglo Nueva York fue apretada con los inmigrantes de Irlanda y de \r\nAlemania. Los inmigrantes del adulto tomaron los trabajos \r\nocupados una vez por los aprendices del niño y, a pesar de la \r\nreferencia de Matsell a las escuelas públicas de la ciudad, el \r\nenseñar no era obligatorio en el estado de Nueva York hasta 1874. \r\nEl resultado era un exceso de los niños pobres en las calles \r\nque ganaban el dinero sin embargo que podrían, a veces, Matsell \r\nsugiere, en ocupaciones unsavory. La ansiedad de Matsell sobre \r\nlos niños de la calle de la ciudad cortó dos maneras: él fue \r\nreferido sobre el daño que estos niños hacían a sí mismos, pero \r\nél también se preocupó que crecerían hasta ensamblan una \"clase \r\npeligrosa\" de los criminales que terrorize la ciudad. En estos \r\nsentimientos la paréntesis de Charles Loring lo ensambló. En \r\nla paréntesis 1853 formada la sociedad de la ayuda de los niños que \r\ninició los \"trenes huérfanos.\" Estos trenes transportaron a \r\nniños pobres de la ciudad a las granjas en el oeste.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086119</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107831</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/embryo-courtezans-and-felons-new-york-police-chief-george-w-matsell-describes-the-citys-vagrant-and-delinquent-children-1849</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/embryo-courtezans-and-felons-new-york-police-chief-george-w-matsell-describes-the-citys-vagrant-and-delinquent-children-1849"
}