{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104592</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104592</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087015</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Pageant as a Form of Propaganda\": Reviews of the Paterson Strike Pageant</string>\r\n            <string language=\"x-mt-de\">\"der Pageant als Formular von Propaganda\": \r\nZusammenfassungen des Paterson Schlagpageant</string>\r\n            <string language=\"x-mt-fr\">\"la reconstitution historique comme forme de la \r\npropagande\" : Examens de la reconstitution historique de grève \r\nde Paterson</string>\r\n            <string language=\"x-mt-pt\">\"o pageant como um formulário do propaganda\": \r\nRevisões do pageant da batida de Paterson</string>\r\n            <string language=\"x-mt-it\">\"lo Spettacolo come forma di propaganda\": \r\nRassegne dello Spettacolo di colpo di Paterson</string>\r\n            <string language=\"x-mt-el\">\"Το θέαμα ως μορφή της προπαγάνδασ\": \r\nΑναθεωρήσεις του θεάματος απεργίας Paterson</string>\r\n            <string language=\"x-mt-es\">\"el desfile como forma de propaganda\": \r\nRevisiones del desfile de la huelga de Paterson</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1913, silk workers in Paterson, New Jersey, went on strike. Journalist John Reed--one of the artists and intellectuals who made New York City's Greenwich Village a center of bohemian culture--decided to mount a massive public pageant to publicize the strike and raise money for the strikers. He won financial backing from art patron Mabel Dodge and enlisted artists such as John Sloan, who painted a ninety-foot backdrop depicting the Paterson silk mills. The pageant opened on June 7 in Madison Square Garden, ending with the workers and the audience triumphantly singing the \"Internationale,\" the anthem of international socialism. Neither the pageant nor the strike were triumphant: the pageant lost money while the strike ended in defeat after five months. Nonetheless, the pageant represented an important moment in the alliance between modern art and labor radicalism. The pageant also focused media attention on the strike, as shown in these June 1913 articles from  Current Opinion  and  Survey .</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1913 streikten silk Arbeiter in Paterson, \r\nNeu-Jersey. Journalist-John Schilf -- einer der Künstler und \r\nder Intellektuellen, die Greenwich Village Der New York Stadt eine \r\nMitte von der böhmischen Kultur bildeten -- entschied, einen massiven\r\nallgemeinen Pageant einzuhängen, um den Schlag zu publizieren und \r\nGeld für die Schlaggeräte anzuheben. Er gewann finanziellen \r\nSchutzträger vom kunstgönner Mabel raschen Ausweichen und trug \r\nKünstler wie John Sloan ein, der einen Neunzigfuß Hintergrund malte,\r\nder die Paterson Seidetausendstel bildlich darstellt. Der \r\nPageant öffnete sich an Juni 7 Madison im quadratischen Garten und \r\nbeendete mit den Arbeitern und den Publikum, die triumphierend das \r\n\"Internationale,\" die Hymne des internationalen sozialismus \r\nsingen. Weder waren der Pageant noch der Schlag triumphierend: \r\nder Pageant verlor Geld, während der Schlag in der Niederlage \r\nnach fünf Monaten beendete. Nichtsdestoweniger stellte der \r\nPageant einen wichtigen Moment im Bündnis zwischen moderner kunst und\r\nArbeit Radikalismus dar. Die fokussierte Mediaaufmerksamkeit \r\ndes Pageant auch auf dem Schlag, wie in diesen Juni 1913 Artikeln von \r\nder aktuellen Meinung und von der Übersicht gezeigt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1913, les ouvriers en soie dans Paterson, \r\nNew Jersey, ont fait la grève. Le roseau de John de journaliste\r\n-- un des artistes et des intellectuels qui ont fait à village de \r\nGreenwich de la ville de New York un centre de la culture de Bohème \r\n-- a décidé de monter une reconstitution historique publique massive\r\npour donner de la publicité à la grève et pour soulever l'argent \r\npour les butées. Il a gagné l'aide financière du détour de \r\nMabel de patron d'art et a enrôlé des artistes tels que John Sloan, \r\nqui a peint un contexte de quatre-vingt-dix-pied dépeignant les \r\nmoulins de soie de Paterson. La reconstitution historique s'est \r\nouverte juin 7 dans le jardin carré de Madison, terminant avec les \r\nouvriers et les assistances chantant triomphantement \r\nl'\"Internationale,\" le hymne du socialisme international. \r\nNi la reconstitution historique ni la grève n'étaient \r\ntriomphante : la reconstitution historique a détruit l'argent \r\ntandis que la grève terminait dans la défaite après cinq mois. \r\nNéanmoins, la reconstitution historique a représenté un \r\nmoment important dans l'alliance entre l'art et le radicalisme modernes\r\nde travail. L'attention également focalisée de medias de \r\nreconstitution historique sur la grève, comme montré en ces articles\r\nde juin 1913 d'opinion et d'étude actuelles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1913, os trabalhadores de seda em Paterson, \r\nNovo-Jersey, foram na batida. A lingüeta de John do journalist \r\n-- um dos artistas e dos intelectuais que fizeram a vila de Greenwich \r\nda cidade de New York um centro da cultura bohemian -- decidiu-se \r\nmontar um pageant público maciço para publicize a batida e para \r\nlevantar o dinheiro para os grevistas. Ganhou o revestimento \r\nprotetor financeiro do rodeio de Mabel do patron da arte e alistou \r\nartistas tais como John Sloan, que pintou um backdrop de ninety-pé \r\nque descreve os moinhos da seda de Paterson. O pageant abriu \r\njunho em 7 no jardim quadrado de Madison, terminando com os \r\ntrabalhadores e as audiências que cantam triunfante o \r\n\"Internationale,\" o anthem do socialismo internacional. Nem o \r\npageant nem a batida eram triunfante: o pageant perdeu o \r\ndinheiro quando a batida terminou na derrota após cinco meses. \r\nNonetheless, o pageant representou um momento importante no \r\nalliance entre a arte e o radicalism modernos do trabalho. A \r\natenção também focalizada dos media do pageant na batida, como \r\nmostrado nestes artigos de junho 1913 da opinião e do exame atuais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1913, gli operai di seta in Paterson, \r\nNuovo-Jersey, sono andato sul colpo. La canna del John del \r\ngiornalista -- uno degli artisti e degli intellettuali che hanno reso \r\na villaggio di Greenwich della città de New York un centro di coltura\r\ndella Boemia -- ha deciso montare uno spettacolo pubblico voluminoso \r\nper divulg il colpo e per alzare i soldi per i percussori. Ha \r\nvinto la protezione finanziaria dall'espediente di Mabel del patrono \r\ndi arte ed ha arruolato gli artisti quale John Sloan, che ha \r\nverniciato un contesto del novanta-piede che descrive i laminatoi \r\ndella seta di Paterson. Lo spettacolo si è aperto il 7 giugno \r\nnel giardino quadrato de Madison, concludendosi con gli operai ed i \r\npubblici che cantano trionfalmente \"il Internationale,\" il anthem del \r\nsocialism internazionale. Nè lo spettacolo nè il colpo era \r\ntrionfante: lo spettacolo ha perso i soldi mentre il colpo si \r\nè concluso nella sconfitta dopo cinque mesi. Ciò nonostante, \r\nlo spettacolo ha rappresentato un momento importante nell'alleanza \r\nfra l'arte ed il radicalism moderni di lavoro. L'attenzione\r\nanche messa a fuoco di media di spettacolo sul colpo, come indicato \r\nin questi articoli di giugno 1913 dall'opinione e dall'indagine \r\ncorrenti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1913, οι εργαζόμενοι μεταξιού σε Paterson, Νιου\r\nΤζέρσεϋ, πήγαν στην απεργία. Ο δημοσιογράφος John \r\nReed -- ένας από τους καλλιτέχνες και τους διανοούμενους που \r\nέκαναν το χωριό του Γκρήνουιτς της πόλης της Νέας Υόρκης ένα \r\nκέντρο του Βοημίας πολιτισμού -- αποφάσισε να επικολλήσει ένα \r\nογκώδες δημόσιο θέαμα για να κοινοποιήσει την απεργία και να \r\nσυγκεντρώσει τα χρήματα για τους απεργούς. Κέρδισε την \r\nοικονομική υποστήριξη από το τέχνασμα Mabel προστατών τέχνης \r\nκαι στρατολόγησε τους καλλιτέχνες όπως John Sloan, ο οποίος \r\nχρωμάτισε ένα φόντο ενενήντα-ποδιών απεικονίζοντας τους μύλους \r\nμεταξιού Paterson. Το θέαμα άνοιξε στις 7 Ιουνίου στον \r\nτετραγωνικό κήπο του Μάντισον, που τελειώνει με τους εργαζομένους\r\nκαι το ακροατήριο που τραγουδούν triumphantly το \r\n\"Internationale,\" ο ύμνος του διεθνούς σοσιαλισμού. Ούτε \r\nτο θέαμα ούτε η απεργία δεν ήταν θριαμβευτικό: το θέαμα \r\nέχασε τα χρήματα ενώ η απεργία τελείωσε στην ήττα μετά από \r\nπέντε μήνες. Εν τούτοις, το θέαμα αντιπροσώπευσε μια \r\nσημαντική στιγμή στη συμμαχία μεταξύ της μοντέρνων τέχνης και \r\nτης ριζοσπαστισμού εργασίας. Το θέαμα έστρεψε επίσης την \r\nπροσοχή μέσων στην απεργία, όπως φαίνεται σε αυτά τα άρθρα \r\nΙουνίου 1913 από την παρούσες Γνώμη και την έρευνα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1913, los trabajadores de seda en Paterson, \r\nNuevo-Jersey, fueron en huelga. La caña de Juan del periodista \r\n-- uno de los artistas y de los intelectuales que hicieron aldea de \r\nGreenwich de la ciudad de Nueva York un centro de cultura bohemia -- \r\ndecidía a montar un desfile público masivo para publicar la huelga y\r\npara levantar el dinero para los huelguistas. Él ganó el forro\r\nfinanciero del regate de Mabel el patrón del arte y alistó a \r\nartistas tales como Juan Sloan, que pintó un contexto del noventa-pie\r\nque representaba los molinos de la seda de Paterson. El desfile \r\nse abrió 7 de junio en el jardín cuadrado de Madison, terminando \r\ncon los trabajadores y las audiencias que cantaban triunfante el \r\n\"Internationale,\" el himno del socialismo internacional. Ni el \r\ndesfile ni la huelga era triunfante: el desfile perdió el \r\ndinero mientras que la huelga terminó en derrota después de cinco \r\nmeses. No obstante, el desfile representó un momento importante\r\nen la alianza entre el arte y el radicalismo modernos del trabajo. \r\nLa atención también enfocada de los media del desfile en la \r\nhuelga, según lo mostrado en estos artículos de junio 1913 de la \r\nopinión y de la encuesta actuales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087015</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104592</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-pageant-as-a-form-of-propaganda-reviews-of-the-paterson-strike-pageant</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-pageant-as-a-form-of-propaganda-reviews-of-the-paterson-strike-pageant"
}