{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103570</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103570</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086813</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Serious Questions of Fairness, Ethics, and Legality: Congress Investigates Sweepstakes Promotions</string>\r\n            <string language=\"x-mt-de\">Ernste Fragen der Gerechtigkeit, der Ethik und der\r\nLegalität: Kongreß Forscht Lotterie-Förderungen Nach</string>\r\n            <string language=\"x-mt-fr\">Questions sérieuses de l'equitabilité, de \r\nl'éthique, et de la légalité : Le Congrès Étudie des \r\nPromotions de Sweepstakes</string>\r\n            <string language=\"x-mt-pt\">Perguntas sérias do fairness, dos ethics, e do \r\nlegality: O Congress Investiga Promotions Dos Sweepstakes</string>\r\n            <string language=\"x-mt-it\">Domande serie di imparzialità, dell'etica e della \r\nlegalità: Il Congresso Studia Le Promozioni Di Lotterie</string>\r\n            <string language=\"x-mt-el\">Σοβαρά θέματα της δικαιοσύνης, της ηθικής, και της \r\nνομιμότητας: Το συνέδριο ερευνά τις προωθήσεις \r\nSweepstakes</string>\r\n            <string language=\"x-mt-es\">Cuestiones serias de la imparcialidad, de los \r\néticas, y de la legalidad: El Congreso Investiga Promociones De\r\nlos Montos totales</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the 1960s, lottery-like contests designed to publicize products through sweepstakes competitions spread rapidly. In the 19th century, every state banned lotteries--defined as competitions in which chances to win prizes were sold--to protect citizens. In 1868, Congress prohibited the distribution of lottery materials through the mail. The mid-20th century sweepstakes, however, did not require contestants to purchase tickets or products to win prizes and were thus considered legal. In 1966, the number of national sweepstakes exceeded 600 and an FTC investigation in 1968 found evidence of deception. In the following statements by Representatives John D. Dingell and Silvio O. Conte that opened a Congressional investigation in 1969, the congressmen charged that small businesses were threatened by the spread of big business-run sweepstakes and condemned deceptive practices in 'preselected winners' promotions. Their compiled data revealed that only a small fraction of advertised prizes had actually been awarded. Congress failed to pass a regulatory bill that year, and by 1998, the FTC estimated that more than 400 million sweepstakes flooded the mail annually and that consumers lost more than $40 billion each year through sweepstakes and telemarketing scams. In 1999, Congress passed the Deceptive Mail Prevention and Enforcement Act. Among other consumer protections, this Act required sweepstakes materials to clearly state odds of winning, value of prizes, and rules.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den sechziger Jahren Lotterie-wie den \r\nWettbewerben konzipiert, um Produkte durch die Lotteriekonkurrenzen zu\r\npublizieren schnell verbritten. Im 19. Jahrhundert verbot jeder \r\nZustand die Lotterien -- definiert, während Konkurrenzen, in denen \r\nriskiert, um Preise zu gewinnen, verkauft wurden -- um Bürger zu \r\nschützen. 1868 verbot Kongreß die Verteilung der \r\nLotteriematerialien durch die Post. Die mid-20th \r\nJahrhundertlotterien jedoch benötigten nicht Kandidaten, Karten oder \r\nProdukte zu den Gewinnpreisen zu kaufen und galten folglich als \r\nzugelassen. 1966 überstieg die Zahl nationalen Lotterien 600 \r\nund eine FTC Untersuchung in 1968 fand Beweis der Täuschung. In\r\nden folgenden Anweisungen durch Repräsentanten John D. Dingell und \r\nSilvio O. Conte, die eine Kongreßuntersuchung 1969 öffneten, die \r\nKongreßabgeordneten lud auf, daß Kleinbetriebe durch die Verbreitung\r\nvon grossem Geschäft-laufen lassen Lotterien und verurteilte \r\nirreführende Praktiken ' in den Förderungen der vorgewählten Sieger\r\nbedroht wurden. Ihre kompilierten Daten deckten auf, daß nur \r\nein kleiner Bruch der bekanntgemachten Preise wirklich zugesprochen \r\nworden war. Kongreß konnte einen regelnden Gesetz \r\nverabschieden, dem nicht Jahr und bis zum 1998, der FTC schätzte, \r\ndaß mehr als 400 Million Lotterien die Post jährlich überschwemmten\r\nund daß Verbraucher mehr als $40 Milliarde jedes Jahr durch Lotterien\r\nund Televerkauf scams verloren. 1999 fungieren der Kongreß, \r\nder die trügerische Post-Verhinderung geführt werden und die \r\nDurchführung unter anderem Verbraucherschutz, diese Tat benötigten \r\nLotteriematerialien, um Vorteile des Gewinnens offenbar anzugeben, \r\nWert der Preise und Richtlinien.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les années 60, loterie-comme des concours \r\nconçus pour donner de la publicité à des produits par des concours \r\nde sweepstakes écartés rapidement. Au 19ème siècle, chaque \r\nétat a interdit des loteries -- définies pendant que des concours en\r\nlesquels risque pour gagner des prix étaient vendus -- pour protéger\r\ndes citoyens. En 1868, le congrès a interdit la distribution \r\ndes matériaux de loterie par le courrier. Les sweepstakes de \r\nsiècle de mid-20th, cependant, n'ont pas exigé des contestants \r\nd'acheter des billets ou des produits aux prix de victoire et ont \r\nété ainsi considérés légal. En 1966, le nombre de \r\nsweepstakes nationaux a excédé 600 et une recherche de FTC dans 1968\r\na trouvé l'évidence de la déception. Dans les rapports \r\nsuivants des représentants John D. Dingell et Silvio O. Conte qui\r\nont ouvert une recherche congressionnelle en 1969, les membres du \r\nCongrès a chargé que de petites entreprises ont été menacées par \r\nla diffusion de grand affaire-exécutent des sweepstakes et des \r\npratiques trompeuses condamnées dans 'les promotions des gagnants \r\npré-sélectionnés. Leurs données compilées ont indiqué que \r\nseulement une petite fraction des prix annoncés avait été \r\nattribuée réellement. Le congrès n'a pas passé une facture \r\nde normalisation que l'année, et d'ici 1998, le FTC a estimé que \r\nplus de 400 millions de sweepstakes ont inondé le courrier \r\nannuellement et que les consommateurs ont détruit tous les ans plus \r\nde $40 milliards par des sweepstakes et des scams de télemarketing. \r\nEn 1999, le congrès passé l'empêchement trompeur de courrier \r\net l'application agissent. Entre d'autres protections des \r\nconsommateurs, cet acte a exigé des matériaux de sweepstakes \r\nd'énoncer clairement la chance du gain, la valeur des prix, et les \r\nrègles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos 1960s, lottery-como as competições projetadas\r\npublicize produtos através das competições dos sweepstakes \r\nespalhadas ràpidamente. No 1ø século, cada estado proibiu os \r\nlotteries -- definidos enquanto as competições em que chances para \r\nganhar prêmios foram vendidas -- para proteger cidadãos. Em \r\n1868, o congress proibiu a distribuição de materiais do lottery \r\natravés do correio. Os sweepstakes do século de mid-20th, \r\nentretanto, não requereram contestants comprar bilhetes ou produtos \r\naos prêmios da vitória e foram considerados assim legal. Em \r\n1966, o número de sweepstakes nacionais excedeu 600 e uma \r\ninvestigação do FTC em 1968 encontrou a evidência do deception. \r\nNas seguintes indicações por representantes John D. Dingell e \r\nSilvio O. Conte que abriram uma investigação congressional em 1969, \r\ncongressistas carregou que as empresas de pequeno porte estiveram \r\nameaçadas pela propagação de grande negócio-funcionam sweepstakes \r\ne práticas deceptive condemned ' em promotions dos vencedores \r\npreselected. Seus dados compilados revelaram que somente uma \r\nfração pequena de prêmios anunciados tinha sido concedida \r\nrealmente. O congress não passou uma conta regulatory que o \r\nano, e por 1998, o FTC estimasse que mais de 400 milhão sweepstakes \r\ninundaram o correio anualmente e que os consumidores perderam mais de \r\n$40 bilhões cada ano através dos sweepstakes e dos scams do \r\ntelemarketing. Em 1999, o congress passado a prevenção \r\ndeceptive do correio e o enforcement agem entre outros proteções de \r\nconsumidor, materiais requeridos este ato dos sweepstakes para indicar\r\nclaramente probabilidades de ganhar, valor dos prêmios, e réguas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Negli anni 60, lottery-come i concorsi destinati \r\nper divulg i prodotti attraverso i concorsi di lotterie sparsi \r\nvelocemente. Nel diciannovesimo secolo, ogni dichiari i \r\nlotteries vietati -- definiti mentre i concorsi in cui chances per \r\nvincere i premi sono stati venduti -- per proteggere i cittadini. \r\nIn 1868, il congresso ha proibito la distribuzione dei materiali\r\ndi lottery attraverso la posta. Le lotterie di secolo di \r\nmid-20th, tuttavia, non hanno richiesto ai contestants di comprare i \r\nbiglietti o i prodotti ai premi di vittoria e così sono state \r\nconsiderate legale. In 1966, il numero di lotterie nazionali ha \r\necceduto 600 e una ricerca di FTC in 1968 ha trovato la prova di \r\ninganno. Nelle seguenti istruzione dei rappresentanti John D. \r\nDingell e Silvio O. Conte che hanno aperto una ricerca congressuale in\r\n1969, i membri del Congresso si è caricato che le piccole imprese \r\nsono state minacciate dalla diffusione di grande commercio-fanno \r\nfunzionare le lotterie e le pratiche ingannevoli condannate 'nelle \r\npromozioni dei vincitori preselezionati. I loro dati compilati \r\nhanno rivelato che soltanto una piccola frazione dei premi fatti \r\npubblicità a realmente aveva ricevuto. Il congresso non è \r\nriuscito a passare una fattura regolatrice che l'anno ed entro 1998, \r\nil FTC ha valutato che più di 400 milione lotterie hanno sommerso \r\nannualmente la posta e che i consumatori hanno perso ogni anno più di\r\n$40 miliardo attraverso le lotterie e gli scams di telemarketing. \r\nIn 1999, il congresso passato alla prevenzione ingannevole della\r\nposta e l'applicazione si comportano tra altre tutele del consumatore,\r\nquesta Legge hanno richiesto i materiali di lotterie dichiarare \r\nchiaramente le probabilità di vincita, il valore dei premi e le \r\nregole.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στη δεκαετία του '60, αγορά-όπως διαγωνισμοί με σκοπό\r\nνα κοινοποιήσουν τα προϊόντα μέσω των ανταγωνισμών sweepstakes\r\nπου διαδίδονται γρήγορα. Στο 19$ο αιώνα, κάθε κράτος \r\nαπαγόρευσε τις λαχειοφόρες αγορές -- που ορίζονται ως οι \r\nανταγωνισμοί στους οποίους οι πιθανότητες να κερδηθούν τα βραβεία\r\nπωλήθηκαν -- για να προστατεύσει τους πολίτες. Το 1868, το\r\nσυνέδριο απαγόρευσε τη διανομή των υλικών λαχειοφόρων αγορών \r\nμέσω του ταχυδρομείου. Ο μέσος-20ός αιώνας sweepstakes, \r\nεντούτοις, δεν απαίτησε τους αγωνιζομένους για να αγοράσει τα \r\nεισιτήρια ή τα προϊόντα για να κερδίσει τα βραβεία και \r\nθεωρήθηκε έτσι νομικός. Το 1966, ο αριθμός εθνικών \r\nsweepstakes υπερέβη 600 και μια έρευνα FTC το 1968 \r\nβρήκε τα στοιχεία της εξαπάτησης. Στις ακόλουθες δηλώσεις \r\nαπό Representatives John Δ. Dingell και το Silvio O. \r\nConte που άρχισαν μια του Κογκρέσου έρευνα το 1969, τα μέλη \r\nτου Κογκρέσσου χρέωσαν ότι οι μικρές επιχειρήσεις απειλήθηκαν \r\nαπό τη διάδοση του μεγάλου επιχείρηση-τρεξίματος sweepstakes \r\nκαι καταδίκασαν τις παραπλανητικές πρακτικές στις προωθήσεις \r\n\"επιλεγμένων εκ των προτέρων νικητών\". Τα μεταγλωττισμένα \r\nστοιχεία τους αποκάλυψαν ότι μόνο ένα μικρό μέρος των \r\nδιαφημισμένων βραβείων είχε απονεμηθεί πραγματικά. Το \r\nσυνέδριο απέτυχε να ψηφίσει ένα ρυθμιστικό νομοσχέδιο ότι το \r\nέτος, και μέχρι το 1998, το FTC υπολόγισε ότι περισσότερα \r\nαπό 400 εκατομμύριο sweepstakes πλημμύρισαν το ταχυδρομείο \r\nετησίως και ότι οι καταναλωτές έχασαν κάθε έτος περισσότερων \r\nαπό $40 δισεκατομμυρίων μέσω των sweepstakes και της \r\nτηλεαγοράς scams. Το 1999, το συνέδριο πέρασε τον \r\nπαραπλανητικό νόμο πρόληψης και επιβολής ταχυδρομείου. \r\nΜεταξύ άλλων προστασιών καταναλωτών, αυτός ο νόμος \r\nαπαίτησε sweepstakes τα υλικά για να δηλώσει σαφώς τις \r\nπιθανότητες της νίκης, την αξία των βραβείων, και των κανόνων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los años 60, loteri'a-como las competencias \r\ndiseñadas para publicar productos a través de las competiciones de \r\nlos montos totales separadas rápidamente. En el diecinueveavo \r\nsiglo, cada estado prohibió las loterías -- definidas mientras que \r\nlas competiciones en las cuales chances para ganar premios fueron \r\nvendidas -- para proteger a ciudadanos. En 1868, el congreso \r\nprohibió la distribución de los materiales de la lotería a través \r\ndel correo. Los montos totales del siglo de mid-20th, sin \r\nembargo, no requirieron a contestants comprar boletos o productos a \r\nlos premios del triunfo y así eran considerados legal. En 1966,\r\nel número de montos totales nacionales excedió de 600 y una \r\ninvestigación del FTC en 1968 encontró la evidencia del engaño. \r\nEn las declaraciones siguientes por los representantes Juan D. \r\nDingell y Silvio O. Conte que abrieron una investigación del congreso\r\nen 1969, los miembros del Congreso cargó que las pequeñas empresas \r\nfueran amenazadas por la extensión de grande negocio-ejecuten montos \r\ntotales y prácticas engañosas condenadas en las ' promociones de los\r\nganadores pre-seleccion. Sus datos compilados revelaron que \r\nsolamente una fracción pequeña de premios anunciacióces había sido\r\nconcedida realmente. El congreso no pudo aprobar una cuenta \r\nreguladora que el año, y antes de 1998, el FTC estimaba que más de \r\n400 millones de montos totales inundaron el correo anualmente y que \r\nlos consumidores perdieron más de $40 mil millones cada año a \r\ntravés de montos totales y de scams del telemarketing. En 1999,\r\nel congreso pasado la prevención engañosa del correo y la \r\naplicación actúan entre otras protección al consumidor, materiales \r\nrequeridos este acto de los montos totales para indicar claramente \r\nprobabilidades de ganar, valor de premios, y reglas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086813</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103570</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/serious-questions-of-fairness-ethics-and-legality-congress-investigates-sweepstakes-promotions</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/serious-questions-of-fairness-ethics-and-legality-congress-investigates-sweepstakes-promotions"
}