{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106734</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106734</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087450</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Bryan's \"Cross of Gold\" Speech: Mesmerizing the Masses</string>\r\n            <string language=\"x-mt-de\">Rede von Gold Bryans \"Kreuz\": Hypnotisieren \r\nder Massen</string>\r\n            <string language=\"x-mt-fr\">La parole d'or de Bryan \"croix\" : Hypnotiser\r\nles masses</string>\r\n            <string language=\"x-mt-pt\">Discurso do ouro de Bryan \"cruz\": \r\nMesmerizing as massas</string>\r\n            <string language=\"x-mt-it\">Discorso dell'oro del Bryan \"traversa\": \r\nMesmerizing le masse</string>\r\n            <string language=\"x-mt-el\">Σταυρός του Bryan \"της χρυσήσ\" ομιλίας: Να \r\nγοητεύσει τις μάζες</string>\r\n            <string language=\"x-mt-es\">Discurso del oro de Bryan \"cruz\": \r\nMesmerizing las masas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The most famous speech in American political history was delivered by William Jennings Bryan on July 9, 1896, at the Democratic National Convention in Chicago. The issue was whether to endorse the free coinage of silver at a ratio of silver to gold of 16 to 1. (This inflationary measure would have increased the amount of money in circulation and aided cash-poor and debt-burdened farmers.) After speeches on the subject by several U.S. Senators, Bryan rose to speak. The thirty-six-year-old former Congressman from Nebraska aspired to be the Democratic nominee for president, and he had been skillfully, but quietly, building support for himself among the delegates. His dramatic speaking style and rhetoric roused the crowd to a frenzy. The response, wrote one reporter, \"came like one great burst of artillery.\" Men and women screamed and waved their hats and canes. \"Some,\" wrote another reporter, \"like demented things, divested themselves of their coats and flung them high in the air.\" The next day the convention nominated Bryan for President on the fifth ballot. The full text of William Jenning Bryan's famous \"Cross of Gold\" speech appears below. The audio portion is an excerpt. [Note on the recording: In 1896 recording technology was in its infancy, and recording a political convention would have been impossible. But in the early 20th century, the fame of Bryan's \"Cross of Gold\" speech led him to repeat it numerous times on the Chautauqua lecture circuit where he was an enormously popular speaker. In 1921 (25 years after the original speech), he recorded portions of the speech for Gennett Records in Richmond, Indiana. Although the recording does not capture the power and drama of the original address, it does allow us to hear Bryan delivering this famous speech.]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die berühmteste Rede in der amerikanischen \r\npolitischen Geschichte wurde von William Jennings Bryan an Juli 9, \r\n1896, an demokratischen Nationalkonventin Chicago geliefert. Die\r\nAusgabe war, ob man die freie Prägung des Silbers an einem \r\nVerhältnis des Silbers zum Gold von 16 bis 1 indossiert. \r\n(dieses inflationistische Maß würde die Menge des Geldumlaufs \r\nerhöht haben und den Bargeld-schlechten und Schuld-belasteten \r\nLandwirten. geholfen) Nach Reden auf dem Thema durch einige \r\nVEREINIGTE STAATEN Senatoren, stieg Bryan, um zu sprechen. Das \r\ndreißig-sechs-Jahr-alte ehemalige Kongreßabgeordnete von Nebraska \r\nstrebte, der demokratische Kandidat für Präsidenten zu sein, und er \r\nwar geschickt, aber ruhig gewesen und Support für unter den \r\nDelegierten aufgebaut. Seine drastische sprechende Art und \r\nRhetorik roused die Masse zu einer Raserei. Die Antwort, schrieb\r\neinen Reporter, \"kam wie ein großer Impuls von Artillerie.\" \r\nMänner und Frauen schrieen und bewogen ihre Hüte und Stöcke \r\nwellenartig. \"einige,\" schrieben einen anderen Reporter, \"wie \r\ndemented die Sachen, beraubt ihrer Mäntel und ihnen Höhe in der Luft\r\ngeschleudert.\" Die am nächsten Tag Versammlung ernannte Bryan \r\nfür Präsidenten auf dem fünften Stimmzettel. Das Ganztext des\r\nWilliam Jenning Bryans der berühmten \"Kreuz Gold\" Rede erscheint \r\nunten. Der Audioteil ist ein Excerpt. [ Anmerkung über \r\ndie Aufnahme: war 1896 speichernde Technologie in seiner \r\nKindheit, und eine politische Versammlung zu speichern würde \r\nunmöglich gewesen sein. Aber im frühen 20. Jahrhundert, \r\nführte der Ruhm der Rede von Gold Bryans \"Kreuz\" ihn, es zahlreiche \r\nZeiten auf dem Chautauqua Vortragstromkreis zu wiederholen, in dem er \r\nein enorm populärer Sprecher war. 1921 (25 Jahre nach der \r\nursprünglichen Rede), speicherte er Teile der Rede für Gennett \r\nSätze in Richmond, Indiana. Obgleich die Aufnahme nicht die \r\nEnergie und das Drama der ursprünglichen Adresse erfaßt, erlaubt sie\r\nuns, Bryan zu hören, diese berühmte Rede zu liefern. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le discours le plus célèbre dans l'histoire \r\npolitique américaine a été fourni par William Jennings Bryan \r\n9 juillet 1896, à la convention nationale démocratique Chicago. \r\nL'issue était si approuver l'invention libre de l'argent à un \r\nrapport d'argent à l'or de 16 à 1. (cette mesure \r\ninflationniste aurait augmenté le montant d'argent dans la \r\ncirculation et avait aidé les fermiers argent-pauvres et \r\ndette-chargés.) Après des discours sur le sujet par plusieurs \r\nsénateurs des ETATS-UNIS, Bryan s'est levé pour parler. Le \r\ntrente-six-année-vieil ancien membre du Congrès du Nébraska a \r\naspiré pour être le dénommé démocratique pour le président, et \r\nil avait été habilement, mais tranquillement, établissant le \r\nsoutien de se parmi les délégués. Son modèle et rhétorique \r\nparlants excessifs ont suscité la foule à une frénésie. \r\nLa réponse, a écrit un journaliste, \"est venue comme un grand \r\néclat d'artillerie.\" Les hommes et les femmes ont crié et ont \r\nondulé leurs chapeaux et cannes. \"certains,\" ont écrit un \r\nautre journaliste, \"comme des choses démentes, privées de leurs \r\nmanteaux et jetées leur la haute dans le ciel.\" Le jour suivant\r\nla convention a nommé Bryan pour le président sur le cinquième \r\nvote. L'à texte intégral du discours célèbre d'or de William\r\nJenning Bryan \"croix\" apparaît ci-dessous. La partie sonore est\r\nun extrait. [ note sur l'enregistrement : En 1896 \r\ntechnologies d'enregistrement était dans sa petite enfance, et \r\nl'enregistrement d'une convention politique aurait été impossible. \r\nMais en début du 20ème siècle, la renommée de la parole d'or\r\nde Bryan \"croix\" l'a mené à le répéter de nombreuses périodes sur\r\nle circuit de conférence de Chautauqua où il était un orateur \r\nénormément populaire. En 1921 (25 ans après le discours \r\ninitial), il a enregistré des parties du discours pour des \r\nenregistrements de Gennett à Richmond, Indiana. Bien que \r\nl'enregistrement ne capture pas la puissance et le drame de l'adresse \r\ninitiale, il nous permet d'entendre Bryan fournir ce discours \r\ncélèbre. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O discurso o mais famoso no history político \r\namericano foi entregado por William Jennings Bryan julho em 9, 1896, \r\nna convenção nacional democrática em Chicago. A edição era \r\nse endossar o coinage livre da prata em uma relação da prata a um \r\nouro de 16 a 1. (esta medida inflationary aumentaria a \r\nquantidade de dinheiro na circulação e ajudaria a fazendeiros \r\ndinheiro-deficientes e débito-debt-burdened.) Após discursos \r\nno assunto por diversos senators de ESTADOS UNIDOS, Bryan levantou-se \r\npara falar. O congressista anterior trinta-seis-ano-velho de \r\nNebraska aspired ser o nominee democrático para o presidente, e tinha\r\nsido skillfully, mas quietamente, construindo a sustentação para \r\nhimself entre os delegados. Seus estilo e rhetoric faladores \r\ndramáticos roused a multidão a um frenzy. A resposta, escreveu\r\num repórter, \"veio como um estouro grande da artilharia.\" Os \r\nhomens e as mulheres gritaram e acenaram seus chapéus e bastões. \r\n\"alguns,\" escreveram um outro repórter, \"como demented as \r\ncoisas, divested de seus revestimentos e arremessadas lhes a \r\nelevação no ar.\" No dia seguinte a convenção nomeou Bryan \r\npara o presidente na quinta cédula. O texto cheio do discurso \r\nfamoso do ouro de William Jenning Bryan \"cruz\" publica-se abaixo. \r\nA parcela audio é um excerpt. [ nota na gravação: \r\nEm 1896 tecnologias de gravação estavam em seu infancy, e \r\ngravar uma convenção política seria impossível. Mas no 20o \r\nséculo adiantado, a fama do discurso do ouro de Bryan \"cruz\" \r\nconduziu-lhe repeti-la épocas numerosas no circuito do lecture de \r\nChautauqua onde era um altofalante enormemente popular. Em 1921 \r\n(25 anos após o discurso original), gravou parcelas do discurso para \r\nregistros de Gennett em Richmond, Indiana. Embora a gravação \r\nnão capture a potência e o drama do endereço original, permite que \r\nnós ouçam Bryan entregar este discurso famoso. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il discorso più famoso nella storia politica \r\namericana è stato trasportato da William Jennings Bryan il 9 luglio \r\n1896, alla convenzione nazionale democratica in Chicago. \r\nL'edizione era se firmare l'invenzione libera di argento ad un \r\nrapporto di argento ad un oro di 16 - 1. (questa misura \r\ninflazionistica avrebbe aumentato l'importo di soldi nella \r\ncircolazione ed aiutato cash-povero e debito-caricato i \r\ncoltivatori.) Dopo i discorsi sull'oggetto da parecchi senatori \r\ndegli STATI UNITI, Bryan è aumentato per parlare. Il \r\ntrenta-sei-anno-vecchio ex membro del Congresso dal Nebraska ha \r\naspirato essere il nominee democratico per il presidente ed era stato \r\nabilmente, ma tranquillamente, sviluppandogli il sostegno fra i \r\ndelegati. Il suoi stile e retorica parlanti drammatici roused la\r\nfolla ad un frenzy. La risposta, ha scritto un reporter, \"è\r\nvenuto come un burst grande di artiglieria.\" Gli uomini e le \r\ndonne hanno gridato e fluttuato i loro cappelli e canne. \r\n\"alcuni,\" hanno scritto un altro reporter, \"come demented le\r\ncose, private dei loro cappotti e scagliate loro il high nell'aria.\" \r\nIl giorno seguente la convenzione ha nominato Bryan per il \r\npresidente sulla quinta scheda elettorale. L'a testo integrale \r\ndi discorso famoso dell'oro del William Jenning Bryan \"traversa\" \r\ncompare sotto. La parte audio è un brano. [ nota sulla \r\nregistrazione: In 1896 tecnologie di registrazione era nella \r\nrelativa infanzia e registrare una convenzione politica sarebbe stata \r\nimpossibile. Ma nell'inizio del 20esimo secolo, la fama di \r\ndiscorso dell'oro del Bryan \"traversa\" lo ha condotto ripeterlo \r\nperiodi numerosi sul circuito di conferenza di Chautauqua in cui era \r\nun altoparlante enormemente popolare. In 1921 (25 anni dopo il \r\ndiscorso originale), ha registrato le parti del discorso per i record \r\ndi Gennett a Richmond, Indiana. Anche se la registrazione non \r\nblocca l'potenza ed il dramma dell'indirizzo originale, permette che \r\nnoi sentiamo Bryan trasportare questo discorso famoso. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η διασημότερη ομιλία στην αμερικανική πολιτική \r\nιστορία παραδόθηκε από William Jennings Bryan στις 9 \r\nΙουλίου ..1896, στη δημοκρατική εθνική Συνθήκη στο Σικάγο. \r\nΤο ζήτημα ήταν εάν για να επικυρώσει την ελεύθερη \r\nδημιουργία του ασημιού σε μια αναλογία του ασημιού στο χρυσό \r\n16 έως 1. (Αυτό το πληθωριστικό μέτρο θα είχε αυξήσει \r\nτο χρηματικό ποσό στην κυκλοφορία και τους βοηθημένους \r\nμετρητό-φτωχούς και τους χρέος-φορτωμένους αγρότες.) Μετά \r\nαπό τις ομιλίες στο θέμα διάφορων ΑΜΕΡΙΚΑΝΙΚΩΝ γερουσιαστών, ο \r\nBryan αυξήθηκε για να μιλήσει. Το \r\nτριάντα-έξι-χρονών προηγούμενο μέλος του Κογκρέσσου \r\nαπό τη Νεμπράσκα επεδίωξε να είναι ο δημοκρατικός υποψήφιος για \r\nτον Πρόεδρο, και ήταν skillfully, αλλά ήσυχα, χτίζοντας την \r\nυποστήριξη για τον μεταξύ των εκπροσώπων. Το δραματικές \r\nύφος και η ρητορική ομιλίας του παρακίνησαν το πλήθος σε έναν \r\nπαροξυσμό. Η απάντηση, έγραψε έναν δημοσιογράφο, \"ήρθε \r\nόπως μια μεγάλη έκρηξη του πυροβολικού.\" Οι άνδρες και οι \r\nγυναίκες κραύγασαν και κυμάτισαν τα καπέλα και τους καλάμους \r\nτους. \"Μερικοί,\" έγραψαν έναν άλλο δημοσιογράφο, \"όπως τα \r\nπαραώμονα πράγματα, στερήθηκαν των παλτών τους και τους πέταξαν \r\nυψηλούς στον αέρα.\" Η επόμενη ημέρα η σύμβαση όρισε το \r\nBryan για τον Πρόεδρο στην πέμπτη ψήφο. Το πλήρες \r\nκείμενο του διάσημου \"σταυρού William Jenning Bryan's της \r\nχρυσήσ\" ομιλίας εμφανίζεται κατωτέρω. Η ηχητική μερίδα \r\nείναι ένα απόσπασμα. [ Σημείωση για την καταγραφή: \r\nΤο 1896 η τεχνολογία καταγραφής ήταν στα σπάργανα, και η \r\nκαταγραφή μιας πολιτικής σύμβασης θα ήταν αδύνατη. Αλλά \r\nστις αρχές του 20ού αιώνα, η φήμη σταυρού του Bryan του \"της \r\nχρυσήσ\" ομιλίας τον οδήγησε για να το επαναλάβει πολυάριθμοι \r\nχρόνοι στο κύκλωμα διάλεξης Chautauqua όπου ήταν πάρα πολύ \r\nδημοφιλής ομιλητής. Σε 1921.25 έτη μετά από την αρχική \r\nομιλία), κατέγραψε τις μερίδες της ομιλίας για τα αρχεία \r\nGennett στο Ρίτσμοντ, Ινδιάνα. Αν και η καταγραφή δεν \r\nσυλλαμβάνει τη δύναμη και το δράμα της αρχικής διεύθυνσης, \r\nεπιτρέπει σε μας για να ακούσει το Bryan αυτήν την διάσημη \r\nομιλία. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El discurso más famoso de la historia política \r\namericana fue entregado por Guillermo Jennings Bryan 9 de julio de \r\n1896, en la convención nacional democrática en Chicago. La \r\nedición era si endosar la invención libre de la plata en una \r\nrelación de transformación de la plata al oro de 16 a 1. (esta\r\nmedida inflacionista habría aumentado la cantidad de dinero en la \r\ncirculación y había ayudado a granjeros efectivo-pobres y \r\ndeuda-cargados.) Después de discursos en el tema de varios \r\nsenadores de ESTADOS UNIDOS, Bryan se levantó para hablar. El \r\ntreinta-seis-año-viejo miembro del Congreso anterior de Nebraska \r\naspiró ser el candidato democrático para el presidente, y él había\r\nestado hábilmente, pero reservado, construyendo la ayuda para se \r\nentre los delegados. Su estilo y retórico de discurso \r\ndramáticos roused a muchedumbre a un frenesí. La respuesta, \r\nescribió a un reportero, \"vino como una gran explosión de la \r\nartillería.\" Los hombres y las mujeres gritaron y agitaron sus \r\nsombreros y bastones. \"algunos,\" escribieron a otro reportero, \r\n\"como demented las cosas, privadas de sus capas y arrojadas les colmo \r\nen el aire.\" La convención nominó el día siguiente Bryan para\r\nel presidente en la quinto balota. El texto completo del \r\ndiscurso famoso del oro de Guillermo Jenning Bryan \"cruz\" aparece \r\nabajo. La porción audio es un extracto. [ nota sobre la \r\ngrabación: En 1896 tecnologías de registración estaba en su \r\ninfancia, y la registración de una convención política habría sido\r\nimposible. Pero en el vigésimo siglo temprano, la fama \r\ndel discurso del oro de Bryan \"cruz\" lo condujo a relanzarla las \r\népocas numerosas en el circuito de la conferencia de Chautauqua donde\r\nél estaba un locutor enormemente popular. En 1921 (25 años \r\ndespués del discurso original), él registró las porciones del \r\ndiscurso para los expedientes de Gennett en Richmond, Indiana. \r\nAunque la grabación no captura la potencia y el drama del \r\ndireccionamiento original, permite que oigamos Bryan el entregar de \r\neste discurso famoso. ]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087450</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106734</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bryans-cross-of-gold-speech-mesmerizing-the-masses</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bryans-cross-of-gold-speech-mesmerizing-the-masses"
}