{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107917</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107917</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086911</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Business of a Factory\": A Journalist's Portrait</string>\r\n            <string language=\"x-mt-de\">\"das Geschäft einer Fabrik\": Portrait Eines\r\nJournalisten</string>\r\n            <string language=\"x-mt-fr\">\"les affaires d'une usine\" : La Verticale \r\nD'un Journaliste</string>\r\n            <string language=\"x-mt-pt\">\"o negócio de uma fábrica\": Retrato De um \r\nJournalist</string>\r\n            <string language=\"x-mt-it\">\"commercio di una fabbrica\": Ritratto Del\r\nGiornalista</string>\r\n            <string language=\"x-mt-el\">\"Η επιχείρηση ενός εργοστασίου\": Το πορτρέτο \r\nενός δημοσιογράφου</string>\r\n            <string language=\"x-mt-es\">\"el negocio de una fábrica\": Retrato De un \r\nPeriodista</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1897,  Scribner's  published a series of articles on \"The Conduct of Great Business.\" This article by Philip Hubert on a New England textile mill conveyed some of the sense of wonder that Americans felt at the enormous new factories suddenly emerging in what had been primarily an agricultural nation. Although other contemporaries--both agrarian radicals and trade unionists--viewed the new industrial behemoths with skepticism or even horror, middle-class observers like Hubert celebrated the achievements of the capitalists who organized and managed these vast and complex enterprises. Hubert had little interest in or sympathy for the thousands of workers who toiled in the textile mill that he visited, echoing the view that the \"character of the machinery\" was more important than \"the character of the hands.\" But his account, including a vivid description of the mill at quitting time, captured the sheer size and dehumanizing impact on workers of the new industrial enterprises.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1897 Scribners veröffentlicht einer Reihe \r\nArtikeln auf \"der Führung des großen Geschäfts.\" Dieser \r\nArtikel durch Philip Hubert auf einem Neu-England Textiltausendstel \r\nübermittelte etwas von der Richtung des Wunders, daß Amerikaner an \r\nden enormen neuen Fabriken fühlten, die plötzlich auftauchen in, was\r\nhauptsächlich ein Agrarstaat gewesen war. Obgleich andere \r\nZeitgenossen -- landwirtschaftliche Radikale und Gewerkschaftler -- \r\ndie neuen industriellen behemoths mit Skepsis oder sogar Grausigkeit \r\nansahen, feierten Mittelklassebeobachter wie Hubert die Ausführungen \r\nder Kapitalisten, die diese beträchtlichen und komplizierten \r\nUnternehmen organisierten und handhatten. Hubert hatte wenig \r\nInteresse an oder Sympathie für die Tausenden der Arbeiter, die im \r\nTextiltausendstel abplagten, das er besuchte und die Ansicht \r\nEcho ausgaben, daß das \"Zeichen der Maschinerie\" war wichtiger als \r\n\"das Zeichen der Hände.\" Aber seins Konto, einschließlich eine\r\nklare Beschreibung des Tausendstels am Beenden von von Zeit, erfaßte \r\ndie blosse Größe und die entmenschlichende Auswirkung auf Arbeiter \r\nder neuen Industrieunternehmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1897, Scribner édité une série d'articles \r\nsur \"la conduite de grandes affaires.\" Cet article par \r\nPhilip Hubert sur un moulin de textile de la Nouvelle Angleterre a\r\ndonné une partie du sens de la merveille que les Américains se sont \r\nsentis aux énormes nouvelles usines émergeant soudainement dans ce \r\nqui avait été principalement une nation agricole. Bien que \r\nd'autres contemporains -- les radicaux agraires et les syndicalistes \r\n-- aient visualisé les nouveaux behemoths industriels avec le \r\nscepticisme ou même l'horreur, les observateurs de classe moyenne \r\ncomme Hubert ont célébré les accomplissements des capitalistes qui \r\nont organisé et ont contrôlé ces vastes et complexes entreprises. \r\nHubert a eu peu d'intérêt dans ou sympathie pour les milliers \r\nd'ouvriers qui travaillent fort dans le moulin de textile qu'il a \r\nvisité, faisant écho la vue que le \"caractère des machines\" était \r\nplus important que \"le caractère des mains.\" Mais sien compte, \r\ny compris une description vive du moulin à quitter le temps, a \r\ncapturé la taille fine et l'impact de déshumanisation sur des \r\nouvriers des nouvelles entreprises industrielles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1897, Scribner publicado uma série dos artigos\r\n\"na conduta do negócio grande.\" Este artigo por Philip Hubert \r\nem um moinho de textile de Nova Inglaterra fêz saber a algum do \r\nsentido da maravilha que os americanos sentiram nas fábricas novas \r\nenormes que emergem de repente em o que tinha sido primeiramente uma \r\nnação agricultural. Embora outros comtemporâneos --  radicais\r\nagrarian e os unionists de comércio -- vissem os behemoths \r\nindustriais novos com skepticism ou mesmo horror, os observadores do \r\nmiddle-class como Hubert comemoraram as realizações dos capitalistas\r\nque organizaram e controlaram estas empresas vastas e complexas. \r\nHubert teve pouco interesse em ou sympathy para os milhares dos \r\ntrabalhadores que labutam no moinho de textile que visitou, ecoando a \r\nvista que o \"caráter da maquinaria\" era mais importante do que \"o \r\ncaráter das mãos.\" Mas his cliente, including uma descrição \r\nvívida do moinho em parar o tempo, capturou o tamanho sheer e o \r\nimpacto dehumanizing em trabalhadores das empresas industriais novas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1897, Scribner pubblicato una serie di articoli\r\n\"sul comportamento del commercio grande.\" Questo articolo da \r\nPhilip Hubert su un laminatoio della tessile della Nuova Inghilterra \r\nha trasportato alcuno del senso di wonder che gli Americani hanno \r\nritenuto alle nuove fabbriche enormi che emergono improvvisamente in \r\nche cosa era stato soprattutto una nazione agricola. Anche se \r\naltri contemporanei -- sia radicali agrari che sindacalisti -- hanno \r\nosservato i nuovi behemoths industriali con scetticismo o persino \r\nl'orrore, gli osservatori della classe media come Hubert hanno \r\ncelebrato i successi dei capitalisti che hanno organizzato e gestito \r\nqueste imprese ampie e complesse. Hubert ha avuto poco interesse\r\nin o compassione per le migliaia di operai che lavorano duramente nel \r\nlaminatoio della tessile che ha visitato, echeggiante la vista che \"il\r\ncarattere del macchinario\" era più importante \"del carattere delle \r\nmani.\" Ma suo cliente, compreso una descrizione chiara del \r\nlaminatoio a rinunciare il tempo, ha bloccato il formato puro e \r\nl'effetto di disumanizzazione sugli operai di nuove imprese \r\nindustriali.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1897, Scribner δημοσιευμένος μια σειρά άρθρων \r\nσχετικά με \"τη συμπεριφορά της μεγάλης επιχείρησης.\" Αυτό \r\nτο άρθρο από τον Philip Hubert σε έναν υφαντικό μύλο της \r\nΝέας Αγγλίας μεταβίβασε μερικών από την αίσθηση της κατάπληξης \r\nπου Αμερικανοί αισθάνθηκαν στα τεράστια νέα εργοστάσια ξαφνικά \r\nαναδυόμενος σε αυτό που ήταν πρώτιστα γεωργικό έθνος. Αν \r\nκαι άλλοι σύγχρονοι -- και αγροτικοί ριζοσπάστες και \r\nσυνδικαλιστές -- εμφάνισαν τα νέα βιομηχανικά behemoths με το \r\nσκεπτικισμό ή ακόμα και τη φρίκη, οι παρατηρητές μεσαίων τάξεων\r\nόπως το Hubert γιόρτασαν τα επιτεύγματα των κεφαλαιοκρατών που \r\nοργάνωσαν και διαχειρίστηκαν αυτές τις απέραντες και σύνθετες \r\nεπιχειρήσεις. Ο Hubert είχε λίγη ενδιαφέρον για ή \r\nσυμπόνοια για χιλιάδες εργαζόμενοι που κοπίασαν στον υφαντικό \r\nμύλο που επισκέφτηκε, αντηχώντας την όψη ότι ο \"χαρακτήρας των \r\nμηχανημάτων\" ήταν σημαντικότερος από \"το χαρακτήρα των χεριών.\" \r\nΑλλά ο απολογισμός του, συμπεριλαμβανομένης μιας ζωηρής \r\nπεριγραφής του μύλου στην εγκατάλειψη του χρόνου, συνέλαβε το \r\nκαθαρό μέγεθος και τον αποκτηνώνοντας αντίκτυπο στους \r\nεργαζομένους των νέων βιομηχανικών επιχειρήσεων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1897, Scribner publicado una serie de \r\nartículos sobre \"la conducta del gran negocio.\" Este artículo \r\nde Philip Hubert en un molino del textil de Nueva Inglaterra \r\ntransportó algo del sentido de la maravilla que los americanos se \r\nsentían en las fábricas nuevas enormes que emergían repentinamente \r\nen cuál había sido sobre todo una nación agrícola. Aunque \r\notros contemporáneos -- los radicales agrarios y los unionistas \r\ncomerciales -- vieron los behemoths industriales nuevos con \r\nescepticismo u horror, los observadores de la clase media como Hubert \r\ncelebraron los logros de los capitalistas que ordenaron y manejaron \r\nestas empresas extensas y complejas. Hubert tenía poco interés\r\nen o condolencia para los millares de trabajadores que trabajan en el \r\nmolino del textil que él visitó, produciendo eco la visión que el \r\n\"carácter de la maquinaria\" era más importante que \"el carácter de \r\nlas manos.\" Pero el suyo cuenta, incluyendo una descripción \r\nviva del molino en salir tiempo, capturó la talla escarpada y el \r\nimpacto de deshumanización en los trabajadores de las nuevas empresas\r\nindustriales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086911</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107917</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-business-of-a-factory-a-journalists-portrait</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-business-of-a-factory-a-journalists-portrait"
}