{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106643</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106643</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086413</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Lincoln Steffens Exposes \"Tweed Days in St. Louis\"</string>\r\n            <string language=\"x-mt-de\">Lincoln Steffens stellt \"Tweed-Tage in St. Louis\" \r\nheraus</string>\r\n            <string language=\"x-mt-fr\">Lincoln Steffens expose des \"jours de tweed à St \r\nLouis\"</string>\r\n            <string language=\"x-mt-pt\">Lincoln Steffens expõe do \"dias tweed em St. \r\nLouis\"</string>\r\n            <string language=\"x-mt-it\">Lincoln Steffens espone \"i giorni del tweed a St. \r\nLouis\"</string>\r\n            <string language=\"x-mt-el\">Το Λίνκολν Steffens εκθέτει τις \"ημέρες τουίντ στο \r\nST Louis\"</string>\r\n            <string language=\"x-mt-es\">Lincoln Steffens expone \"días del tweed en St. \r\nLouis\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The rise of mass circulation magazines combined with the reform impulses of the early 20th century to create the form of investigative journalism known as \"muckracking\" (so named by President Theodore Roosevelt after the muckrake in Bunyan's  Pilgrim's Progress  who could \"look no way but downward, with a muckrake in his hands\"). In the 1890s, changes in printing technology made possible inexpensive magazines that could appeal to a broader and increasingly more literate middle-class audience. In October 1902  McClure's   Magazine  published what many consider the first muckraking article, Lincoln Steffens' \"Tweed Days in St. Louis.\" The \"muckrakers\" wrote on many subjects, including child labor, prisons, religion, corporations, and insurance companies. But urban political corruption remained a particularly popular target, perhaps because it was so blatant, and perhaps because the differences between the muckrakers (mostly middle class and of native Protestant stock) and the political bosses (mostly from Catholic and immigrant backgrounds) made the rule of the immigrant machine appear as an alien intrusion, a corruption of American citizenship.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Anstieg der Massenzirkulation Zeitschriften \r\nkombinierte mit den Verbesserungantrieben des frühen 20. \r\nJahrhunderts, um das Formular von Untersuchungsjournalismus zu \r\nerstellen bekannt als \"muckracking\" (also benannt durch Präsidenten \r\nTheodore Roosevelt nach dem muckrake im Fortschritt des Pilgrims \r\nBunyans, der \"keine Methode schauen könnte aber abwärts, mit einem \r\nmuckrake in seinen Händen\"). Im 1890s bildeten Änderungen in \r\ndruckentechnologie mögliche billige Zeitschriften, die einem \r\nausgedehnteren und in zunehmendem Maße gebildeteren \r\nMittelklassepublikum gefallen konnten. Im Oktober 1902 McClures \r\nveröffentlichte Zeitschrift was viele für den ersten muckraking \r\nArtikel halten, Lincoln Steffens' \"Tweed-Tage in St. Louis.\" Die\r\n\"muckrakers\" schrieben auf viele Themen, einschließlich Kinderarbeit,\r\nGefängnisse, Religion, Korporationen und Versicherungsgesellschaften.\r\nAber städtische politische Korruption blieb ein besonders \r\npopuläres Ziel, möglicherweise, weil sie so kraß war und \r\nmöglicherweise, weil die Unterschiede zwischen den muckrakers \r\n(meistens mittlere Kategorie und des gebürtigen protestierenden \r\nVorrates) und den politischen Chefs (meistens von den katholischen und\r\neinwandernden Hintergründen) gebildet die Richtlinie der \r\neinwandernden Maschine als ausländisches Eindringen erscheinen, eine \r\nKorruption der amerikanischen Staatsbürgerschaft.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'élévation de magasins de masse de circulation \r\na combiné avec les impulsions de réforme du début du 20ème siècle\r\npour créer la forme du journalisme investigateur connue sous le nom \r\nde \"muckracking\" (ainsi nommé par le Président Theodore Roosevelt \r\naprès le muckrake dans le progrès du pélerin de Bunyan qui ne \r\npourrait \"regarder aucune voie mais en bas, avec un muckrake dans des \r\nses mains\"). Dans le 1890s, les changements de la technologie \r\nd'impression ont fait les magasins peu coûteux possibles qui \r\npourraient faire appel à une plus large et de plus en plus plus \r\ninstruite assistance de classe moyenne. En octobre 1902 McClure \r\nle magasin a édité ce que beaucoup considèrent le premier article \r\nmuckraking, jours de tweed de Lincoln Steffens des \"à St Louis.\" \r\nLes \"muckrakers\" ont écrit sur beaucoup de sujets, y compris le\r\ntravail des enfants, prisons, religion, sociétés, et compagnies \r\nd'assurance. Mais la corruption politique urbaine est demeurée \r\nune cible particulièrement populaire, peut-être parce qu'elle était\r\nsi flagrante, et peut-être parce que les différences entre les \r\nmuckrakers (la plupart du temps la bourgeoisie et des actions \r\nprotestantes indigènes) et les patrons politiques (la plupart du \r\ntemps des milieux catholiques et immigrés) faits la règle de la \r\nmachine immigrée apparaissent comme intrusion étrangère, une \r\ncorruption de la citoyenneté américaine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A ascensão de compartimentos maciços da \r\ncirculação combinou com os impulsos da reforma do 20o século \r\nadiantado para criar o formulário do journalism investigative sabido \r\ncomo \"muckracking\" (assim que nomeado pelo presidente Theodore \r\nRoosevelt após o muckrake no progresso do pilgrim de Bunyan que não \r\npoderia \"não olhar nenhuma maneira mas para baixo, com um muckrake em\r\nsuas mãos\"). No 1890s, as mudanças na tecnologia imprimindo \r\nfizeram os compartimentos baratos possíveis que poderiam apelar a uma\r\naudiência mais larga e cada vez mais mais literate do middle-class. \r\nEm outubro 1902 McClure o compartimento publicou o que muitos \r\nconsideram o primeiro artigo muckraking, dias tweed de Lincoln \r\nSteffens' do \"em St. Louis.\" Os \"muckrakers\" escreveram em \r\nmuitos assuntos, including o trabalho de criança, em prisões, em \r\nreligião, em corporation, e em companhias de seguro. Mas o \r\ncorruption político urbano remanesceu um alvo particularmente \r\npopular, talvez porque era assim blatant, e talvez porque as \r\ndiferenças entre os muckrakers (na maior parte classe média e do \r\nestoque protestant nativo) e as saliências políticas (na maior parte\r\ndos fundos catholic e immigrant) feitas a régua da máquina immigrant\r\naparecem como um intrusion estrangeiro, um corruption do citizenship \r\namericano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'aumento degli scomparti totali di circolazione \r\nha unito con gli impulsi di riforma di inizio del 20esimo secolo per \r\ncreare la forma di giornalismo investigativo conosciuta come \r\n\"muckracking\" (in modo da chiamato dal presidente Theodore Roosevelt \r\ndopo il muckrake nel progresso del pilgrim del Bunyan che non potrebbe\r\n\"non osservare modo ma verso il basso, con un muckrake in sue mani\"). \r\nNel 1890s, i cambiamenti nella tecnologia di stampa hanno fatto \r\ngli scomparti economici possibili che potrebbero fare appello ad un \r\npiù vasto e pubblico sempre più più literate della classe media. \r\nNel mese di ottobre 1902 McClure lo scomparto ha pubblicato che \r\ncosa molti considerano il primo articolo muckraking, giorni del tweed \r\nde Lincoln Steffens \"a St. Louis.\" \"i muckrakers\" hanno scritto \r\nsu molti oggetti, compreso il lavoro del bambino, sulle prigioni,\r\nsulla religione, sulle società e sulle società di assicurazioni. \r\nMa la corruzione politica urbana è rimasto un obiettivo \r\nparticolarmente popolare, forse perché era così blatant e forse \r\nperché le differenze fra i muckrakers (principalmente codice \r\ncategoria centrale e delle azione protestanti natali) e le sporgenze \r\npolitiche (principalmente dagli ambiti di provenienza cattolici ed \r\nimmigrati) rese alla regola della macchina immigrata compaiono come \r\nintrusione straniera, una corruzione di cittadinanza americana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η άνοδος των περιοδικών μαζικής κυκλοφορίας συνδύασε \r\nμε τις ωθήσεις μεταρρύθμισης του πρόωρου 20ού αιώνα να \r\nδημιουργήσει τη μορφή της εξεταστικής δημοσιογραφίας γνωστή όπως\r\n\"muckracking\" (έτσι ονομασμένος από τον Πρόεδρο Theodore \r\nRoosevelt μετά από το muckrake στην πρόοδο του προσκυνητή \r\nBunyan που δεν θα μπορούσε \"να φανεί κανένας τρόπος αλλά προς \r\nτα κάτω, με ένα muckrake στα χέρια του\"). Στο 1890s, οι\r\nαλλαγές στην τεχνολογία εκτύπωσης έκαναν τα πιθανά ανέξοδα \r\nπεριοδικά που θα μπορούσαν να απευθυνθούν σε ένα ευρύτερο και \r\nόλο και περισσότερο περισσότερο εγγράμματο ακροατήριο μεσαίων \r\nτάξεων. Στο περιοδικό McClure's Οκτωβρίου 1902 που \r\nδημοσιεύεται τι πολλοί θεωρούν το πρώτο muckraking άρθρο, \r\nημέρες τουίντ του Λίνκολν Steffens \"στο ST Louis.\" \r\nΤα \"muckrakers\" έγραψαν σε πολλά θέματα, \r\nσυμπεριλαμβανομένης της παιδικής εργασίας, τις φυλακές, τη \r\nθρησκεία, τις εταιρίες, και τις ασφαλιστικές εταιρείες. \r\nΑλλά η αστική πολιτική δωροδοκία παρέμεινε ένας ιδιαίτερα\r\nδημοφιλής στόχος, ίσως επειδή ήταν τόσο κραυγαλέος, και ίσως \r\nεπειδή οι διαφορές μεταξύ των muckrakers (συνήθως μέση κλάση \r\nκαι του εγγενούς προτεσταντικού αποθέματος) και των πολιτικών \r\nπροϊσταμένων (συνήθως από τα καθολικά και που έχουν \r\nμεταναστεύσει υπόβαθρα) εκατάρτισαν τον κανόνα της που έχουν \r\nμεταναστεύσει μηχανής να εμφανιστεί ως αλλοδαπή παρείσφρυση, μια \r\nδωροδοκία της αμερικανικής υπηκοότητας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La subida de compartimientos totales de la \r\ncirculación combinó con los impulsos de la reforma del vigésimo \r\nsiglo temprano para crear la forma de periodismo investigador conocida\r\ncomo \"muckracking\" (así que nombrado por presidente Theodore \r\nRoosevelt después del muckrake en el progreso del peregrino de Bunyan\r\nque no podría \"mirar ninguna manera pero hacia abajo, con un muckrake\r\nen sus manos\"). En el 1890s, los cambios en tecnología de \r\nimpresión hicieron los compartimientos baratos posibles que podrían \r\nabrogar a una audiencia más amplia y cada vez más más que sabe leer\r\ny escribir de la clase media. En octubre 1902 de McClure el \r\ncompartimiento publicó lo que consideran muchos el primer artículo \r\nmuckraking, días del tweed de Lincoln Steffens los \"en St. Louis.\" \r\nLos \"muckrakers\" escribieron en muchos temas, incluyendo trabajo\r\nde niño, prisiones, la religión, corporaciones, y compañías de \r\nseguros. Pero la corrupción política urbana seguía siendo una\r\nblanco determinado popular, quizás porque era tan evidente, y quizás\r\nporque las diferencias entre los muckrakers (sobre todo clase media y \r\nde la acción protestante nativa) y los jefes políticos (sobre todo \r\nde fondos católicos e inmigrantes) hechos la regla de la máquina \r\ninmigrante aparecen como intrusión extranjera, una corrupción de la \r\nciudadanía americana.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086413</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106643</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/lincoln-steffens-exposes-tweed-days-in-st-louis</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/lincoln-steffens-exposes-tweed-days-in-st-louis"
}