{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104046</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104046</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086916</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Civilizing Force of Birth Control\": Margaret Sanger Becomes a Moderate</string>\r\n            <string language=\"x-mt-de\">\"die zivilisierende Kraft der Geburtenkontrolle\": \r\nMargaret Sanger wird ein gemäßigtes</string>\r\n            <string language=\"x-mt-fr\">\"la force de civilisation du contrôle des \r\nnaissances\" : Margaret Sanger devient un modéré</string>\r\n            <string language=\"x-mt-pt\">\"a força civilizing do controle de nascimento\": \r\nMargaret Sanger transforma-se um moderado</string>\r\n            <string language=\"x-mt-it\">\"la forza di civilizzazione di controllo di \r\nnascita\": Margaret Sanger si transforma in in un moderato</string>\r\n            <string language=\"x-mt-el\">\"Η δύναμη εκπολιτισμού του ελέγχου γέννησησ\": \r\nΘ*Μαργαρετ Sanger Becomes ένας μέτριος</string>\r\n            <string language=\"x-mt-es\">\"la fuerza de civilización del control de la \r\nnatalidad\": Margaret Sanger se convierte en un moderado</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Margaret Sanger gained notoriety as an advocate for contraception, which she defined as essential for women's freedom. By the late 1920s, however, Sanger's radicalism had become muted. In \"The Civilizing Force of Birth Control,\" she addressed middle-class constituencies with the argument that contraception would strengthen marriage. Like many liberal intellectuals of the time, Sanger was a eugenicist--she believed in managing human reproduction to improve \"the race\" through better breeding. Many eugenicists were concerned about declining fertility among college-educated and middle-class women, even as they also worried about what they saw as the excessive fertility of poorer women. However, unlike many eugenicists who urged elite women to have more children, Sanger argued that birth control for all women would serve the cause of eugenics. This essay appeared in  Sex in Civilization  (1929), a voluminous collection of commentary that suggested the emergence of a new species of expert--the sexologist.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Margaret Sanger gewann Allbekanntheit als \r\nFürsprecher für Empfängnisverhütung, die sie definierte, wie \r\nwesentlich für Freiheit der Frauen. Bis zum den späten \r\nzwanziger Jahren jedoch war Radikalismus Sangers gedämpft geworden.\r\n\"in der zivilisierenden Kraft der Geburtenkontrolle,\" sprach sie\r\nzu Mittelklassewahlkreisen mit dem Argument, daß \r\nEmpfängnisverhütung Verbindung verstärken würde. Wie viele \r\nliberale Intellektuelle der Zeit, war Sanger ein eugenicist -- sie \r\nglaubte, an, menschliche Wiedergabe zu handhaben, um \"das Rennen\" \r\ndurch besser züchten zu verbessern. Viele eugenicists wurden \r\nüber abfallende Ergiebigkeit unter den Hochschule-gebildeten und \r\nMittelklassefrauen betroffen, selbst als sie sich auch sorgten um, was\r\nsie als die übermäßige Ergiebigkeit der ärmeren Frauen sahen. \r\nJedoch anders als viele eugenicists, die Auslesefrauen \r\ndrängten, mehr Kinder zu haben, argumentierte Sanger, daß \r\nGeburtenkontrolle für alle Frauen die Ursache von eugenics dienen \r\nwürde. Dieser Versuch erschien im Geschlecht in Civilization \r\n(1929), eine umfangreiche Ansammlung des Kommentars, die das \r\nHervortreten einer neuen Sorte Experte -- das sexologist vorschlug.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Margaret Sanger a gagné la notoriété en tant \r\nqu'avocat pour la contraception, qu'elle a définie comme essentiel \r\npour la liberté des femmes. Par les années 20 en retard, \r\ncependant, le radicalisme de Sanger était devenu amorti. Dans \r\n\"la force de civilisation du contrôle des naissances,\" elle s'est \r\nadressée à des collèges électoraux de classe moyen avec l'argument\r\nque la contraception renforcerait le mariage. Comme beaucoup \r\nd'intellectuels libéraux du temps, Sanger était un eugenicist -- \r\nelle a cru qu'il faut parvenir la reproduction humaine pour améliorer\r\n\"la course\" en multipliant mieux. Beaucoup d'eugenicists ont \r\nété préoccupés par la fertilité en baisse parmi les femmes \r\nuniversité-instruites et de classe moyenne, même pendant qu'ils \r\ns'inquiétaient également de ce qu'ils ont vu comme fertilité \r\nexcessive de plus pauvres femmes. Cependant, à la différence \r\nde beaucoup d'eugenicists qui ont invité des femmes d'élite à avoir\r\nplus d'enfants, Sanger a argué du fait que le contrôle des \r\nnaissances pour toutes les femmes servirait la cause de \r\nl'eugénie. Cet essai est apparu dans le sexe en \r\nCivilization (1929), une collection volumineuse de commentaire qui a \r\nsuggéré l'apparition de l'de nouvelles espèces d'expert -- le \r\nsexologist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Margaret Sanger ganhou o notoriety como um \r\nadvogado para o contraception, que definiu como essencial para a \r\nliberdade das mulheres. Pelos 1920s atrasados, entretanto, o \r\nradicalism de Sanger tinha-se tornado muted. \"na força \r\ncivilizing do controle de nascimento,\" dirigiu-se a círculos \r\neleitorais do middle-class com o argumento que o contraception \r\nstrengthen a união. Como muitos intelectuais liberais do tempo,\r\nSanger era um eugenicist -- acreditou em controlar a reprodução \r\nhumana melhorar \"a raça\" com mais melhor produzir. Muitos \r\neugenicists foram concernidos sobre a fertilidade declinando entre \r\nmulheres faculdade-educadas e do middle-class, mesmo enquanto se \r\npreocuparam também sobre o que viram como a fertilidade excessiva de \r\numas mulheres mais deficientes. Entretanto, ao contrário de \r\nmuitos eugenicists que incitaram mulheres do elite ter mais crianças,\r\nSanger discutiu que o controle de nascimento para todas as mulheres \r\nserviria à causa do eugenics. Este essay apareceu no sexo em \r\nCivilização (1929), uma coleção voluminous do commentary que \r\nsugerisse o emergence de uma espécie nova do perito -- o sexologist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Margaret Sanger ha guadagnato il notoriety come \r\nfautore per la contraccezione, che ha definito come essenziale per la \r\nlibertà delle donne. Entro gli anni 20 tardi, tuttavia, il \r\nradicalism del Sanger era diventato muted. \"nella forza di \r\ncivilizzazione di controllo di nascita,\" ha parlato ai collegi \r\nelettorali della classe media con l'argomento che la contraccezione \r\nrinforzerebbe l'unione. Come molti intellettuali liberali del \r\ntempo, Sanger era un eugenicist -- ha creduto nel riuscire la \r\nriproduzione umana per migliorare \"la corsa\" con più meglio allevare.\r\nMolti eugenicists sono stati interessati circa fertilità \r\ndeclinante fra le donne della classe media e università-istruite, \r\nproprio mentre egualmente si sono preoccupati per che cosa hanno visto\r\ncome la fertilità eccessiva di più povere donne. Tuttavia,\r\ndiverso di molti eugenicists che hanno invitato le donne dell'elite ad\r\navere più bambini, Sanger ha sostenuto che il controllo di nascita \r\nper tutte le donne servirebbe la causa del eugenics. Questo \r\nsaggio è comparso nel sesso in Civilization (1929), una collezione \r\nvoluminosa di commento che ha suggerito l'emersione di nuova specie di\r\nesperto -- il sexologist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Margaret Sanger κέρδισε την κακή φήμη ως \r\nσυνήγορο για την αντισύλληψη, την οποία όρισε ως ουσιαστική για \r\nτην ελευθερία των γυναικών. Μέχρι την πρόσφατη δεκαετία του\r\n'20, εντούτοις, η ριζοσπαστισμός Sanger είχε γίνει χαμηλωμένη.\r\n\"Στη δύναμη εκπολιτισμού του ελέγχου γέννησης,\" εξέτασε τις\r\nεκλογικές περιφέρειες μεσαίων τάξεων με το όρισμα ότι η \r\nαντισύλληψη θα ενίσχυε το γάμο. Όπως πολλούς φιλελεύθερους\r\nδιανοούμενους του χρόνου, Sanger ήταν eugenicist -- πίστεψε \r\nνα κατορθώσει την ανθρώπινη αναπαραγωγή για να βελτιωθεί \"η φυλή\"\r\nμέσω της καλύτερης αναπαραγωγής. Πολλά eugenicists \r\nανησύχησαν για τη μειωμένος γονιμότητα μεταξύ των \r\nκολλέγιο-εκπαιδευμένων και γυναικών μεσαίων τάξεων, ακόμη και \r\nόπως ανησύχησαν επίσης για αυτό που εβλέίδαν ως \r\nυπερβολική γονιμότητα των φτωχότερων γυναικών. Εντούτοις, \r\nαντίθετα από πολλά eugenicists που ώθησαν τις γυναίκες ελίτ \r\nγια να έχουν περισσότερα παιδιά, Sanger υποστήριξε ότι ο \r\nέλεγχος γέννησης για όλες τις γυναίκες θα εξυπηρετούσε την αιτία\r\nτης ευγονικής. Αυτό το δοκίμιο εμφανίστηκε στο φύλο στον \r\nπολιτισμό (1929), μια ογκώδης συλλογή των σχολίων που πρότεινε\r\nτην εμφάνιση ενός νέου είδους εμπειρογνώμονα -- το sexologist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Margaret Sanger ganó notoriedad como abogado para\r\nla contracepción, que ella definió como esencial para la libertad de\r\nlas mujeres. Por los últimos años 20, sin embargo, el \r\nradicalismo de Sanger había llegado a ser silenciado. En \"la \r\nfuerza de civilización del control de la natalidad,\" ella se dirigió\r\na los distritos electorales de la clase media con el argumento que la \r\ncontracepción consolidaría la unión. Como muchos \r\nintelectuales liberales del tiempo, Sanger era un eugenicist -- ella \r\ncreyó en el manejo de la reproducción humana para mejorar \"la raza\" \r\ncon mejor la crianza. Muchos eugenicists fueron referidos sobre \r\nfertilidad que declinaba entre mujeres universidad-educadas y de la \r\nclase media, incluso mientras que también se preocuparon de lo que \r\nvieron como la fertilidad excesiva de mujeres más pobres. Sin \r\nembargo, desemejante de muchos eugenicists que impulsaron a mujeres de\r\nla élite tener más niños, Sanger discutió que el control de la \r\nnatalidad para todas las mujeres sirviera la causa del eugenics. \r\nEste ensayo apareció en el sexo en Civilization (1929), una \r\ncolección voluminosa del comentario que sugirió la aparición de una\r\nnueva especie del experto -- el sexologist.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086916</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104046</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-civilizing-force-of-birth-control-margaret-sanger-becomes-a-moderate</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-civilizing-force-of-birth-control-margaret-sanger-becomes-a-moderate"
}