{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106662</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106662</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087041</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Ruins of Their Postwar Dream Homes\": Housing Reform Advocates Testify before Congress</string>\r\n            <string language=\"x-mt-de\">\"die Ruinen ihrer Nachkriegstraumhäuser\": \r\nVerbesserung-Fürsprecher unterbringend, bezeugen Sie vor \r\nKongreß</string>\r\n            <string language=\"x-mt-fr\">\"les ruines de leurs maisons rêveuses \r\nd'après-guerre\" : En logeant des avocats de réforme témoignez\r\ndevant le congrès</string>\r\n            <string language=\"x-mt-pt\">\"as ruínas de suas HOME ideais postwar\": \r\nAbrigando advogados da reforma testify antes do congress</string>\r\n            <string language=\"x-mt-it\">\"le rovine delle loro sedi di sogno dopoguerra\": \r\nAlloggiando i fautori di riforma testimoni prima del congresso</string>\r\n            <string language=\"x-mt-el\">\"Οι καταστροφές των μεταπολεμικών\"Οικιαών ονείρου τους\r\n\": Οι συνήγοροι μεταρρύθμισης κατοικίας πιστοποιούν πριν \r\nαπό το συνέδριο</string>\r\n            <string language=\"x-mt-es\">\"las ruinas de sus hogares ideales de la \r\nposguerra\": Conteniendo a abogados de la reforma atestigüe \r\nantes de congreso</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">New home construction declined dramatically during the Great Depression as rents rose, reaching an all-time high in 1940. A persistent housing shortage continuing into the early 1950s forced families to separate and apartment dwellers to \"double-up.\" The housing reform movement, largely ineffectual in the 1920s and 1930s, gathered strength in the postwar period. Labor and veteran groups pressured Congress and the White House to enact a comprehensive housing policy with money for public housing and continued wartime rent control. President Harry S. Truman, echoing reformers, wrote to Congress, \"A decent standard of housing for all is one of the irreducible obligations of modern civilization.\" Despite opposition from real estate interests, the Housing Act of 1949 passed. Although the Act called for the construction of 810,000 units of public housing over six years--and two additional housing acts in 1961 and 1965 promised substantial increases--by the mid-1960s, more people lived in substandard housing than in 1949. In addition, many blamed public housing itself for destroying neighborhoods and fostering social problems. In the following 1947 testimony before a joint Congressional committee created by anti-housing reform legislators to stall action, four spokespersons for housing reform--including social worker Mary K. Simkhovitch, a leading reform advocate since the 1920s--presented views and proposals.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Neuer Hauptaufbau sank drastisch während des \r\ngroßen Tiefstands, während Mieten stiegen und erreichte eine \r\nall-time Höhe 1940. Ein hartnäckiger Gehäusemangel, der in \r\ndie frühen fünfziger Jahre fortfährt, erzwang Familien sich zu \r\ntrennen und die Wohnung Bewohner \"doppelt-oben.\" Die \r\nGehäusereformbewegung, das groß wirkungslos in den zwanziger Jahren \r\nund in den dreißiger Jahren, erfaßte Stärke in der Nachkriegszeit. \r\nArbeit und Veterangruppen drueckten Kongreß und das Weiße \r\nHaus, um eine komplette Gehäusepolitik mit Geld für Gasthaus zu \r\nverordnen und setzten Kriegmietesteuerung fort. Alle Präsident \r\nHarry S. Truman, Echo ausgeben Reformer, schrieb dem Kongreß, \r\n\"ein annehmbarer Standard der Unterbringung für ist eine der nicht \r\nreduzierbaren Verpflichtungen der modernen Zivilisation.\" Trotz \r\nder Opposition von den Immobilieninteressen, überschritt die \r\nGehäuse-Tat von 1949. Obgleich die Tat den Aufbau von 810.000 \r\nMaßeinheiten allgemeinem Gehäuse über sechs Jahren -- und zwei \r\nzusätzliche Gehäusetaten 1961 und 1965 versprachen erhebliche \r\nZunahmen -- bis zum den Mid-1960s verlangte, lebten mehr Leute im \r\nnicht der Norm entsprechenden Gehäuse als 1949. Zusätzlich \r\ntadelten viele allgemeines Gehäuse selbst für zerstörende \r\nNachbarschaften und das Fördern von von Sozialproblemen. Im \r\nfolgenden Zeugnis 1947 vor einem gemeinsamen Kongreßausschuß \r\nerstellt von den Anti-Gehäuse Verbesserunggesetzgebern, um \r\nTätigkeit, vier Sprecher für Gehäuseverbesserung -- einschließlich\r\nSozialarbeiter Mary K. Simkhovitch, ein führender \r\nVerbesserungfürsprecher seit den zwanziger Jahren -- dargestellte \r\nAnsichten und Anträge festzuklemmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La nouvelle construction à la maison a diminué \r\nexcessivement pendant la grande dépression pendant que les loyers \r\nmontaient, atteignant une haute absolue en 1940. Un manque de \r\nlogement persistant continuant dans le début des années 50 a forcé \r\ndes familles à séparer et des habitants d'appartement \"doubles-vers \r\nle haut.\" Le mouvement de réforme de logement, en grande partie\r\ninefficaces dans les années 20 et les années 30, force recueillie \r\ndans l'après-guerre. Les groupes de travail et de vétéran ont\r\npressurisé le congrès et la Maison Blanche  pour décréter une \r\npolitique de logement complète avec de l'argent pour la taverne et \r\nont continué le contrôle des loyers de temps de guerre. Le \r\nPrésident Harry S. Truman, réformateurs de faire écho, a écrit au \r\ncongrès, \"un niveau décent de loger pour tout est l'un des \r\nengagements irréductibles de la civilisation moderne.\" En \r\ndépit de l'opposition des intérêts de immobiliers, la Loi de \r\nlogement de 1949 a passé. Bien que l'acte ait nécessité la \r\nconstruction de 810.000 unités de logement public sur six ans -- et \r\ndeux actes supplémentaires de logement en 1961 et 1965 ont promis des\r\naugmentations substantielles -- par le milieu des années 60, plus de \r\npersonnes ont vécu dans le logement inférieur qu'en 1949. En \r\noutre, beaucoup ont blâmé le logement public lui-même des \r\nvoisinages détruisants et de stimuler des problèmes sociaux. \r\nDans le témoignage 1947 suivant devant un comité \r\ncongressionnel commun créé par des législateurs de réforme \r\nd'anti-logement pour caler l'action, quatre porte-parole pour la \r\nréforme de logement -- comprenant l'ouvrier social Mary K. \r\nSimkhovitch, un principal avocat de réforme depuis les années 20 -- \r\nvues présentées et les propositions.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A construção home nova declinou dramàtica \r\ndurante o depression grande enquanto os aluguéis se levantaram, \r\nalcançando uma elevação absoluta em 1940. Uma falta de \r\ncarcaça persistente que continua nos 1950s adiantados forçou \r\nfamílias a separar e moradores do apartamento \"dobro-acima.\" O \r\nmovimento de reforma da carcaça, pela maior parte ineffectual nos \r\n1920s e nos 1930s, força recolhida no período postwar. Os \r\ngrupos do trabalho e do veteran exerceram pressão sobre o congress e \r\na casa branca para decretar uma política de carcaça detalhada com \r\ndinheiro para a carcaça pública e continuaram o controle de aluguel \r\ndo wartime. O presidente Harry S. Truman, reformers ecoando, \r\nescreveu ao congress, \"um padrão decent de abrigar para todo é uma \r\ndas obrigações irreducible da civilização moderna.\" Apesar \r\nda oposição dos interesses da propriedade real, o ato da carcaça de\r\n1949 passou. Embora o ato se chamasse para a construção de \r\n810.000 unidades da carcaça pública sobre seis anos em -- e dois \r\natos adicionais da carcaça em 1961 e em 1965 prometeram aumentos \r\nsubstanciais -- pelos mid-1960s, mais povos viveram na carcaça \r\nsubstandard do que em 1949. Além, muitos responsabilizaram a \r\ncarcaça pública própria vizinhanças destruindo e promover \r\nproblemas sociais. No seguinte testimony 1947 antes de um \r\ncomitê congressional comum criado por legislators da reforma da \r\nanti-carcaça para parar a ação, os quatro spokespersons para a \r\nreforma da carcaça -- including o trabalhador social Mary K. \r\nSimkhovitch, um advogado principal da reforma desde os 1920s -- vistas\r\napresentadas e as propostas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La nuova costruzione domestica ha declinato \r\ndrammaticamente durante la depressione grande mentre gli affitti sono \r\naumentato, raggiungente un high assoluto in 1940. Una carenza \r\nedilizia persistente che continua nell'inizio degli anni cinquanta ha \r\nforzato le famiglie separare e gli abitanti dell'appartamento \r\n\"doppi-in su.\" Il movimento di riforma dell'alloggiamento, in \r\ngran parte inefficaci negli anni 20 e nei 1930s, resistenza \r\nriunita nel periodo. I gruppi del veterano e di \r\nlavoro pressured il congresso e la Casa Bianca per promulgare una\r\npolitica edilizia completa con soldi per osteria ed hanno continuato \r\nil controllo dei canoni d'affitto di wartime. Il presidente \r\nHarry S. Truman, reformers echeggianti, ha scritto al congresso, \"un \r\nlivello decent di alloggio per tutto è uno degli obblighi \r\nirriducibili di civilizzazione moderna.\" Malgrado opposizione \r\ndagli interessi del bene immobile, la legge sugli alloggi di 1949 ha \r\npassato. Anche se la Legge ha richiesto la costruzione di \r\n810.000 unità di edilizia popolare in sei anni in -- e le due leggi \r\nsugli alloggi supplementari in 1961 ed in 1965 hanno promesso gli \r\naumenti notevoli -- entro i mid-1960s, più gente ha vissuto in \r\nalloggiamento inferiore alla media che in 1949. In più, molti \r\nhanno incolpato dell'edilizia popolare in se distruggere le \r\nvicinanze e la promozione dei problemi sociali. Nella seguente \r\ntestimonianza 1947 prima di un comitato congressuale unito creato dai \r\nlegislatori di riforma dell'anti-alloggiamento per arrestarsi azione, \r\nquattro spokespersons per la riforma dell'alloggiamento -- compreso \r\nl'operaio sociale Mary K. Simkhovitch, un fautore principale di \r\nriforma dagli anni 20 -- viste presentate e le proposte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η νέα βασική κατασκευή μειώθηκε εντυπωσιακά κατά τη \r\nδιάρκεια της μεγάλης οικονομικής κρίσης καθώς τα μισθώματα \r\nαυξήθηκαν, φθάνοντας όλων των εποχών σε έναν υψηλό το 1940. \r\nΜια επίμονη έλλειψη κατοικίας που συνεχίζεται στην πρόωρη \r\nδεκαετία του '50 ανάγκασε τις οικογένειες για να χωρίσει και τους \r\nκατοίκους διαμερισμάτων \"διπλός-επάνω.\" Το κίνημα \r\nμεταρρύθμισης κατοικίας, κατά ένα μεγάλο μέρος άκαρπο στη \r\nδεκαετία του '20 και τη δεκαετία του '30, μαζευμένη δύναμη στη \r\nμεταπολεμική περίοδο. Οι ομάδες εργασίας και παλαιμάχων \r\nπίεσαν το συνέδριο και το λευκό οίκο για να θεσπίσουν μια \r\nπεριεκτική στεγαστική πολιτική με τα χρήματα για τη δημόσια \r\nκατοικία και συνέχισαν τον εν καιρώ πολέμου έλεγχο μισθώματος. \r\nΟ Πρόεδρος Harry S. Truman, αντηχώντας \r\nμεταρρυθμιστές, έγραψε στο συνέδριο, \"κόσμιος ένας πρότυπος της \r\nκατοικίας για όλους είναι μια από τις αμείωτες υποχρεώσεις του \r\nσύγχρονου πολιτισμού.\" Παρά την αντίθεση από τα \r\nενδιαφέροντα ακίνητων περιουσιών, ο νόμος κατοικίας του 1949 \r\nπέρασε. Αν και ο νόμος απαίτησε την κατασκευή 810.000 \r\nμονάδων της δημόσιας κατοικίας πάνω από έξι έτη -- και \r\nπρόσθετη κατοικία δύο ενεργούν το 1961 και οι το 1965 \r\nυποσχεμένες ουσιαστικές αυξήσεις -- μέχρι τα μέσα τησδεκαετίας \r\nτου '60, περισσότεροι άνθρωποι έζησαν στην κάτω του μετρίου \r\nκατοικία απ'ό,τι το 1949. Επιπλέον, πολλοί κατηγόρησαν \r\nτηνμέσος δημόσια κατοικία η ίδια για την καταστροφή των \r\nγειτονιών και την ενθάρρυνση κοινωνικών των προβλημάτων. \r\nΣτην ακόλουθη κατάθεση του 1947 ενώπιον μιας μικτής του \r\nΚογκρέσου επιτροπής που δημιουργήθηκε με την αντι-στέγαση των \r\nνομοθετών μεταρρύθμισης στην ενέργεια στάβλων, τέσσερις \r\nεκπρόσωποι για τη μεταρρύθμιση κατοικίας -- συμπεριλαμβανομένου \r\nτου κοινωνικού λειτουργού Mary K. Simkhovitch, ένας \r\nκορυφαίος συνήγορος μεταρρύθμισης από τη δεκαετία του '20 -- \r\nυπέβαλαν τις όψεις και τις προτάσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La nueva construcción casera declinó \r\ndramáticamente durante la gran depresión como se levantaron los \r\nalquileres, alcanzando un colmo absoluto en 1940. Una escasez de\r\ncubierta persistente que continuaba en los comienzos de los años 50 \r\nforzó a las familias separarse y a habitantes del apartamento \r\n\"dobles-para arriba.\" El el movimiento de reforma de la \r\ncubierta, en gran parte ineficaces en los años 20 y los años 30, \r\nfuerza recolectada en la posguerra. Los grupos del trabajo y del\r\nveterano ejercieron presión sobre el congreso y la casa blanca para \r\ndecretar una política de cubierta comprensiva con el dinero para la \r\ncubierta pública y continuaron el control de alquileres del tiempo de\r\nguerra. Presidente Harry S. Truman, reformadores el producir eco,\r\nescribió al congreso, \"un estándar decente de contener para todo es \r\nuna de las obligaciones irreducibles de la civilización moderna.\" \r\nA pesar de la oposición de intereses de las propiedades \r\ninmobiliarias, el acto de la cubierta de 1949 pasó. Aunque el \r\nacto llamó para la construcción de 810.000 unidades de cubierta \r\npública sobre seis años -- y dos actos adicionales de la cubierta en\r\n1961 y 1965 prometieron aumentos substanciales -- por los mediados de \r\nlos años sesenta, más gente vivió en la cubierta inferior al nivel \r\nnormal que en 1949. Además, muchos culparon la cubierta \r\npública sí mismo por vecindades que destruían y fomentar problemas \r\nsociales. En el testimonio siguiente 1947 ante un comité del \r\ncongreso común creado por los legisladores de la reforma de la \r\ncontra-cubierta para atascar la acción, cuatro portavoces para la \r\nreforma de la cubierta -- incluyendo el trabajador social Maria K. \r\nSimkhovitch, abogado principal de la reforma desde los años 20 -- \r\nactuales visiónes y ofertas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087041</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106662</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-ruins-of-their-postwar-dream-homes-housing-reform-advocates-testify-before-congress</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-ruins-of-their-postwar-dream-homes-housing-reform-advocates-testify-before-congress"
}