{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108311</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108311</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087081</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The workingman between two fires.\"</string>\r\n            <string language=\"x-mt-de\">\"der Workingman zwischen zwei Feuern.\"</string>\r\n            <string language=\"x-mt-fr\">\"l'ouvrier entre les deux feux.\"</string>\r\n            <string language=\"x-mt-pt\">\"o workingman entre dois fogos.\"</string>\r\n            <string language=\"x-mt-it\">\"il workingman fra due fuochi.\"</string>\r\n            <string language=\"x-mt-el\">\"Ο workingman μεταξύ δύο πυρκαγιών.\"</string>\r\n            <string language=\"x-mt-es\">\"el workingman entre dos fuegos.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many nineteenth-century labor reformers rejected corrupt political machines like New York City's Tammany Hall, despite the tangible benefits they often presented to working-class citizens in the way of jobs and social services. To protest party machines, New York's Central Labor Union launched an independent labor party in 1886, choosing reformer and author Henry George as their candidate for mayor. During the campaign, many workingmen faced a dilemma when the Catholic Church hierarchy attacked George. As this cartoon from the humor weekly Judge indicates, although the ULP lost the election, the sizeable turnout for George (the figure on the left) showed that many Catholic voters had ignored the denunciations of Archbishop Michael A. Corrigan (the figure on the right).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele 19.-Jahrhundert Arbeit Reformer wiesen \r\nverdorbene politische Maschinen wie Tammany Hall der New York Stadt \r\nzurück, trotz der materiellen Leistungen stellten sich sie häufig \r\nArbeiterklassebürgern in der Methode von Jobs und von \r\nSozialeinrichtungen dar. Um Parteimaschinen zu protestieren,\r\nNew York stieß zentraler Arbeiterverband eine unabhängige \r\nArbeitsPartei 1886, wählenden Reformer und Autor Henry \r\nGeorge als ihr Anwärter für Bürgermeister aus. Während der \r\nKampagne stellten viele Workingmen ein Dilemma gegenüber, als die \r\nHierarchie der katholischen Kirche George in Angriff nahm. Da \r\ndiese Karikatur vom Stimmung wöchentlichen Richter anzeigt, obgleich \r\ndas ULP die Wahl verlor, zeigte die beträchtliche Beteiligung für \r\nGeorge (die Abbildung auf dem links), daß viele katholische Wähler \r\ndie Kündigungen des Erzbischofs Michael A. Corrigan ignoriert hatten \r\n(die Abbildung auf dem Recht).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup de réformateurs de travail de \r\ndix-neuvième-siècle ont rejeté les machines politiques altérées \r\ncomme Tammany hall de la ville de New York, en dépit des avantages \r\nréels ils se sont souvent présentés aux citoyens de classe ouvrier \r\nde la voie des travaux et des services sociaux. Pour protester \r\ndes machines de partie, le syndicat central de New York a lancé un \r\nparti travailliste indépendant en 1886, le réformateur de choix et \r\nl'Henry George d'auteur en tant que leur candidat pour le maire. \r\nPendant la campagne, beaucoup d'ouvriers ont fait face à un \r\ndilemme quand la hiérarchie d'église catholique a attaqué \r\nGeorge. Car ce dessin animé du juge hebdomadaire d'humeur \r\nindique, bien que l'ULP ait détruit l'élection, la importante \r\nassemblée pour George (la figure du côté gauche) a prouvé que\r\nbeaucoup d'électeurs catholiques avaient ignoré les dénonciations \r\nde l'archevêque Michael A. Corrigan (la figure du côté droit).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitos reformers do trabalho de décimo-século rejeitaram\r\nmáquinas políticas corrupt como Tammany salão da cidade de New \r\nYork, apesar dos benefícios tangible apresentaram-se frequentemente \r\naos cidadãos do working-class na maneira dos trabalhos e de serviços\r\nsociais. Para protestar máquinas do partido, a união labor \r\ncentral de New York lançou um partido labor independente em 1886, o \r\nreformer escolhendo e o Henry George do autor como seu candidato para \r\no mayor. Durante a campanha, muitos workingmen enfrentaram um \r\ndilemma quando a hierarquia da igreja catholic atacou George. \r\nPorque este cartoon do juiz semanal do humor indica, embora o \r\nULP perdesse a eleição, o turnout sizeable para George (a figura na \r\nesquerda) mostrou que muitos eleitores catholic tinham ignorado os \r\ndenunciations do archbishop Michael A. Corrigan (a figura na direita).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molti reformers di lavoro di diciannovesimo-secolo hanno\r\nrifiutato le macchine politiche corrotte come Tammany corridoio della \r\ncittà de New York, malgrado i benefici definiti si sono presentati \r\nspesso ai cittadini della classe operaia nel modo dei lavori e dei \r\nservizi sociali. Per protestare le macchine del partito, \r\nl'unione Di lavoro centrale de New York ha lanciato un partito \r\ndi lavoro indipendente in 1886, il reformer di scelta ed il henry \r\nGeorge dell'autore come loro candidato per il sindaco. Durante \r\nla campagna, molti workingmen hanno affrontato un dilemma quando la \r\ngerarchia della chiesa cattolica ha attacato George. Poichè \r\nquesto fumetto dal giudice settimanale di umore indica, anche se il \r\nULP ha perso l'elezione, l'affluenza importante per George (la figura \r\na sinistra) ha indicato che molti elettori cattolici avevano ignorato \r\ni denunciations dell'Arcivescovo Michael A. Corrigan (la figura a \r\ndestra).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλοί μεταρρυθμιστές εργασίας δέκατος-αιώνα \r\nαπορριφθέντες αλλοιώνουν τις πολιτικές μηχανές όπως την αίθουσα \r\nTammany της πόλης της Νέας Υόρκης, παρά τα απτά οφέλη \r\nπαρουσίασαν συχνά στην εργατική τάξη τους πολίτες με τον τρόπο \r\nτων εργασιών και των κοινωνικών υπηρεσιών. Για να \r\nδιαμαρτυρηθεί τις μηχανές συμβαλλόμενων μερών, το κεντρικό \r\nεργατικό συνδικάτο της Νέας Υόρκης προώθησε ένα ανεξάρτητο \r\nεργατικό κόμμα το 1886, που επιλέγει το μεταρρυθμιστή και το \r\nσυντάκτη Henry George ως υποψήφιό τους για το δήμαρχο. \r\nΚατά τη διάρκεια της εκστρατείας, πολλοί αντιμέτωπος ένα \r\nδίλημμα όταν επιτέθηκε η καθολική ιεραρχία εκκλησιών σε \r\nGeorge. Όπως αυτά τα κινούμενα σχέδια από τον \r\nεβδομαδιαίο δικαστή χιούμορ δείχνουν, αν και το ULP έχασε την \r\nεκλογή, η αρκετά μεγάλη συγκέντρωση για George (ο αριθμός για \r\nτο αριστερό) έδειξε ότι πολλοί καθολικοί ψηφοφόροι είχαν \r\nαγνοήσει τις καταγγελίες του Αρχιεπισκόπου michael A. \r\nCorrigan (ο αριθμός για το δικαίωμα).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Muchos reformadores del trabajo del diecinueveavo-siglo \r\nrechazaron las máquinas políticas corruptas como Tammany pasillo de \r\nla ciudad de Nueva York, a pesar de los beneficios materiales \r\npresentaron a menudo a los ciudadanos de la clase obrera de la manera \r\nde trabajos y de servicios sociales. Para protestar las \r\nmáquinas del partido, el sindicato central de Nueva York lanzó un \r\npartido laborista independiente en 1886, el reformador que elegía y el \r\nHenrio George del autor como su candidato a alcalde. Durante la \r\ncampaña, muchos workingmen hicieron frente a un dilema cuando la \r\njerarquía de la iglesia católica atacó George. Pues esta \r\nhistorieta del juez semanal del humor indica, aunque el ULP perdió la\r\nelección, el séquito importante para George (la figura a la \r\nizquierda) mostró que muchos votantes católicos habían no hecho \r\ncaso de las denuncias del Arzobispo Michael A. Corrigan (la figura a \r\nla derecha).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087081</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108311</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-workingman-between-two-fires</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-workingman-between-two-fires"
}