{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104014</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104014</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086901</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Black Star Line\": Singing a Song of Garveyism</string>\r\n            <string language=\"x-mt-de\">\"Die Schwarze Stern-Zeile\": Singen eines \r\nLieds von Garveyism</string>\r\n            <string language=\"x-mt-fr\">\"Le Noir Tiennent le premier rôle La Ligne\" : Chant \r\nd'une chanson de Garveyism</string>\r\n            <string language=\"x-mt-pt\">\"A Linha Preta Da Estrela\": Cantando uma \r\ncanção de Garveyism</string>\r\n            <string language=\"x-mt-it\">\"La Riga Nera Della Stella\": Canto della \r\ncanzone di Garveyism</string>\r\n            <string language=\"x-mt-el\">\"Η μαύρη γραμμή αστεριών\": Τραγούδι ενός \r\nτραγουδιού Garveyism</string>\r\n            <string language=\"x-mt-es\">\"La Línea Negra De la Estrella\": Cantar una\r\ncanción de Garveyism</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">African-American soldiers returned from World War I to face intensified discrimination, segregation, and racial violence. Drawing on this frustration, Marcus Garvey attracted thousands of disillusioned black working-class and lower middle-class followers to his Universal Negro Improvement Association (UNIA). The UNIA, committed to notions of racial purity and separatism, insisted that salvation for African Americans meant building an autonomous, black-led nation in Africa. By the mid-1920s, the UNIA boasted more than 700 branches in 38 states and more than 200 offices outside the United States. The Black Star Line, an all-black shipping company chartered by the UNIA, was the movement's boldest and most important project. To many of Garvey's supporters, it represented the promise of economic autonomy and escape from prejudice and discrimination in America. The UNIA vigorously promoted the sale of Black Star Line stock with advertisements and colorful stock certificates in Garvey's popular newspaper, the  Negro World . It also celebrated the shipping line in poems and songs, such as \"The Black Star Line.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Afrikanisch-Amerikanische Soldaten kamen vom \r\nErsten Weltkrieg zu Gesicht verstärkter Unterscheidung, zur \r\nAbtrennung und zur rassischen Gewalttätigkeit zurück. \r\nZeichnend auf diese Frustration, zog Marcus Garvey Tausenden der\r\nernüchterten schwarzen Arbeiterklasse und der untereren \r\nMittelklassenachfolger zu seiner Universalschwarze-Verbesserung \r\nVerbindung an (UNIA). Das UNIA, festgelegt an den Begriffen der \r\nrassischen Reinheit und des Separatismus, beharrte, daß Rettung \r\nfür afrikanische Amerikaner das Aufbauen einer autonomen bedeutete, \r\nschwarz-führenden Nation in Afrika. Bis zum den Mid-1920s \r\nrühmte sich das UNIA mehr als 700 Zweige in 38 Zuständen und mehr \r\nals 200 Büros außerhalb der Vereinigten Staaten. Die schwarze \r\nStern-Zeile, eine all-schwarze Verschiffenfirma, die durch das UNIA \r\ngechartert wurde, war das fetteste und wichtigste Projekt der \r\nBewegung. Zu vielen von Verfechtern Garveys, stellte sie die \r\nVersprechung der ökonomischen Autonomie und Entweichen vom Vorurteil \r\nund Unterscheidung in Amerika dar. Das UNIA förderte kräftig \r\nden Verkauf der schwarzen Stern-Zeile Vorrat mit Reklameanzeigen und \r\nbunten Aktienzertifikaten Garveys in der populären Zeitung, die \r\nSchwarze-Welt. Es feierte auch die Schiffslinie in den Gedichten\r\nund in den Lieden, wie \"der schwarzen Stern-Zeile.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les soldats afro-américains sont revenus de la \r\nPremière Guerre Mondiale à la discrimination intensifiée par \r\nvisage, à la ségrégation, et à la violence raciale. \r\nDessinant sur cet anéantissement, Marcus Garvey a attiré des \r\nmilliers de classe ouvrière noire désillusionnée et de sectateurs \r\ninférieurs de classe moyenne à son association universelle \r\nd'amélioration de nègre (UNIA). L'UNIA, commis aux notions de \r\nla pureté et du séparatisme raciaux, a insisté sur le fait que le \r\nsalut pour les Américains africains a signifié établir une nation \r\nautonome et noir-menée en Afrique. Par le milieu des années \r\n20, l'UNIA a revendiqué plus de 700 branchements dans 38 états et \r\nplus de 200 bureaux en dehors des Etats-Unis. Le noir \r\nTiennent le premier rôle la ligne, une compagnie maritime tout-noire \r\nprivilégiée par l'UNIA, étaient le projet le plus gras et le plus \r\nimportant du mouvement. À plusieurs des défenseurs de Garvey, \r\nil a représenté la promesse de l'autonomie économique et l'évasion\r\ndu préjudice et la discrimination en Amérique. L'UNIA a \r\nvigoureusement favorisé la vente du noir Tient le premier rôle la ligne \r\nactions avec des annonces et des certificats d'actions colorés en \r\njournal populaire de Garvey, le monde de nègre. Il a également\r\ncélébré la ligne maritime en poésies et les chansons, telles que \r\n\"le noir Tiennent le premier rôle la ligne.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os soldados Africano-Americanos retornaram do \r\nworld.war.i à discriminação intensified cara, ao segregation, e à \r\nviolência racial. Desenhando nesta frustração, Marcus Garvey \r\natraiu milhares do working-class preto disillusioned e de uns \r\nseguidores mais baixos do middle-class a sua associação universal da\r\nmelhoria do negro (UNIA). O UNIA, cometido às noções do \r\npurity e do separatism raciais, insistiu que o salvation para \r\namericanos africanos significou construir uma nação autônoma, \r\npreto-conduzida em África. Pelos mid-1920s, o UNIA boasted mais\r\nde 700 filiais em 38 estados e em parte externa de mais de 200 \r\nescritórios os estados unidos. A linha preta da estrela, uma \r\ncompanhia de transporte todo-preta fretada pelo UNIA, era o projeto o \r\nmais bold(realce) e o mais importante do movimento. A muitos de \r\nsupporters de Garvey, representou a promessa da autonomia econômica e\r\no escape do preconceito e a discriminação em América. O UNIA \r\npromoveu vigorosa a venda da linha preta estoque da estrela com \r\npropagandas e os certificados conservados em estoque coloridos no \r\njornal popular de Garvey, o mundo do negro. Comemorou também a \r\nlinha de transporte nos poemas e nas canções, tais como \"a linha \r\npreta da estrela.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I soldati Africano-Americani hanno ritornato dal \r\nworld.war.i a distinzione intensificata faccia, alla segregazione ed \r\nalla violenza razziale. Dissipando su questa frustrazione, \r\nMarcus Garvey ha attratto i migliaia della classe operaia nera \r\ndisillusa e dei seguicamme più bassi della classe media alla sua \r\nassociazione universale di miglioramento del negro (UNIA). Il \r\nUNIA, impegnato nelle nozioni della purezza e del separatism razziali,\r\nha insistito che la salvezza per gli Americani africani ha \r\nsignificato lo sviluppo della nazione autonoma e nero-condotta in \r\nAfrica. Entro i mid-1920s, il UNIA si è vantato più di 700 \r\nrami in 38 dichiara e più di 200 della parte esterna degli \r\nuffici uniti Dichiarano. La riga nera della stella, \r\nun'azienda di trasporto tutto-nera istituita dal UNIA, era il progetto\r\npiù GRASSETTO e più importante del movimento. A molti dei \r\nsostenitori del Garvey, ha rappresentato la promessa di autonomia \r\neconomica e la fuga dal pregiudizio e la distinzione in America. \r\nIl UNIA ha promosso vigoroso la vendita della riga nera azione \r\ndella stella con le pubblicità ed i certificati di riserva colorful \r\nin giornale popolare del Garvey, il mondo del negro. Egualmente \r\nha celebrato la linea marittima nei poems e nelle canzoni, quale \"la \r\nriga nera della stella.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αφρικανικός-αμερικανικά οι στρατιώτες επέστρεψαν από \r\nτον παγκόσμιο πόλεμο Ι ενταμένη στην πρόσωπο διάκριση, το \r\nδιαχωρισμό, και τη φυλετική βία. Επισύροντας την προσοχή σε\r\nαυτήν την απογοήτευση, ο Marcus Garvey προσέλκυσε χιλιάδες \r\nαπογοητευμένη μαύρη εργατική τάξη και χαμηλότεροι οπαδοί \r\nμεσαίων τάξεων στην καθολική ένωση βελτίωσης νέγρων του \r\n(UNIA). Το UNIA, δεσμευμένο στις έννοιες της φυλετικών \r\nαγνότητας και του αυτονομισμού, επέμεινε ότι η σωτηρία για \r\nαφρικανικούς Αμερικανούς σήμανε ένα αυτόνομο, μαύρος-οδηγημένο \r\nέθνος στην Αφρική. Μέχρι τα μέσα τησδεκαετίας του '20, το \r\nUNIA καυχήθηκε περισσότεροι από 700 κλάδος σε 38 κράτη \r\nκαι περισσότερα από 200 γραφεία έξω από τις Ηνωμένες \r\nΠολιτείες. Η μαύρη γραμμή αστεριών, μια όλος-μαύρη \r\nναυτιλιακή εταιρία που ναυλώθηκε από το UNIA, ήταν το pjo' \r\nψολδεστ και σημαντικότερο πρόγραμμα της μετακίνησης. Σε \r\nπολλοί από τους υποστηρικτές Garvey, αντιπροσώπευσε την \r\nυπόσχεση της οικονομικών αυτονομίας και της διαφυγής από την \r\nπροκατάληψη και τη διάκριση στην Αμερική. Το UNIA \r\nπροώθησε σθεναρά την πώληση του μαύρου αποθέματος γραμμών \r\nαστεριών με τις διαφημίσεις και τα ζωηρόχρωμα πιστοποιητικά \r\nαποθεμάτων στη δημοφιλή εφημερίδα Garvey, ο κόσμος νέγρων. \r\nΓιόρτασε επίσης την ακτοπλοϊκή γραμμή στα ποιήματα και τα \r\nτραγούδια, όπως \"η μαύρη γραμμή αστεριών.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los soldados Africano-Americanos volvieron de \r\nPrimera Guerra Mundial a la discriminación intensificada cara, a la \r\nsegregación, y a la violencia racial. Trazando en esta \r\nfrustración, Marcus Garvey atrajo a millares de clase obrera negra \r\ndesilusionada y de seguidores más bajos de la clase media a su \r\nasociación universal de la mejora del negro (UNIA). El UNIA, \r\nconfiado a las nociones de la pureza y del separatism raciales, \r\ninsistió que la salvación para los americanos africanos significó \r\nla construcción de una nación autónoma, negro-conducida en África.\r\nPor los mediados de los años veinte, el UNIA se jactó más de \r\n700 ramificaciones en 38 estados y más de 200 oficinas fuera de los \r\nEstados Unidos. La línea negra de la estrella, una compañía \r\nde envío todo-negra cargada por el UNIA, era el proyecto más en \r\nnegrilla y más importante del movimiento. A muchos de los \r\npartidarios de Garvey, representó la promesa de la autonomía \r\neconómica y el escape del prejudicar y la discriminación en \r\nAmérica. El UNIA promovió vigoroso la venta de la línea negra\r\nacción de la estrella con los anuncios y los certificados comunes \r\ncoloridos en el periódico popular de Garvey, el mundo del negro. \r\nTambién celebró la línea de envío en poemas y canciones, \r\ntales como \"la línea negra de la estrella.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086901</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104014</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-black-star-line-singing-a-song-of-garveyism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-black-star-line-singing-a-song-of-garveyism"
}