{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104924</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104924</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086864</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Suffrage in Print: Alice Duer Miller's Satiric Journalism</string>\r\n            <string language=\"x-mt-de\">Stimmrecht im Druck: Alice Duer Miller \r\nSatiric Journalismus</string>\r\n            <string language=\"x-mt-fr\">Suffrage dans la copie : Journalisme \r\nSatirique de Alice Duer Miller</string>\r\n            <string language=\"x-mt-pt\">Suffrage na cópia: Journalism Satiric De \r\nAlice Duer Moleiro</string>\r\n            <string language=\"x-mt-it\">Suffrage in stampa: Giornalismo Satiric \r\nDella Alice Duer Mugnaio</string>\r\n            <string language=\"x-mt-el\">Ψήφος στην τυπωμένη ύλη: Satiric \r\nδημοσιογραφία της Alice Duer Miller's</string>\r\n            <string language=\"x-mt-es\">Sufragio en la impresión: Periodismo \r\nSatírico De Alicia Duer Molinero</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1920, after more than seventy years of struggle, the Nineteenth Amendment to the U.S. Constitution granted women the right to vote. While nineteenth-century suffrage campaigns gained partial voting rights for women in twenty states, beginning in 1910 the push for suffrage took on a new urgency under the National American Woman Suffrage Association (NAWSA) and the more radical National Woman's Party (NWP). Their campaigns reached wide audiences, in part because suffragists had learned to spread their messages through imaginative use of various media. Supporters held old-fashioned pageants and street parades as well as statewide tours, thanks to the relatively new technology of automobiles. Suffragists also reached large audiences through newspapers. In Alice Duer Miller's \"Unauthorized Interviews,\" originally published as newspaper columns in the  New York Tribune , the pro-suffrage writer spoofed male legislators with clever reversals of gender stereotypes: the men were petulant and irrational, while the women suffragists remained cool and logical.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1920 nachdem mehr als siebzig Jahre Kampf, die \r\n19.änderung zur VEREINIGTE STAATEN Beschaffenheit Frauen das Recht \r\nbewilligte zu wählen. Während 19.-Jahrhundert Stimmrecht die \r\ngewonnenen teilweisen wählenden Rechte für Frauen in Zwanzig \r\nZuständen wirbt, anfangend in 1910 nahm der Stoß für Stimmrecht auf\r\neiner neuen Dringlichkeit unter der nationalen amerikanischen \r\nFrau-Stimmrecht-Verbindung (NAWSA) und der radikaleren nationalen \r\nPartei der Frau (NWP). Ihre Kampagnen erreichten breite \r\nPublikum, im Teil, weil suffragists erlernt hatten, ihre Meldungen \r\ndurch phantasiereichen Gebrauch von verschiedenen Media zu verbreiten.\r\nVerfechter hielten altmodische Pageants und Straße Paraden \r\nsowie Nationaltouren, dank die verhältnismäßig neue Technologie der\r\nAutomobile an. Suffragists erreichte auch große Publikum durch \r\nZeitungen. In Alice Duer Miller \"nicht autorisierten Interviews\"\r\nursprünglich veröffentlicht als Zeitung Spalten in der New York \r\nTribüne, spoofed der Pro-Stimmrecht Verfasser männliche \r\nGesetzgeber mit gescheiten Umlenkungen der Geschlechtstereotypen: \r\ndie Männer waren gereizt und vernunftwidrig, während die \r\nFrauen suffragists kühl und logisch blieben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1920, après que plus de soixante-dix ans de \r\nlutte, le dix-neuvième amendement à la constitution des ETATS-UNIS \r\nait accordé à des femmes la droite de voter. Tandis que le \r\nsuffrage de dix-neuvième-siècle fait campagne droit de vote partiel \r\ngagné pour des femmes dans vingt états, commençant dans 1910 la \r\npoussée pour le suffrage a pris une nouvelle urgence sous \r\nl'association américaine nationale de suffrage de femme (NAWSA) et la\r\npartie de la femme nationale plus radicale (NWP). Leurs \r\ncampagnes ont atteint les assistances larges, en partie parce que les \r\nsuffragettes avaient appris à écarter leurs messages par \r\nl'utilisation imaginative de divers medias. Les défenseurs ont \r\ntenu des reconstitutions historiques et des défilés démodés de rue\r\naussi bien que les excursions par état, grâce à la technologie \r\nrelativement nouvelle des automobiles. Les suffragettes ont \r\négalement accédé de grandes assistances par des journaux. En \r\nentrevues non autorisées de Alice Duer Miller \",\" initialement \r\nédité comme colonnes de journal à New York Tribune, l'auteur de\r\npro-suffrage a charrié les législateurs mâles avec des \r\ninversions intelligentes des stéréotypes de genre : les hommes\r\nétaient irritables et irrationnels, alors que les suffragettes de \r\nfemmes restaient fraîches et logiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1920, depois que mais de setenta anos do \r\nesforço, a décima nona emenda ao constitution de ESTADOS UNIDOS \r\nconcedeu a mulheres a direita votar. Quando um suffrage de \r\ndécimo-século fizer campanha as direitas votando parciais ganhas \r\npara mulheres em vinte estados, começando em 1910 o impulso para o \r\nsuffrage fêz exame em um urgency novo sob a associação americana \r\nnacional do suffrage da mulher (NAWSA) e o partido da mulher nacional \r\nmais radical (NWP). Suas campanhas alcançaram audiências \r\nlargas, na parte porque os suffragists tinham aprendido espalhar suas \r\nmensagens com o uso imaginative de vários media. Os supporters \r\nprenderam pageants e paradas old-fashioned da rua as.well.as as \r\nexcursões statewide, agradecimentos à tecnologia relativamente nova \r\ndos automóveis. Suffragists alcançou também audiências \r\ngrandes através dos jornais. Em entrevistas desautorizadas de \r\nAlice Duer Moleiro \",\" publicado originalmente como colunas do jornal \r\nna New York Tribune, o escritor do pro-pro-suffrage spoofed os \r\nlegislators masculinos com reversões inteligentes de stereotypes do \r\ngender: os homens eram petulant e irrational, quando os \r\nsuffragists das mulheres remanesceram frescos e lógicos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1920, dopo che più di settanta anni di lotta, \r\nla diciannovesima correzione alla costituzione degli STATI UNITI \r\nassegni a donne la destra votare. Mentre il suffrage di \r\ndiciannovesimo-secolo fa una campagna diritti di voto parziali \r\nguadagnati per le donne in venti dichiara, cominciando in 1910\r\nla spinta per suffrage ha intrapreso una nuova urgenza sotto \r\nl'associazione americana nazionale di suffrage della donna (NAWSA) ed \r\nil partito della donna nazionale più radicale (NWP). Le loro \r\ncampagne hanno raggiunto i pubblici larghi, in parte perché i \r\nsuffragists avevano imparato spargere i loro messaggi con uso \r\nimmaginativo di vari media. I sostenitori hanno tenuto gli \r\nspettacoli e le parate antiquati della via così come i giri in \r\ntutto lo stato, grazie alla tecnologia relativamente nuova delle \r\nautomobili. Suffragists egualmente ha raggiunto di vasto \r\npubblico attraverso i giornali. Nelle interviste non autorizzate\r\ndella Alice Duer Mugnaio \",\" originalmente pubblicato come colonne del\r\ngiornale a New York Tribune, il produttore di pro-pro-suffrage spoofed\r\ni legislatori maschii con le inversioni intelligenti degli stereotipi \r\ndi genere: gli uomini erano petulant ed irrazionali, mentre i \r\nsuffragists delle donne sono rimasto freddi e logici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1920, μετά από περισσότερο από εβδομήντα έτη \r\nπροσπάθειας, τη δέκατη έννατη τροποποίηση στο ΑΜΕΡΙΚΑΝΙΚΟ \r\nσύνταγμα που χορηγείται τις γυναίκες το δικαίωμα να ψηφίσει. \r\nΕνώ οι εκστρατείες ψήφου δέκατος-αιώνα κέρδισαν τα μερικά\r\nδικαιώματα ψήφου για τις γυναίκες σε είκοσι κράτη, αρχίζοντας το\r\n1910 η ώθηση για την ψήφο πήρε μια νέα επείγουσα ανάγκη κάτω\r\nαπό την εθνική αμερικανική ένωση ψήφου γυναικών (NAWSA) και \r\nτο συμβαλλόμενο μέρος περισσότερης ριζικής εθνικής γυναίκας \r\n(NWP). Οι εκστρατείες τους έφθασαν στα ευρέα ακροατήρια, \r\nεν μέρει επειδή suffragists είχαν μάθει να διαδίδουν τα \r\nμηνύματά τους μέσω της επινοητικής χρήσης των διάφορων μέσων. \r\nΟι υποστηρικτές κράτησαν τις ντεμοντέ παρελάσεις θεαμάτων \r\nκαι οδών καθώς επίσης και τους εθνικούς γύρους, χάρι στη \r\nσχετικά νέα τεχνολογία των αυτοκινήτων. Suffragists \r\nέφθασαν επίσης στα μεγάλα ακροατήρια μέσω των εφημερίδων. \r\nΣτην Alice Duer Miller's \"αναρμόδιες συνεντεύξεις,\" \r\nαρχικά δημοσιευμένος ως στήλες εφημερίδων στο βήμα της Νέας \r\nΥόρκης, ο συγγραφέας υπέρ-ψήφου οι αρσενικοί νομοθέτες με τις \r\nέξυπνες αντιστροφές των στερεοτύπων γένους: οι άνδρες ήταν\r\nνευρικοί και παράλογοι, ενώ suffragists γυναικών παρέμειναν \r\nδροσεροί και λογικοί.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1920, después de que más de setenta años de \r\nlucha, la diecinueveavo enmienda a la constitución de ESTADOS UNIDOS \r\nconcediera a mujeres la derecha de votar. Mientras que el \r\nsufragio del diecinueveavo-siglo hace campaña los derechos al voto \r\nparciales ganados para las mujeres en veinte estados, comenzando en \r\n1910 el empuje para el sufragio adquirió una nueva urgencia bajo la \r\nasociación americana nacional del sufragio de la mujer (NAWSA) y \r\npartido de la mujer nacional más radical (NWP). Sus campañas \r\nalcanzaron a audiencias anchas, en parte porque los suffragists \r\nhabían aprendido separar sus mensajes con el uso imaginativo de \r\nvarios media. Los partidarios llevaron a cabo desfiles y \r\ndesfiles pasados de moda de la calle así como los viajes estatales, \r\ngracias relativamente a la nueva tecnología de automóviles. \r\nSuffragists también alcanzó a mucho público a través de los \r\nperiódicos. En las entrevistas desautorizadas de Alicia Duer \r\nMolinero \",\" publicado originalmente como columnas del periódico en \r\nla Nueva York Tribune, el programa de escritura del favorable-sufragio\r\nspoofed a legisladores masculinos con revocaciones listas de los \r\nestereotipos del género: los hombres eran petulant e \r\nirracionales, mientras que los suffragists de las mujeres seguían \r\nsiendo frescos y lógicos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086864</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104924</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/suffrage-in-print-alice-duer-millers-satiric-journalism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/suffrage-in-print-alice-duer-millers-satiric-journalism"
}