{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105482</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105482</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213102</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Waves Through Earth</string>\r\n            <string language=\"x-mt-de\">Bewegt Durch Masse Wellenartig</string>\r\n            <string language=\"x-mt-fr\">Ondule Par La Terre</string>\r\n            <string language=\"x-mt-pt\">Acena Através Da Terra</string>\r\n            <string language=\"x-mt-it\">Fluttua Attraverso Terra</string>\r\n            <string language=\"x-mt-el\">Κύματα μέσω της γης</string>\r\n            <string language=\"x-mt-es\">Agita A través De la Tierra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Waves Through the Earth JAVA activity allows students to vary the seismic P and S wave velocity through each of 4 concentric regions of Earth. Students match fabricated data for travel times versus angular distance around Earth's surface from the source to detector. Tables are available for P and S rays superimposed on the 4-region model. Tables of data for P and S wave velocities, graphs of fabricated data, models for P and S waves and help and instructions are also available. Students can explore the difference in P and S wave velocity, P wave and S wave shadows, refraction, the idea that S wave velocity must be zero for outer core to match observations and how to adjust model parameters to match observations. This activity takes roughly an hour to complete and it is a perfect activity for introductory geoscience courses with Solid Earth content. Students with a wide range of mathematical abilities can also participate in this activity. This site includes teaching notes and tips, teaching materials, assessment ideas and additional resources regarding waves through the earth. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Wellen durch die Masse JAVA Aktivität erlaubt\r\nKursteilnehmern, die seismische P und S Welle Geschwindigkeit durch \r\njede von 4 konzentrischen Regionen von Masse zu verändern. \r\nKursteilnehmer bringen fabrizierte Daten für Spielraumzeiten \r\ngegen eckigen Abstand um Oberfläche der Masse von der Quelle zum \r\nDetektor zusammen. Tabellen sind für P vorhanden und die S \r\nStrahlen, die auf dem 4-region gelegt werden, formen. Tabellen \r\nvon Daten für P und S Welle Geschwindigkeiten, Diagramme der \r\nfabrizierten Daten, Modelle für P und S Wellen und Hilfe und \r\nAnweisungen sind auch vorhanden. Kursteilnehmer können den \r\nUnterschied bezüglich P und S der Welle Geschwindigkeit, P Welle und \r\nS Welle erforschen Schatten, Brechung, die Idee, daß S Welle \r\nGeschwindigkeit null sein muß, damit äußerer Kern Beobachtungen \r\nzusammenbringt und wie man vorbildliche Parameter auf Übereinstimmung\r\nBeobachtungen justiert. Diese Aktivität dauert eine ungefähr \r\nStunde, um durchzuführen und es ist eine vollkommene Aktivität für \r\neinleitende geoscience Kurse mit festem Masse Inhalt. \r\nKursteilnehmer mit einer breiten Strecke der mathematischen \r\nFähigkeiten können an dieser Aktivität auch teilnehmen. Diese\r\nSite schließt unterrichtende Anmerkungen und Spitzen, Lehrmittel, \r\nEinschätzung Ideen und die zusätzlichen Betriebsmittel betreffend \r\nsind Wellen durch die Masse ein. Diese Aktivität ist ein Teil \r\nder Ausgangspunkt-Ansammlung: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les vagues par l'activité de JAVA de la terre \r\npermet à des étudiants vitesse de changer de P et de S vague \r\nséismique par chacune de 4 régions concentriques de la terre. \r\nLes étudiants apparient des données fabriquées pendant des \r\ntemps de voyage contre la distance angulaire autour de la surface de \r\nla terre de la source au détecteur. Les Tableaux sont \r\ndisponibles pour P et les rayons de S superposés au 4-region \r\nmodèlent. Les Tableaux des données les vitesses pour de P et \r\nde S vague, graphiques des données fabriquées, modèles pour des \r\nvagues de P et de S et l'aide et des instructions sont également \r\ndisponibles. Les étudiants peuvent des ombres explorer la \r\ndifférence vitesse dans de P et de S vague, la vague de P et de S \r\nvague, réfraction, l'idée que la vitesse de vague de S doit être \r\nzéro pour que le noyau externe apparie des observations et comment \r\najuster les paramètres modèles sur des observations d'allumette. \r\nCette activité prend rudement une heure pour se terminer et \r\nc'est une activité parfaite pour des cours préliminaires de \r\ngeoscience avec le contenu plein de la terre. Les étudiants \r\navec un éventail de capacités mathématiques peuvent également \r\nparticiper à cette activité. Ce site inclut les notes et les \r\nextrémités d'enseignement, le matériel didactique, les idées \r\nd'évaluation et les ressources supplémentaires concernant des vagues\r\npar la terre. Cette activité fait partie de la collection de \r\npoint de départ : http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As ondas com a atividade de JAVA da terra permitem\r\nque os estudantes variem velocidade da onda seismic de P e de S com \r\ncada uma de 4 regiões concêntricas da terra. Os estudantes \r\ncombinam dados fabricados por tempos do curso contra a distância \r\nangular em torno da superfície da terra da fonte ao detetor. As\r\ntabelas estão disponíveis para P e os raios de S sobrepostos no \r\n4-region modelam. As tabelas dos dados para as velocidades da \r\nonda de P e de S, gráficos dos dados fabricados, modelos para ondas \r\nde P e de S e ajuda e instruções estão também disponíveis. \r\nOs estudantes podem explorar a diferença velocidade na onda de \r\nP e de S, a onda de P e da onda de S sombras, refraction, a idéia que\r\na velocidade da onda de S deve ser zero para que o núcleo exterior \r\ncombine observações e como ajustar os parâmetros modelo às \r\nobservações do fósforo. Esta atividade faz exame \r\naproximadamente de uma hora para terminar e é uma atividade perfeita \r\npara cursos introdutórios do geoscience com índice contínuo da \r\nterra. Os estudantes com uma escala larga de abilidades \r\nmatemáticas podem também participar nesta atividade. Este \r\nlocal inclui notas e pontas ensinando, materiais de ensino, idéias da\r\navaliação e os recursos adicionais a respeito das ondas através da \r\nterra. Esta atividade é parte da coleção do ponto começar: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le onde con l'attività del JAVA della terra \r\npermette che gli allievi varino velocità dell'onda sismica di S e di \r\nP con ciascuna di 4 regioni concentriche di terra. Gli allievi \r\nabbinano i dati fabbricati per i tempi di corsa contro la distanza \r\nangolare intorno alla superficie della terra fra la sorgente e il \r\nrivelatore. Le Tabelle sono disponibili per la P ed i raggi di S\r\nsovrapposti sul 4-region modellano. Le Tabelle dei dati per \r\nvelocità dell'onda di S e di P, grafici dei dati fabbricati, modelli \r\nper le onde di S e di P e l'aiuto e le istruzioni sono egualmente \r\ndisponibili. Gli allievi possono esplorare la differenza \r\nvelocità nell'onda di S e di P, l'onda di P ed ombre dell'onda di S, \r\nla rifrazione, l'idea che la velocità dell'onda di S deve essere zero\r\naffinchè il nucleo esterno abbini le osservazioni e come registrare i\r\nparametri di modello alle osservazioni della corrispondenza. \r\nQuesta attività occorre approssimativamente un'ora per \r\ncompletare ed è un'attività perfetta per i corsi introduttivi di \r\ngeoscience con il soddisfare solido della terra. Gli allievi con\r\nuna vasta gamma delle abilità matematiche possono anche partecipare a\r\nquesta attività. Questo luogo include le note e punte \r\nd'istruzione, materiali didattici, idee di valutazione e risorse \r\nsupplementari per quanto riguarda le onde attraverso la terra. \r\nQuesta attività fa parte dell'accumulazione del punto di \r\npartenza: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα κύματα μέσω της δραστηριότητας της γήινης ΙΑΒΑΣ \r\nεπιτρέπουν στους σπουδαστές για ταχύτητα κυμάτων να ποικίλουν τη \r\nσεισμική του π και του s μέσω κάθε μιας από 4 ομόκεντρες \r\nπεριοχές της γης. Οι σπουδαστές ταιριάζουν με τα \r\nκατασκευασμένα στοιχεία για τους χρόνους ταξιδιού εναντίον της \r\nγωνιακής απόστασης γύρω από τη γήινη επιφάνεια από την πηγή \r\nτον ανιχνευτή. Οι πίνακες είναι διαθέσιμοι για τις ακτίνες \r\nπ και του s που επιβάλλονται στο μοντέλο 4-περιοχών. Οι \r\nπίνακες των στοιχείων για τις ταχύτητες κυμάτων π και του s, οι\r\nγραφικές παραστάσεις των κατασκευασμένων στοιχείων, τα μοντέλα \r\nγια το π και τα κύματα και τις οδηγίες του s και οι οδηγίες \r\nείναι επίσης διαθέσιμοι. Οι σπουδαστές μπορούν να \r\nεξερευνήσουν τις σκιές διαφοράς στην ταχύτητα κυμάτων π και του \r\ns, κυμάτων π και κυμάτων του s, διάθλαση, η ιδέα ότι η \r\nταχύτητα κυμάτων του s πρέπει να είναι μηδέν για τον \r\nεξωτερικό πυρήνα για να ταιριάξει με τις παρατηρήσεις και πώς να \r\nρυθμίσει τις πρότυπες παραμέτρους στις παρατηρήσεις αντιστοιχιών.\r\nΑυτή η δραστηριότητα διαρκεί μια κατά προσέγγιση ώρα που \r\nολοκληρώνει και είναι μια τέλεια δραστηριότητα για τις \r\nεισαγωγικές σειρές μαθημάτων geoscience με τη στερεά γήινο \r\nπεριεκτικότητα σε. Οι σπουδαστές με ένα ευρύ φάσμα των \r\nμαθηματικών δυνατοτήτων μπορούν επίσης να συμμετέχουν σε αυτήν \r\nτην δραστηριότητα. Αυτή η περιοχή περιλαμβάνει τις \r\nσημειώσεις και τις άκρες διδασκαλίας, τα εκπαιδευτικά υλικά, τις \r\nιδέες αξιολόγησης και τα πρόσθετα στοιχεία συμπεριφοράς σχετικά \r\nμε τα κύματα μέσω της γης. Αυτή η δραστηριότητα είναι \r\nμέρος της συλλογής αφετηρίας: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las ondas con la actividad de JAVA de la tierra \r\npermiten que los estudiantes varíen velocidad de la onda sísmica de \r\nP y de S con cada uno de 4 regiones concéntricas de la tierra. \r\nLos estudiantes corresponden con los datos fabricados por \r\ntiempos del recorrido contra distancia angular alrededor de la \r\nsuperficie de la tierra de la fuente al detector. Los vectores \r\nestán disponibles para P y los rayos de S sobrepuestos en el 4-region\r\nmodelan. Los vectores de los datos para las velocidades de la \r\nonda de P y de S, gráficos de los datos fabricados, modelos para las \r\nondas de P y de S y la ayuda y las instrucciones están también \r\ndisponibles. Los estudiantes pueden explorar la diferencia en \r\nvelocidad de la onda de P y de S, la onda de P y las sombras de la \r\nonda de S, refracción, la idea que la velocidad de la onda de S debe \r\nser cero para que la base externa corresponda con observaciones y \r\ncómo ajustar los parámetros modelo a las observaciones del \r\nemparejamiento. Esta actividad toma áspero una hora para \r\nterminar y es una actividad perfecta para los cursos introductorios \r\ndel geoscience con el contenido sólido de la tierra. Los \r\nestudiantes con una amplia gama de capacidades matemáticas pueden \r\ntambién participar en esta actividad. Este sitio incluye notas \r\ny las extremidades de enseñanza, los materiales didácticos, las \r\nideas del gravamen y los recursos adicionales con respecto a ondas a \r\ntravés de la tierra. Esta actividad es parte de la colección \r\ndel punto de partida: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213102</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105482</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/waves-through-earth</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/waves-through-earth"
}