{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103717</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103717</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087451</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Bryan's Mental Condition:\" One Psychiatrist's View</string>\r\n            <string language=\"x-mt-de\">\"Bryans Geisteszustand:\" Eine \r\nPsychiater-Ansicht</string>\r\n            <string language=\"x-mt-fr\">\"L'État Mental de Bryan :\" Une Vue du \r\nPsychiatre</string>\r\n            <string language=\"x-mt-pt\">De \"Condição Mental Bryan:\" Uma Opinião \r\nDo Psychiatrist</string>\r\n            <string language=\"x-mt-it\">\"Stato Mentale Del Bryan:\" Un Punto di vista\r\nDello Psychiatrist</string>\r\n            <string language=\"x-mt-el\">\"Διανοητική κατάσταση του Bryan:\" Μια όψη του \r\nψυχιάτρου</string>\r\n            <string language=\"x-mt-es\">\"Condición Mental De Bryan:\" Una Opinión \r\nDel Siquiatra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Professional psychiatry was only in its infancy at the end of the 19th century and many physicians disputed its scientific basis. In 1892, the Association of Medical Superintendents of American Institutions for the Insane was reorganzied as the American Medico-Pyschological Association. Four years later, psychiatrists--or alienists as they were then called--hurled their opinions into the political arena in a controversy over the sanity of Democratic presidential candidate William Jennings Bryan. Bryan was heartily disliked by many middle-class urban professionals, precisely the sort of people who became alienists. In this letter to the New York  Times  of September 27, 1896, a self-identified anonymous \"Alienist\" declared that Bryan was of a \"mind not entirely sound.\" While it seems unlikely that this attack had much impact on the outcome of the election (the paper's readers were already unlikely to vote for Bryan), this would not be the last time that elites would seek to discredit radical opponents of the status quo by branding them \"crazy.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Professionelle Psychiatrie war nur in seiner \r\nKindheit am Ende des 19. Jahrhunderts und viele Ärzte diskutierten \r\nseine wissenschaftliche Grundlage. 1892 war die Verbindung der \r\nmedizinischen Betriebsleiter der amerikanischen Anstalten für das \r\ngeisteskranke reorganzied als die amerikanische \r\nMedico-Pyschological-Pyschologicalverbindung. Vier Jahre \r\nspäter, schleuderten Psychiater -- or alienists, während sie \r\ndann angerufen wurden -- ihre Meinungen in die politische Arena in \r\neiner Kontroverse über der validité des demokratischen \r\nPräsidentenanwärters William Jennings Bryan. Bryan wurde \r\nherzlich von vielen Mittelklassestädtischen Fachleuten, genau die \r\nSortierung von den Leuten abgelehnt, die alienists wurden. In \r\ndiesem Zeichen zu den New York Zeiten von September 27, 1896, ein \r\nself-identified anonymes \"Alienist\" erklärte, daß Bryan war von \r\neinem \"Verstand nicht völlig stichhaltig.\" Während zu wählen,\r\ndaß dieser Angriff viel Auswirkung auf das Resultat der Wahl hatte \r\n(die Leser des Papiers war bereits unwahrscheinlich, für Bryan) \r\nunwahrscheinlich scheint, würde dieses nicht das letzte Mal sein, \r\ndaß Auslesen suchen würden, radikale Konkurrenten des Status Quo zu \r\ndiskreditieren, indem sie einbrannten sie \"verrückt.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La psychiatrie professionnelle était seulement \r\ndans sa petite enfance à la fin du 19ème siècle et beaucoup de \r\nmédecins ont contesté sa base scientifique. En 1892, \r\nl'association des surveillants médicaux des établissements \r\naméricains pour l'aliéné avait lieu reorganzied comme association \r\naméricaine de Medico-pyschological. Quatre ans après, les \r\npsychiatres -- ou les aliénistes pendant qu'ils s'appelaient alors \r\n-- ont lancé leurs avis dans l'arène politique dans une polémique \r\nau-dessus de la validité du candidat présidentiel démocratique \r\nWilliam Jennings Bryan. Bryan a été chaleureusement détesté \r\npar beaucoup de professionnels urbains de classe moyenne, avec \r\nprécision le tri des personnes qui sont devenues des aliénistes. \r\nDans cette lettre aux temps de New York septembre de 27, 1896, \r\nun \"Aliéniste\" anonyme de art de l'auto-portrait-identified a déclaré que \r\nBryan était d'un \"esprit pas entièrement sain.\" Tandis qu'il \r\nsemble peu probable que cette attaque a eu beaucoup d'impact sur les \r\nrésultats de l'élection (les lecteurs du papier étaient déjà peu \r\nsusceptible de voter pour Bryan), ce ne serait pas la dernière fois \r\nque les élites rechercheraient à critiquer les adversaires radicaux \r\ndu statu quo en stigmatisant d'eux \"fous.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O psychiatry profissional estava somente em seu \r\ninfancy no fim do 1ø século e muitos médicos disputaram sua base \r\ncientífica. Em 1892, a associação de superintendentes \r\nmédicos de instituições americanas para o insano realizava-se \r\nreorganzied como a associação americana do \r\nmedico-Pyschological-Pyschological. Quatro anos mais tarde, os \r\npsychiatrists -- ou os alienists enquanto foram chamados então -- \r\nhurled suas opiniões na arena política em uma controvérsia sobre o \r\nsanity do candidato presidencial democrático William Jennings Bryan. \r\nBryan foi não gostado heartily por muitos profissionais urbanos\r\ndo middle-class, precisamente a sorte dos povos que se transformaram \r\nalienists. Nesta letra aos tempos de New York setembro de 27, \r\n1896, um \"Alienist anonymous self-identified\" declarou que Bryan era \r\nde uma \"mente não inteiramente sadia.\" Quando parecer \r\nimprovável que este ataque teve muito impacto no resultado da \r\neleição (os leitores do papel era já improvável votar para Bryan),\r\nesta não seria a última vez que os elites procurariam desacreditar \r\noponentes radicais do quo do status marcando os \"loucos.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La psichiatria professionale era soltanto nella \r\nrelativa infanzia alla conclusione del diciannovesimo secolo e molti \r\nmedici hanno disputato la relativa base scientifica. In 1892, \r\nl'associazione dei soprintendenti medici delle istituzioni americane \r\nper l'insano aveva luogo reorganzied come l'associazione americana del\r\nmedico-Pyschological-Pyschological. Quattro anni più \r\nsuccessivamente, gli psychiatrists -- o alienists mentre allora sono \r\nstati chiamati -- hanno lanciato i loro pareri nell'arena politica in \r\nuna polemica sopra il sanity del candidato presidenziale democratico \r\nWilliam Jennings Bryan. Bryan caloroso è stato avuto antipatia \r\nper da molti professionisti urbani della classe media, precisamente \r\nl'ordinamento della gente che si è transformata in in alienists. \r\nIn questa lettera ai tempi de New York de 27 settembre 1896, \"un\r\nAlienist\" anonimo self-identified ha dichiarato che Bryan era \"di una \r\nmente non interamente sana.\" Mentre sembra improbabile che \r\nquesto attacco abbia molto effetto sul risultato dell'elezione (i \r\nlettori della carta era già improbabile da votare per Bryan), questa \r\nnon sarebbe l'ultima volta che le elite cercherebbero di screditare \r\ngli avversari radicali dello status quo marcandoli a caldo \r\n\"pazzeschi.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η επαγγελματική ψυχιατρική ήταν μόνο στα σπάργανα στο\r\nτέλος του 19$ου αιώνα και πολλοί παθολόγοι αμφισβήτησαν την \r\nεπιστημονική βάση του. Το 1892, η ένωση των ιατρικών \r\nεπιθεωρητών των αμερικανικών Οργάνων για τον παράφρονα \r\nήταν ως αμερικανική ένωση ιατρο- Pyschological. Τέσσερα \r\nέτη αργότερα, οι ψυχίατροι -- ή ψυχίατροι όπως κλήθηκαν έπειτα\r\n-- ηκσφενδόνισαν τις απόψεις τους στον πολιτικό χώρο σε μια \r\nδιαμάχη πέρα από τη λογικότητα του δημοκρατικού προεδρικού \r\nυποψηφίου William Jennings Bryan. Ο Bryan \r\nαντιπαθήθηκε εγκάρδια από πολλούς αστικούς επαγγελματίες \r\nμεσαίων τάξεων, ακριβώς το είδος των ανθρώπων που έγιναν \r\nψυχίατροι. Σε αυτήν την επιστολή στους New York \r\nTimes της 27ης Σεπτεμβρίου ..1896, ένας \r\nμόνος-προσδιορισμένος ανώνυμος \"ψυχίατροσ\" δήλωσε ότι ο Bryan\r\nήταν ενός \"μυαλού όχι εξ ολοκλήρου υγιής.\" Ενώ φαίνεται \r\nαπίθανο ότι αυτή η επίθεση άσκησε πολλή επίδραση στην έκβαση \r\nτης εκλογής (οι αναγνώστες του εγγράφου ήταν ήδη απίθανο να \r\nψηφίσουν για το Bryan), αυτό δεν θα ήταν η τελευταία φορά που \r\nelites θα επιδίωκε να δυσφημήσει τους ριζικούς αντιπάλους του \r\nκαθεστώτος με το μαρκάρισμα τους \"τρελλών.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La psiquiatría profesional estaba solamente en su\r\ninfancia en el final del diecinueveavo siglo y muchos médicos \r\ndisputaron su base científica. En 1892, la asociación de los \r\nsuperintendentes médicos de las instituciones americanas para el \r\ninsano era reorganzied como la asociación americana del Apodo a los \r\nestudiantes de medicina-Pyschological. Cuatro años más \r\nadelante, los siquiatras -- o los alienists mientras que les entonces \r\nllamaron -- lanzaron sus opiniones en la arena política en una \r\ncontroversia sobre la cordura del candidato presidencial democrático \r\nGuillermo Jennings Bryan. Bryan caluroso fue tenido aversión \r\npor muchos profesionales urbanos de la clase media, exacto la clase de\r\nla gente que hizo alienists. En esta carta a los tiempos de \r\nNueva York del de septiembre 27 de 1896, un \"Alienist anónimo \r\nautodefinido\" declaró que Bryan estaba de una \"mente no enteramente \r\nsana.\" Mientras que se parece inverosímil que este ataque \r\ntenía mucho impacto en el resultado de la elección (los programas de\r\nlectura del papel era ya poco probable votar por Bryan), ésta no \r\nsería la vez última que las élites intentarían desacreditar a \r\nopositores radicales del status quo calificándolos \"locos.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087451</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103717</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bryans-mental-condition-one-psychiatrists-view</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bryans-mental-condition-one-psychiatrists-view"
}