{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108638</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108638</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086877</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Tales from the Saloon</string>\r\n            <string language=\"x-mt-de\">Geschichten vom Saloon</string>\r\n            <string language=\"x-mt-fr\">Contes de la salle</string>\r\n            <string language=\"x-mt-pt\">Tales do saloon</string>\r\n            <string language=\"x-mt-it\">Racconti dal salone</string>\r\n            <string language=\"x-mt-el\">Ιστορίες από την αίθουσα</string>\r\n            <string language=\"x-mt-es\">Cuentos del salón</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The fundamental appeal of the saloon to its working-class customers was social and recreational. The saloonkeeper presided over and fostered an atmosphere of good-hearted, informal socializing, in part by supplying jokes and stories. For those whose own supply of humor ran low, the   A. V. Newton's  Saloon Keeper's Companion  provided bar owners with about fifty pages of assorted jokes and stories with which to amuse their customers. The jokes most often ridiculed hypocritical temperance advocates, dishonest police and politicians, unsophisticated and easily fooled clergy and church-goers, and stupid or pompous judges. Included here are two brief excerpts from  The Saloon Keeper's Companion . The first, \"The Use of Slander,\" expressed a cynical view of politicians that seems remarkably contemporary. The second, \"Farmer and the Crow,\" wryly satirized the bartender's own profession. It also seems likely that bawdier, masculine humor circulated through nineteenth-century saloons, but genteel conventions probably prevented authors like A. V. Newton from publishing such jokes and stories.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der grundlegende Anklang des Saloon zu seinen \r\nArbeiterklassekunden war sozial und entspannend. Das \r\nsaloonkeeper saß rüber vor und förderte eine Atmosphäre des \r\ngutherzigen, formlosen Sozialisierens, im Teil, indem es Witze und \r\nGeschichten angab. Für die deren eigenes Zubehör Stimmung Tief\r\nlaufen ließ, versah der Begleiter des A. V. Newtons Saloon Wächters \r\nStabinhaber mit ungefähr fünfzig Seiten der sortierten Witze und der\r\nGeschichten, mit denen ihre Kunden unterhalten. Die Witze \r\nunehrlicher häufig der Polizei und der Politiker, unverfälschten und\r\nleicht getäuschten Klerus lächerlich machten heuchlerisch der \r\ntemperance Fürsprecher, und Kirchgängern und dummer oder \r\nbombastischer Richter. Hier geschlossen zwei kurze Excerpts vom \r\nBegleiter des Saloon-Wächters ein. Das erste, \"der Gebrauch von\r\nVerleumdung,\" drückte eine zynische Meinung der Politiker aus, die \r\nbemerkenswert zeitgenössisch scheint. Die Sekunde, \"der \r\nLandwirt und die Krähe,\" satirized wryly eigenen Beruf des Barmixers.\r\nEs scheint auch wahrscheinlich, daß groeber, die männliche \r\nStimmung, die durch 19.-Jahrhundert Saloons verteilt wird, aber \r\ngenteel Versammlungen hinderten vermutlich Autoren wie A. V. Newton am\r\nVeröffentlichen solcher Witze und Geschichten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'appel fondamental de la salle à ses clients de \r\nclasse ouvrier était social et récréationnel. Le saloonkeeper\r\na présidé plus d'et a stimulé une atmosphère d'avoir une vie \r\nsociale charitable et sans cérémonie, en partie en fournissant des \r\nplaisanteries et des histoires. Pour ceux dont le propre \r\napprovisionnement en humeur a exécuté le bas, le compagnon du garde \r\nde Saloon de A. V. Newton's a fourni à des propriétaires de barre \r\nenviron cinquante pages des plaisanteries et des histoires assorties \r\navec lesquelles pour amuser leurs clients. Les plaisanteries \r\nclergé malhonnête hypocrite ridiculed le plus souvent de modération\r\navocats, de police et de politiciens, et pratiquants peu sophistiqués\r\net facilement dupés, et juges stupides ou pompeux. Inclus ici \r\nsont deux brefs extraits du compagnon du garde de salle. Le \r\npremier, \"l'utilisation de la calomnie,\" a exprimé une opinion \r\ncynique des politiciens qui semble remarquablement contemporaine. \r\nLa seconde, le \"fermier et la corneille,\" ont wryly \r\nsatirisé la propre profession du barman. Il semble \r\négalement probablement que plus baillard, humeur masculine \r\ndistribuée par des salles de dix-neuvième-siècle, mais les \r\nconventions distinguées ont probablement empêché des auteurs comme \r\nA. V. Newton d'éditer de telles plaisanteries et histoires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A apelação fundamental do saloon a seus clientes\r\ndo working-class era social e recreacional. O saloonkeeper \r\npresided sobre e promoveu uma atmosfera de socializar good-hearted, \r\ninformal, na parte fornecendo gracejos e histórias. Para \r\naqueles cuja própria fonte do humor funcionou o ponto baixo, o \r\ncompanheiro do keeper de Saloon de A. V. Newton forneceu \r\nproprietários da barra com as aproximadamente cinqüênta páginas \r\ndos gracejos e das histórias assorted com que para divertir seus \r\nclientes. Os gracejos ridiculed o mais frequentemente clergy \r\ndishonest hypocritical dos advogados do temperance, das polícias e \r\ndos políticos, e church-goers unsophisticated e fàcilmente \r\nenganados, e juizes stupid ou pompous. São incluídos aqui dois\r\nexcerpts breves do companheiro do keeper do saloon. O primeiro, \r\n\"o uso do slander,\" expressou uma opinião cínica os políticos que \r\nparecesse notàvelmente contemporary. O segundo, o \"fazendeiro e\r\no corvo,\" satirized wryly própria profissão do bárman. Parece\r\ntambém provavelmente que mais bawdier, humor masculine circulado \r\natravés dos saloons de décimo-século, mas as convenções genteel \r\nimpediram provavelmente que os autores como A. V. Newton publiquem \r\ntais gracejos e histórias.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'appello fondamentale del salone ai relativi \r\nclienti della classe operaia era sociale e di ricreazione. Il \r\nsaloonkeeper ha presieduto sopra ed ha promosso un atmosfera di \r\nsocializzare good-hearted e informale, in parte fornendo gli scherzi e\r\nle storia. Per quelli di cui il proprio rifornimento di umore ha\r\nfatto funzionare il livello basso, il compagno del custode del Saloon \r\ndel A. V. il Newton ha fornito ai proprietari della barra circa \r\ncinquanta pagine degli scherzi e delle storia assorted con cui \r\ndivertire i loro clienti. Gli scherzi ridiculed il più spesso \r\nclergy dishonest hypocritical dei fautori di temperance, della polizia\r\ne dei politici, e church-goers non sofisticati e facilmente \r\nimbrogliati e stupido o giudici pompous. Sono inclusi qui \r\ndue brevi brani dal compagno del custode del salone. Il primo, \r\n\"l'uso di calunnia,\" ha espresso un punto di vista cinico dei politici\r\nche sembra notevolmente contemporaneo. Il secondo, \"il \r\ncoltivatore ed il corvo,\" wryly satirized la propria professione del \r\nbarista. Egualmente sembra probabilmente che più bawdier, umore\r\nmaschile distribuito attraverso i saloni di diciannovesimo-secolo, ma \r\nle convenzioni genteel probabilmente hanno impedito agli autori come \r\nA. V. Newton di pubblicare tali scherzi e storia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η θεμελιώδης έκκληση της αίθουσας στους πελάτες \r\nεργατικών τάξεών της ήταν κοινωνική και ψυχαγωγική. Το \r\nsaloonkeeper προήδρευσε και ενθάρρυνε μια ατμόσφαιρα της \r\ngood-hearted, άτυπης κοινωνικοποίησης, εν μέρει με την παροχή \r\nτων αστείων και των ιστοριών. Για εκείνους ο των οποίων \r\nανεφοδιασμός του χιούμορ έτρεξε χαμηλό, ο σύντροφος του φύλακα \r\nΑ. Saloon Θ*Β. Newton παρείχε στους ιδιοκτήτες ράβδων \r\nπερίπου πενήντα σελίδες των ανάμεικτων αστείων και των ιστοριών \r\nμε τα οποία να διασκεδάσει τους πελάτες τους. Τα αστεία ο \r\nσυχνότερα γελοιοποίησαν τους υποκριτικούς συνηγόρους \r\nμετριοπάθειας, την ανέντιμους αστυνομία και τους πολιτικούς, \r\nαπλός και εύκολα η ιεροσύνη και τα εκκλησία- goers, και οι \r\nηλίθιοι ή πομπώδεις δικαστές. Συμπεριλαμβανόμενα εδώ \r\nείναι δύο συνοπτικά αποσπάσματα από το σύντροφο του φύλακα \r\nαιθουσών. Ο πρώτος, \"η χρήση της δυσφήμησης,\" εξέφρασε μια \r\nκυνική όψη των πολιτικών που φαίνεται εντυπωσιακά σύγχρονη. \r\nΟ δεύτερος, \"ο αγρότης και ο κόρακας,\" wryly σατίρισαν το\r\nbartender επάγγελμα. Φαίνεται επίσης πιθανό ότι το \r\npjo' ψαωδηερ, αρσενικό χιούμορ που κυκλοφόρησαν μέσω των \r\nαιθουσών δέκατος-αιώνα, αλλά των καλοαναθρεμένων συμβάσεων \r\nαπέτρεψε πιθανώς τους συντάκτες όπως Α. Θ*Β. Newton από την \r\nέκδοση τέτοιων αστείων και ιστοριών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La súplica fundamental del salón a sus clientes \r\nde la clase obrera era social y recreacional. El saloonkeeper \r\npresidió encima y fomentó una atmósfera de socializar de buen \r\ncorazón, informal, en parte proveiendo bromas e historias. Para\r\nlos que propia fuente de humor ejecutó punto bajo, el compañero del \r\nencargado de Saloon de A. V. Newton's proveió de propietarios de la \r\nbarra cerca de cincuenta paginaciones de las bromas y de las historias\r\nclasificadas con las cuales divertir a sus clientes. Las bromas \r\npusieron en ridículo lo más a menudo posible clero deshonesto \r\nhypocritical a abogados del temperance, del policía y de los \r\npolíticos, y los church-goers sencillos y fácilmente engañados, y \r\nlos jueces estúpidos o pompous. Se incluyen aquí dos extractos\r\nabreviados del compañero del encargado del salón. El primer, \r\n\"el uso del slander,\" expresó una opinión cínica políticos que se \r\nparece notable contemporánea. El segundo, el \"granjero y el \r\ncuervo,\" wryly satirized propia profesión del camarero. \r\nTambién se parece probablemente que más indecente, humor \r\nmasculino circulado a través de salones del diecinueveavo-siglo, pero\r\nlas convenciones genteel evitaron probablemente que los autores como \r\nA. V. Newton publicaran tales bromas e historias.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086877</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108638</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/tales-from-the-saloon</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/tales-from-the-saloon"
}