{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105807</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105807</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087138</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Traveler John Ball Visits Hawaii in 1833.</string>\r\n            <string language=\"x-mt-de\">Reisend-John Kugel besichtigt Hawaii 1833.</string>\r\n            <string language=\"x-mt-fr\">La boule de John de voyageur visite Hawaï en 1833.</string>\r\n            <string language=\"x-mt-pt\">A esfera de John do viajante visita Havaí em 1833.</string>\r\n            <string language=\"x-mt-it\">La sfera del John del viaggiatore visita l'Hawai in\r\n1833.</string>\r\n            <string language=\"x-mt-el\">Ταξιδιώτης John Ball Visits Χαβάη το 1833.</string>\r\n            <string language=\"x-mt-es\">La bola de Juan de las hojas de ruta (traveler) \r\nvisita Hawaii en 1833.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">John Ball was a lawyer, businessman, educator, civic leader, and traveler who was born on the Vermont frontier in 1794. Ball escaped the life of his father's farm to study at Dartmouth College. He then practiced law, taught, and eventually settled in Grand Rapids and became a Michigan state legislator and a founder of the state's school system. Before settling down, however, he led a life of great adventure. In 1832 Ball joined an expedition to Oregon, but tiring of Oregon--and suffering from the \"ague\"he mentions here--he boarded a Hudson Bay Company ship bound for Hawaii (or the Sandwich Islands, as they were called then). He landed in Honolulu on December 22, 1833. In Hawaii Ball observed the interactions among the native Hawaiians, Chinese, Japanese, and American missionaries, merchants and diplomats. This selection comes from an autobiography Ball wrote at age eighty.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">John Kugel war ein Rechtsanwalt, ein Geschäftsmann, ein \r\nErzieher, ein bürgerlicher Führer und ein Reisendes, das auf der \r\nVermont Grenze 1794 getragen wurde. Kugel entging der \r\nLebensdauer des Bauernhofes seines Vaters zur Studie an der Dartmouth \r\nHochschule. Er dann übte Gesetz, unterrichtete und schließlich\r\nrechnete in großartigem Rapids ab und wurde ein Michigan \r\nZustandgesetzgeber und ein Gründer des Schulsystems des Zustandes. \r\nBevor er unten jedoch vereinbarte führte er eine Lebensdauer \r\ndes großen Abenteuers. die Kugel 1832, die einer Expedition \r\nnach Oregon, aber Ermüden von Oregon verbunden wurde -- und unter den\r\n\"ague\"he Erwähnungen hier leiden -- er, verschalte ein Hudson- \r\nBayfirmaschiff, das für Hawaii gesprungen wurde (oder die \r\nSandwich-Inseln, wie sie dann benannt wurden). Er landete in \r\nHonolulu an Dezember 22, 1833. In Hawaii beobachtete Kugel die \r\nInteraktionen unter den gebürtigen Hawaiianern, der Chinese, der \r\nJapaner und amerikanischen die Missionare, die Kaufleute und die \r\nDiplomaten. Diese Auswahl kommt von einer Autobiographie Kugel \r\nschrieb an Alter achtzig.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La boule de John était un avocat, un homme d'affaires, un\r\néducateur, une amorce civique, et un voyageur qui a été soutenu sur\r\nla frontière du Vermontn en 1794. La boule a échappé à la \r\nvie de la ferme de son père à l'étude à l'université de \r\nDartmouth. Il a alors pratiqué la loi, l'a enseigné, et par la\r\nsuite a soldé le compte dans Rapids grand et est devenue un \r\nlégislateur d'état du Michigan et un fondateur du système scolaire \r\nd'état. Avant de se fixer, cependant, il a mené une vie de \r\ngrande aventure. En la boule 1832 jointive une expédition en \r\nOrégon, mais fatiguer de l'Orégon -- et souffrance des \"mentions de \r\nfièvre paludéenne ici -- il a monté à bord d'un bateau de compagnie de \r\ncompartiment de Hudson lié pour Hawaï (ou les îles de sandwich, \r\ncomme ils se sont appelés alors). Il a débarqué à Honolulu \r\n22 décembre 1833. En Hawaï la boule a observé les \r\ninteractions parmi les Hawaïens indigènes, le Chinois, le Japonais, \r\net les missionnaires, les négociants et les diplomates américains. \r\nCette sélection vient d'une boule d'autobiographie a écrit à \r\nl'âge quatre-vingts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A esfera de John era um advogado, um homem de negócios, \r\num educador, um condutor civil, e um viajante que fosse carregado na \r\nfronteira de Vermont em 1794. A esfera escapou da vida da \r\nfazenda do seu pai ao estudo na faculdade de Dartmouth. Então \r\npraticou a lei, ensinou-a, e eventualmente estabeleciu-se em Rapids \r\ngrande e transformou-se um legislator do estado de Michigan e um \r\nfounder do sistema de escola de estado. Antes de estabelecir-se \r\npara baixo, entretanto, conduziu a uma vida da aventura grande. \r\nNa esfera 1832 juntada uma expedição a Oregon, mas cansar-se \r\nde Oregon -- e sofrer do \"dos mentions ague\"he aqui -- boarded um \r\nnavio da companhia da baía de Hudson limitado para Havaí (ou os \r\nconsoles do sanduíche, como foram chamados então). Aterrou em \r\nHonolulu dezembro em 22, 1833. Em Havaí a esfera observou as \r\ninterações entre os hawaiians nativos, o chinês, o japonês, e os \r\nmissionários, os comerciantes e os diplomatas americanos. Esta \r\nseleção vem de uma esfera do autobiography escreveu na idade eighty.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La sfera del John era un avvocato, un uomo d'affari, un \r\neducatore, un capo civico e un viaggiatore che è stato \r\nriguardato la frontiera del Vermont in 1794. La sfera ha \r\nfuoriuscito la durata del podere del suo padre allo studio \r\nall'università di Dartmouth. Allora si è esercitato nella \r\nlegge, ha insegnato e finalmente si è depositato in grande Rapids e \r\nsi è transformato in nel Michigan dichiara il legislatore e un\r\nfondatore del sistema scolastico di dichiarare. Prima della \r\nsedimentazione giù, tuttavia, ha condotto una durata dell'avventura \r\ngrande. In sfera 1832 unita una spedizione nell'Oregon, ma \r\nstancarsi dell'Oregon -- e soffrire \"dalle menzioni del ague\"he qui --\r\nsi è imbarcato su una nave dell'azienda della baia di Hudson limitata\r\nper l'Hawai (o le isole del panino, come allora sono stati chiamati). \r\nHa atterrato a Honolulu il 22 dicembre 1833. In Hawai la \r\nsfera ha osservato le interazioni fra i hawaiians natali, il \r\ncinese, il giapponese ed i missionari americani, i commercianti \r\ned i diplomatici. Questa selezione viene da una sfera del \r\nautobiography ha scritto all'età ottanta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Ιοχν Ball ήταν δικηγόρος, επιχειρηματίας, \r\nεκπαιδευτικός, πολιτικός ηγέτης, και ταξιδιώτης που γεννήθηκε στα\r\nσύνορα του Βερμόντ στη σφαίρα 1794, που δραπέτευσαν η ζωή του \r\nαγροκτήματος του πατέρα του στη μελέτη στο κολλέγιο Dartmouth. \r\nΑσκησε έπειτα το νόμο, δίδαξε, και εγκατέστησε τελικά σε \r\nμεγάλο Rapids και έγινε κρατικός νομοθέτης του Μίτσιγκαν και \r\nιδρυτής του συστήματος κρατικών σχολείων. Πρίν εγκαθιστά \r\nκάτω από, εντούτοις, οδήγησε μια ζωή της μεγάλης περιπέτειας. \r\nΤο 1832 η σφαίρα ένωσε μια αποστολή στο Όρεγκον, αλλά \r\nκούραση του Όρεγκον -- και να πάσσει από το \"ague\"he αναφέρει \r\nεδώ -- επιβιβάστηκε σε ένα σκάφος επιχείρησης κόλπου Χάντσον \r\nπου δεσμεύθηκε για τη Χαβάη (ή τα νησιά σάντουιτς, όπως \r\nκλήθηκαν έπειτα). Προσγειώθηκε στη Χονολουλού στις 22 \r\nΔεκεμβρίου, 1833. Στη Χαβάη η σφαίρα παρατήρησε τις \r\nαλληλεπιδράσεις μεταξύ των εγγενών κατοίκων της Χαβάης, των \r\nΚινέζων, των Ιαπώνων, και των αμερικανικών ιεραποστόλων, των \r\nεμπόρων και των διπλωματών. Αυτή η επιλογή προέρχεται από \r\nμια σφαίρα αυτοβιογραφιών έγραψε στην ηλικία ογδόντα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La bola de Juan era abogado, un hombre de negocios, \r\neducador, un arranque de cinta cívico, y las hojas de ruta (traveler)\r\nque nacieron en la frontera de Vermont en 1794. La bola escapó \r\nla vida de la granja de su padre al estudio en la universidad de \r\nDartmouth. Él después practicó ley, la enseñó, y eventual \r\ncolocó en Rapids magnífico e hizo legislador del estado de Michigan \r\ny un fundador del sistema de la escuela pública. Antes de \r\ncolocar abajo, sin embargo, él condujo una vida de la gran aventura. \r\nEn la bola 1832 unida una expedición a Oregon, pero cansancio \r\nde Oregon -- y sufrimiento de las \"menciones del ague\"he aquí -- él \r\nsubió a una nave de la compañía de la bahía de Hudson limitada \r\npara Hawaii (o las islas del emparedado, como entonces fueron \r\nllamados). Él aterrizó en Honolulu 22 de diciembre de 1833.\r\nEn Hawaii la bola observó las interacciones entre los hawaiians\r\nnativos, el chino, el japonés, y los misionarios, los comerciantes y \r\nlos diplomatas americanos. Esta selección viene de una bola de \r\nla autobiografía escribió en la edad ochenta.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087138</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105807</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/traveler-john-ball-visits-hawaii-in-1833</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/traveler-john-ball-visits-hawaii-in-1833"
}