{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108466</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108466</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086898</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Big Strike : A Journalist Describes the 1934 San Francisco Strike</string>\r\n            <string language=\"x-mt-de\">Der Grosse Schlag: Ein Journalist beschreibt\r\nden San Francisco Schlag 1934</string>\r\n            <string language=\"x-mt-fr\">La Grande Grève : Un journaliste décrit la\r\ngrève 1934 de San Francisco</string>\r\n            <string language=\"x-mt-pt\">A Batida Grande: Um journalist descreve a \r\nbatida 1934 do San Francisco</string>\r\n            <string language=\"x-mt-it\">Il Colpo Grande: Un giornalista descrive il \r\ncolpo 1934 de San Francisco</string>\r\n            <string language=\"x-mt-el\">Η μεγάλη απεργία: Ένας δημοσιογράφος περιγράφει\r\nτην απεργία του Σαν Φρανσίσκο του 1934</string>\r\n            <string language=\"x-mt-es\">La Huelga Grande: Un periodista describe la \r\nhuelga 1934 de San Francisco</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On May 9, 1934, International Labor Association (ILA) leaders called a strike of all dockworkers on the West Coast who were joined a few days later by seamen and teamsters, effectively stopping all shipping from San Diego to Seattle. San Francisco would become the scene of the strike's most dramatic and widely known incidents, aptly described in one headline as \"War in San Francisco!\" On Bloody Thursday, July 5, 1934, two strikers were killed by the San Francisco police. A mass funeral march of tens of thousands of strikers and sympathizers four days later and the general strike that followed effectively shut down both San Francisco and Oakland (across the bay). Mike Quin, a self-described \"rank-and-file journalist,\" offered a sympathetic picture of the striking workers actions in  The Big Strike , a collection of his published articles. Here, Quin described the events leading up to Bloody Thursday, and what happened in its aftermath.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An Mai 9, 1934, benannten internationale \r\nArbeitsverbindung (ILA) Führer einen Schlag aller dockworkers auf der\r\nWestküste, die einige Tage später durch Matrosen und teamsters \r\nverbunden wurden und effektiv stoppten alles Verschiffen von San Diego\r\nnach Seattle. San Francisco würde die Szene des Schlages am \r\ndrastischsten ist und weit bekannteste Ereignisse werden, passend \r\nbeschrieben in einer Schlagzeile als \"Krieg in San Francisco!\" \r\nAn blutigem Donnerstag Juli 5, 1934, wurden zwei Schlaggeräte \r\nvon der San Francisco Polizei beendet. Ein Begräbnis- \r\nMassenmärz von 10 Tausenden Schlaggeräten und Gleichgesinnten vier \r\nTage später und der Generalstreik daß gefolgtes effektiv \r\nabgeschaltetes San Francisco und Oakland (über der Bucht). \r\nMike Quin, ein Selbst-beschriebener \"Ordnen-unddatei \r\nJournalist,\" bot eine sympatische Abbildung der auffallenden \r\nArbeitertätigkeiten im grossen Schlag, eine Ansammlung seiner \r\nerschienenen Artikel an. Hier beschrieb Quin die Fälle, die bis\r\nzu blutigem Donnerstag führen, und was in seiner Nachmahd geschah.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">9 mai 1934, les amorces de travail \r\ninternationales de l'association (ILA) ont appelé une grève de tous \r\nles dockworkers sur la côte occidentale qui ont été joints quelques\r\njours plus tard par des marins et des teamsters, arrêtant \r\npertinemment toute l'expédition de San Diego à Seattle. San \r\nFrancisco deviendrait la scène de la grève les incidents les plus \r\nexcessifs et largement les plus connus, convenablement décrite dans \r\nun titre en tant que \"guerre dans San Francisco!\" Jeudi \r\nsanglant, 5 juillet 1934, deux butées ont été détruites par la \r\npolice de San Francisco. Une marche funèbre de masse des \r\ndizaines de milliers de grèvistes et de sympathisants quatre jours \r\nplus tard et la grève que San pertinemment arrêté suivi Francisco\r\net Oakland (à travers le compartiment). Mike Quin, un \r\nart de l'auto-portrait-described \"journaliste de ranger-et-fichier,\" a offert une \r\nimage sympathique des actions saisissantes d'ouvriers dans la grande \r\ngrève, une collection de ses articles édités. Ici, Quin a \r\ndécrit les événements amenant au jeudi sanglant, et ce qui s'est \r\nproduit dans sa conséquence.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Maio em 9, 1934, os líderes labor internacionais \r\nda associação (ILA) chamaram uma batida de todos os dockworkers na \r\ncosta ocidental que foram juntados alguns dias mais tarde por seamen e\r\npor teamsters, parando eficazmente todo o transporte de San Diego a \r\nSeattle. O San Francisco transformar-se-ia a cena da batida os \r\nincidents os mais dramáticos e extensamente os mais sabidos, descrita\r\naptly em um headline como a \"guerra em San Francisco!\" Em \r\nquinta-feira sangrenta, julho 5, 1934, dois grevistas foram matados \r\npelas polícias do San Francisco. Uma marcha da morte maciça \r\ndos dez dos milhares dos grevistas e dos sympathizers quatro dias mais\r\ntarde e a batida geral que seguiu eficazmente fechou abaixo  San \r\nFrancisco e Oakland (através da baía). O microfone Quin, da \r\n\"um journalist self-descrito espesso-e-lima,\" ofereceu um retrato \r\nsympathetic das ações impressionantes dos trabalhadores na batida \r\ngrande, uma coleção de seus artigos publicados. Aqui, Quin \r\ndescreveu os eventos que conduzem a quinta-feira sangrenta, e o que \r\naconteceu em seu aftermath.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Maggio su 9, 1934, i capi Di lavoro \r\ninternazionali di associazione (ILA) hanno chiamato un colpo di tutti \r\ni dockworkers sul litorale ad ovest che si sono uniti più \r\nsuccessivamente alcuni giorni dai marinai e dai teamsters, arrestante \r\nefficacemente tutto il trasporto da San Diego a Seattle. San \r\nFrancisco si transformerebbe in nella scena del colpo avvenimenti più\r\ndrammatici ed ampiamente più conosciuti, descritta a proposito in un \r\ntitolo come \"guerra a San Francisco!\" Il giovedì sanguinante, 5\r\nluglio 1934, due percussori sono stati uccisi dalla polizia de San \r\nFrancisco. Un procedere funereo totale dei dieci dei migliaia \r\ndei percussori e dei simpatizzanti quattro giorni successivamente ed \r\nil colpo generale che sia San Francisco che Oakland efficacemente \r\ninterrotte seguite (attraverso la baia). Il microfono Quin, \"un \r\ngiornalista auto-descritto dell'alline-e-archivio,\" ha offerto \r\nun'immagine simpatica delle azioni notevoli degli operai nel colpo \r\ngrande, una collezione di suoi articoli pubblicati. Qui, Quin ha\r\ndescritto gli eventi che portano a giovedì sanguinante e che cosa è \r\naccaduto nel relativo guaime.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε Μάιος 9 ..1934, οι διεθνείς ηγέτες ένωσης \r\nεργασίας (ILA) κάλεσαν μια απεργία όλων των dockworkers στη \r\nδυτική ακτή που ενώθηκαν μερικές ημέρες αργότερα από τους \r\nναυτικούς και τα teamsters, σταματώντας αποτελεσματικά όλων \r\nαπό το Σαν Ντιέγκο στο Σιάτλ. Το Σαν Φρανσίσκο θα γινόταν η\r\nσκηνή της απεργίας πιό δραματικά και ευρέως γνωστά γεγονότα, \r\nπου περιγράφεται καταλλήλως σε έναν τίτλο ως \"πόλεμος στο Σαν \r\nΦρανσίσκο!\" Την αιματηρή Πέμπτη, 5 Ιουλίου ..1934, δύο \r\nαπεργοί σκοτώθηκαν από την αστυνομία του Σαν Φρανσίσκο. Μια\r\nμάζα νεκρικός Μάρτιος των δεκάδων χιλιάδων απεργοί και \r\nυποστηρικτές τέσσερις ημέρες αργότερα και η γενική απεργία που \r\nακολούθησαν το αποτελεσματικά διακομμένα και Σαν Φρανσίσκο και το \r\nΌουκλαντ (πέρα από τον κόλπο). Ο Mike Quin, ένας \r\nμόνος-περιγραμμένος \"δημοσιογράφος πυκνός-και-αρχείων,\" πρόσφερε\r\nμια συμπονετική εικόνα των εντυπωσιακών ενεργειών εργαζομένων στη\r\nμεγάλη απεργία, μια συλλογή των δημοσιευμένων άρθρων του. \r\nΕδώ, Quin περιέγραψε τα γεγονότα που καταλήγουν στην \r\nαιματηρή Πέμπτη, και τι συνέβη στη συνέπειά του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">9 de mayo de 1934, los arranques de cinta de \r\ntrabajo internacionales de la asociación (ILA) convocaron una huelga \r\nde todos los dockworkers en la costa del oeste que fueron ensamblados \r\nalgunos días más adelante por los marineros y los teamsters, parando\r\ncon eficacia todo el envío de San Diego a Seattle. San \r\nFrancisco se convirtió en la escena de la huelga los incidentes más \r\ndramáticos y extensamente sabidos, descrita conveniente en un título\r\ncomo \"guerra en San Francisco!\" El jueves sangriento, de julio \r\nel 5 de 1934, dos huelguistas fueron matados por el policía de San \r\nFrancisco. Un marzo fúnebre total de diez de millares de \r\nhuelguistas y de simpatizantes cuatro días más adelante y la huelga \r\ngeneral que San Francisco y Oakland con eficacia cerrados seguidos (a \r\ntravés de la bahía). Mike Quin, \"periodista uno \r\nmismo-descrito del alinear-y-fichero,\" ofreció un cuadro comprensivo \r\nde las acciones llamativas de los trabajadores en la huelga grande, \r\nuna colección de sus artículos publicados. Aquí, Quin \r\ndescribió los acontecimientos que conducían a jueves sangriento, y \r\nqué sucedió en sus consecuencias.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086898</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108466</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-big-strike-a-journalist-describes-the-1934-san-francisco-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-big-strike-a-journalist-describes-the-1934-san-francisco-strike"
}