{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106199</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106199</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087328</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Pledge of Allegiance: Joining the Grange</string>\r\n            <string language=\"x-mt-de\">Versprochene der Untertanentreue: Verbinden \r\ndes Gutshofs</string>\r\n            <string language=\"x-mt-fr\">Un engagement d'allégeance : Joindre la \r\ngrange</string>\r\n            <string language=\"x-mt-pt\">Um pledge do allegiance: Juntando o grange</string>\r\n            <string language=\"x-mt-it\">Un impegno di allegiance: Unire il grange</string>\r\n            <string language=\"x-mt-el\">Μια υποχρέωση της υποταγής: Ένωση του Grange</string>\r\n            <string language=\"x-mt-es\">Un compromiso de la lealtad: Ensamblar el \r\ngrange</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When the National Grange of the Patrons of Husbandry was first organized in Minnesota in December 1867, its goals were primarily social and educational. The organization spread rapidly throughout the agricultural Midwest, attracting more than 850,000 members by 1875. The Grange's purpose also expanded--it experimented (unsuccessfully) with cooperatives, and, angered by hard times, tight money, and high railroad shipping rates, moved into politics. Members elected sympathetic state legislators who passed laws (most of them later declared unconstitutional) regulating railroad and grain elevator charges. When agricultural conditions in the Midwest improved in the 1880s, the Grange's membership dropped to 150,000. The Farmers Alliance (or Populists) soon replaced the Grange as the primary voice of radical agrarianism. Still, the Grange continued as a nationwide social organization. Like other fraternal organizations, its members took part in elaborate rituals and ceremonies, as reflected in the following excerpt from the 1895 Grange Manual.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als der nationale Gutshof der Gönner des \r\nAckerbaus zuerst in Minnesota im Dezember 1867 organisiert wurde, \r\nwaren seine Ziele hauptsächlich sozial und pädagogisch. Die \r\nOrganisation verbritt schnell in dem landwirtschaftlichen Mittelwesten\r\nund zog mehr als 850.000 Bauteile bis zum 1875 an. Der Zweck des\r\nGutshofs erweiterte auch -- er experimentierte (erfolglos) mit den \r\nMitwirkenden und, verärgert bis zum harten Zeiten, knappem Geld und \r\nden hohen Eisenbahnverschiffenkinetik, verschoben in Politik. \r\nBauteile wählten sympatische Zustandgesetzgeber, die regelnde \r\nEisenbahn der Gesetze (die meisten ihnen später erklärte \r\nverfassungswidriges) führten und Kornaufzug auflädt. Als \r\nlandwirtschaftliche Bedingungen im Mittelwesten im 1880s verbesserten,\r\nfiel die Mitgliedschaft des Gutshofs auf 150.000 ab. Das \r\nLandwirt-Bündnis (oder die Populisten) ersetzten bald den Gutshof als\r\ndie Primärstimme des radikalen Agrarianism. Noch fuhr der \r\nGutshof als allgemein Sozialorganisation fort. Wie andere \r\nbrüderliche Organisationen nahmen seine Bauteile an den durchdachten \r\nRitualen und an den Zeremonien teil, wie im folgenden Excerpt vom \r\nGutshof-Handbuch 1895 reflektiert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand la grange nationale des patrons de \r\nl'agriculture a été organisée la première fois au Minnesota en \r\ndécembre 1867, ses buts étaient principalement sociaux et \r\néducatifs. L'organisation a écarté rapidement dans l'ensemble\r\ndu Midwest agricole, attirant plus de 850.000 membres d'ici 1875. \r\nLe but de la grange a également augmenté -- il a expérimenté\r\n(sans succès) avec les coopératives, et, irritées par des périodes\r\ndifficiles, l'argent rare, et les cadences élevées d'expédition de \r\nchemin de fer, entrées dans la politique. Les membres ont élu \r\nles législateurs bien disposés d'état qui ont passé le chemin de \r\nfer de régulation de lois (plus d'eux plus tard a déclaré \r\ninconstitutionnel) et ascenseur de grain charge. Quand les \r\nconditions agricoles dans le Midwest se sont améliorées dans le \r\n1880s, l'adhésion de la grange a chuté à 150.000. L'alliance \r\nde fermiers (ou les populistes) a bientôt substitué la grange comme \r\nvoix primaire d'agrarianisme radical. Toujours, la grange a \r\ncontinué comme organisation sociale dans tout le pays. Comme \r\nd'autres organismes fraternels, ses membres ont participé aux rituels\r\net aux cérémonies raffinés, comme reflété dans l'extrait suivant \r\ndu manuel 1895 de grange.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando o grange nacional dos patrons do husbandry \r\nfoi organizado primeiramente em Minnesota em dezembro 1867, seus \r\nobjetivos eram primeiramente sociais e educacionais. A \r\norganização espalhou ràpidamente durante todo o Midwest \r\nagricultural, atraindo mais de 850.000 membros por 1875. A \r\nfinalidade do grange expandiu também -- experimentou (em vão) com os\r\ncooperatives, e, irritados por épocas duras, o dinheiro apertado, e \r\nas taxas elevadas do transporte da estrada de ferro, movidas na \r\npolítica. Os membros elegeram os legislators sympathetic do \r\nestado que passaram a estrada de ferro regulando das leis (mais deles \r\ndeclarou mais tarde unconstitutional) e elevador da grão carrega. \r\nQuando as condições agriculturais no Midwest melhoraram no \r\n1880s, a sociedade do grange deixou cair a 150.000. O alliance \r\ndos fazendeiros (ou os populists) substituíram logo o grange como a \r\nvoz preliminar do agrarianism radical. Ainda, o grange continuou\r\ncomo uma organização social de âmbito nacional. Como outras \r\norganizações fraternal, seus membros fizeram exame da parte em \r\nrituals e em ceremonies elaborados, como refletido no seguinte excerpt\r\ndo manual 1895 do grange.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando il grange nazionale dei patroni \r\ndell'agricoltura in primo luogo è stato organizzato nel Minnesota nel\r\nmese di dicembre del 1867, i relativi obiettivi erano soprattutto \r\nsociali ed educativi. L'organizzazione si è sparsa velocemente \r\ndurante il Midwest agricolo, attraente più di 850.000 membri entro \r\n1875. Lo scopo del grange egualmente si è espanso -- ha \r\nsperimentato (senza successo) con le cooperative e, fatte arrabbiare \r\nentro i periodi duri, i soldi stretti e gli alti tassi di trasporto \r\ndella ferrovia, entrati nella politica. I membri hanno scelto \r\nsimpatico dichiarano i legislatori che hanno passato la ferrovia \r\nregolante di leggi (la maggior parte di loro più successivamente ha \r\ndichiarato inconstituzionale) ed elevatore del grano si carica. \r\nQuando i termini agricoli nel Midwest hanno migliorato nel \r\n1880s, l'insieme dei membri del grange è caduto a 150.000. \r\nL'alleanza dei coltivatori (o populists) presto ha sostituito il\r\ngrange come la voce primaria di agrarianism radicale. Eppure, il\r\ngrange è continuato come organizzazione sociale nazionale. Come\r\naltre organizzazioni fraterne, i relativi membri hanno partecipato ai \r\nrituali ed alle cerimonie elaborati, come riflesso nel seguente brano \r\ndal manuale 1895 del grange.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν το εθνικό Grange των προστατών της γεωργίας \r\nοργανώθηκε αρχικά σε Μινεσότα τον Δεκέμβριο του 1867, οι \r\nστόχοι του ήταν πρώτιστα κοινωνικοί και εκπαιδευτικοί. Η \r\nοργάνωση διέδωσε γρήγορα σε όλο γεωργικό midwest, \r\nπροσελκύοντας περισσότερα από 850.000 μέλη από 1875. \r\nΟ σκοπός του Grange που επεκτείνεται επίσης -- \r\nπειραματίστηκε (ανεπιτυχώς) με τους συνεταιρισμούς, και, θυμωμένος\r\nμέχρι τους σκληρούς χρόνους, τα σφιχτά χρήματα, και τα υψηλά \r\nποσοστά ναυτιλίας σιδηροδρόμου, κινήθηκαν στην πολιτική. Τα\r\nμέλη εξέλεξαν τους συμπονετικούς κρατικούς νομοθέτες που πέρασαν\r\nδαπάνες σιδηροδρόμου νόμων (οι περισσότεροι από τους που \r\nκηρύσσονται αργότερα αντισυνταγματικούς) τις ρυθμίζοντας και \r\nσιταποθηκών. Όταν οι γεωργικοί όροι midwest που \r\nβελτιώθηκε στο 1880s, η ιδιότητα μέλους του Grange μειώθηκαν\r\nσε 150.000. Η συμμαχία αγροτών (ή Populists) σύντομα \r\nαντικατέστησε το Grange ως αρχική φωνή του ριζικού \r\nagrarianism. Ακόμα, το Grange συνεχίστηκε ως σε εθνικό \r\nεπίπεδο κοινωνική οργάνωση. Όπως άλλες αδελφικές \r\nοργανώσεις, τα μέλη του συμμετείχαν στα επιμελημένες τελετουργικά\r\nκαι τις τελετές, όπως απεικονίζονται στο ακόλουθο απόσπασμα από \r\nτο εγχειρίδιο 1895 Grange.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando el grange nacional de los patrón de la \r\nagricultura primero fue ordenado en Minnesota en diciembre de 1867, \r\nsus metas eran sobre todo sociales y educativas. La \r\norganización se separó rápidamente a través del Cercano oeste \r\nagrícola, atrayendo a más de 850.000 miembros antes de 1875. \r\nEl propósito del grange también se amplió -- experimentó \r\n(sin éxito) con las cooperativas, y, encolerizadas por épocas duras,\r\nel dinero apretado, y las altas tarifas del envío del ferrocarril, \r\nmovidas en política. Los miembros eligieron a legisladores \r\ncomprensivos del estado que pasaron el ferrocarril de regulación de \r\nlos leyes (de ellos declaró más más adelante inconstitucional) y \r\nelevador del grano carga. Cuando las condiciones agrícolas en \r\nel Cercano oeste mejoraron en el 1880s, la calidad de miembro del \r\ngrange cayó a 150.000. La alianza de los granjeros (o los \r\npopulists) pronto substituyó el grange como la voz primaria del \r\nagrarismo radical. No obstante, el grange continuó como \r\norganización social a nivel nacional. Como otras organizaciones\r\nfraternales, sus miembros participaron en rituales y ceremonias \r\nelaborados, según lo reflejado en el extracto siguiente del manual \r\n1895 del grange.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087328</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106199</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-pledge-of-allegiance-joining-the-grange</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-pledge-of-allegiance-joining-the-grange"
}