{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106122</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106122</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087162</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Upton Sinclair Hits His Readers in the Stomach</string>\r\n            <string language=\"x-mt-de\">Upton Sinclair schlägt seine Leser im Magen</string>\r\n            <string language=\"x-mt-fr\">Upton Sinclair frappe ses lecteurs dans l'estomac</string>\r\n            <string language=\"x-mt-pt\">Upton Sinclair bate seus leitores no estômago</string>\r\n            <string language=\"x-mt-it\">Upton Sinclair colpisce i suoi lettori nello \r\nstomaco</string>\r\n            <string language=\"x-mt-el\">Το Upton Sinclair χτυπά τους αναγνώστες του στο \r\nστομάχι</string>\r\n            <string language=\"x-mt-es\">Upton Sinclair golpea a sus programas de lectura \r\nen el estómago</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1904, in the midst of a bitter stockyard strike, socialist writer Upton Sinclair's two-month visit to Chicago's \"Packingtown\" area provided him with a wealth of material that he turned into his best-selling novel,  The Jungle . The book is best known for revealing the unsanitary process by which animals became meat products. Yet Sinclair's primary concern was not with the goods that were produced, but with the workers who produced them. Throughout the book, as in this chapter, he described with great accuracy the horrifying physical conditions under which immigrant packing plant workers and their families worked and lived, portraying the collapse of immigrant culture under the relentless pressure of industrial capitalism. Despite his sympathies, as a middle-class reformer Sinclair was oblivious to the vibrancy of immigrant communities beyond the reach of bosses, where immigrants found solidarity and hope. Sinclair's graphic descriptions of how meat products were manufactured were an important factor in the subsequent passage of the federal Pure Food and Drug and Meat Inspection Act in 1906. Sinclair later commented about the effect of his novel: \"I aimed at the public's heart and by accident hit its stomach.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1904 in der Mitte eines bitteren \r\nStockyardschlages, sozialistischen Verfasser Upton Sinclairs versah \r\nzweimonatiger Besuch Chicagos \"Packingtown\" zum Bereich ihn mit einer \r\nFülle des Materials, die er zu seinen gut-verkaufenden Roman machte, \r\nder Dschungel. Das Buch ist bekannt für das Aufdecken des \r\nunhygienischen Prozesses bestes, durch den Tiere Fleischprodukte \r\nwurden. Noch Sinclairs war Primärinteresse nicht mit den Waren,\r\ndie produziert wurden, aber mit den Arbeitern, die sie produzierten. \r\nWährend des Buches, wie in diesem Kapitel, beschrieb er mit \r\ngroßer Genauigkeit die erschreckenden körperlichen Bedingungen, \r\nunter denen einwandernde Verpackung Betriebsarbeiter und ihre Familien\r\narbeiteten und lebten und schilderte den Einsturz der einwandernden \r\nKultur unter dem unnachgiebigen Druck des industriellen Kapitalismus. \r\nTrotz seiner Sympathien als MittelklasseReformer Sinclair \r\nzum vibrancy der einwandernden Gemeinschaften über der Reichweite der\r\nChefs hinaus, in denen Immigranten gefundene solidarität und Hoffnung\r\nweltvergessen waren-. Sinclairs graphische Beschreibungen von, \r\nwie Fleischprodukte hergestellt waren, waren ein wichtiger Faktor im \r\nfolgenden Durchgang der reinen Nahrungsmittel-und Droge-und \r\nFleisch-Kontrolle föderativtat 1906. Sinclair kommentierte \r\nspäter über den Effekt seines Romans: \"ich strebte das Innere \r\nder Öffentlichkeit an und durch Unfall schlug seinen Magen.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1904, au milieu d'une grève amère de parc à \r\nmatériau, la visite de deux mois d'Upton Sinclair socialiste d'auteur\r\nà la région de \"Packingtown\" de Chicago lui a fournie une richesse \r\nde matériel qu'il a transformée en son roman devente, la jungle. \r\nLe livre est meilleur connu pour indiquer le processus \r\nantihygiénique par lequel les animaux sont devenus des produits à \r\nbase de viande. Pourtant le souci primaire de Sinclair n'était \r\npas avec les marchandises qui ont été produites, mais avec les \r\nouvriers qui les ont produits. Dans tout le livre, comme en ce \r\nchapitre, il a décrit avec la grande exactitude les conditions \r\nphysiques horrifiantes dans lesquelles les ouvriers immigrés d'usine \r\nd'emballage et leurs familles ont travaillé et ont vécu, dépeignant\r\nl'effondrement de la culture immigrée sous la pression implacable du \r\ncapitalisme industriel. En dépit de ses sympathies, en tant que\r\nréformateur Sinclair de classe moyenne étaient inconsciente à la \r\nvibration des communautés immigrées au delà de l'extension des \r\npatrons, où la solidarité et l'espoir trouvés par immigrés. \r\nLes descriptions graphiques de Sinclair de la façon dont les \r\nproduits à base de viande étaient manufacturés étaient un facteur \r\nimportant dans le passage ultérieur de la Loi pure fédérale \r\nd'inspection de nourriture et de drogue et de viande en 1906. \r\nSinclair plus tard a commenté au sujet de l'effet de son roman \r\n: \"j'ai visé le coeur du public et par accident ai frappé son \r\nestomac.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1904, no meio de uma batida amarga do \r\nstockyard, a visita two-month de Upton Sinclair socialist do escritor \r\nà área de \"Packingtown\" de Chicago forneceu-o com uma riqueza do \r\nmaterial que girasse em sua novela melhor-vendendo, a selva. O \r\nlivro é o mais melhor sabido revelando o processo unsanitary por que \r\nos animais se transformaram produtos de carne. Contudo o \r\ninteresse preliminar de Sinclair não era com os bens que foram \r\nproduzidos, mas com os trabalhadores que os produziram. Durante \r\ntodo o livro, como neste capítulo, descreveu com exatidão grande as \r\ncircunstâncias físicas horrorizando sob que os trabalhadores \r\nimmigrant da planta da embalagem e suas famílias trabalharam e \r\nviveram, portraying o colapso da cultura immigrant sob a pressão \r\nrelentless do capitalismo industrial. Apesar de seus sympathies,\r\ncomo um reformer Sinclair do middle-class eram oblivious ao vibrancy \r\nde comunidades immigrant além do alcance das saliências, onde o \r\nsolidarity e a esperança encontrados immigrants. As \r\ndescrições gráficas de Sinclair de como os produtos de carne eram \r\nmanufactured eram um fator importante na passagem subseqüente do ato \r\npuro federal da inspeção do alimento e da droga e da carne em 1906. \r\nSinclair comentou mais tarde sobre o efeito de sua novela: \r\n\"eu visei o coração do público e pelo acidente bati seu \r\nestômago.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1904, in mezzo a un colpo amaro del recinto per\r\nil bestiame, chiamata di due mesi di Upton Sinclair socialista del \r\nproduttore a zona \"di Packingtown\" del Chicago gli ha fornito una \r\nricchezza di materiale in che ha trasformato il suo romanzo \r\nmigliore-vendente, la giungla. Il libro è la cosa migliore \r\nconosciuto per rivelare il processo antigienico tramite cui gli \r\nanimali si sono transformati in in prodotti a base di carne. \r\nTuttavia la preoccupazione primaria del Sinclair non era con le \r\nmerci che sono state prodotte, ma con gli operai che li hanno \r\nprodotti. Durante il libro, come in questo capitolo, ha \r\ndescritto con esattezza grande le circostanze fisiche sconvolgenti in \r\ncui gli operai immigrati della pianta dell'imballaggio e le loro \r\nfamiglie hanno lavorato e vissuto, ritraenti il crollo di coltura \r\nimmigrata sotto la pressione relentless del capitalismo industriale. \r\nMalgrado le sue compassione, come reformer Sinclair della classe\r\nmedia era oblivious al vibrancy delle Comunità immigrate oltre \r\nl'estensione delle sporgenze, in cui gli immigranti hanno trovato la \r\nsolidarietà e sperano. Le descrizioni grafiche del Sinclair di \r\ncome i prodotti a base di carne erano manufactured erano un fattore \r\nimportante nel passaggio successivo della Legge pura federale di \r\ncontrollo dell'alimento e della droga e della carne in 1906. \r\nSinclair più successivamente ha commentato circa l'effetto del \r\nsuo romanzo: \"ho puntato sul cuore del pubblico e dall'incidente\r\nho colpito il relativo stomaco.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1904, στη μέση μιας πικρής απεργίας μαντρών, η \r\nσοσιαλιστική δίμηνη επίσκεψη Upton Sinclair συγγραφέων στην \r\nπεριοχή \"Packingtown\" του Σικάγου παρείχε σε τον έναν πλούτο \r\nτου υλικού που μετέτρεψε στο με εμπορική επιτυχία μυθιστόρημά \r\nτου, η ζούγκλα. Το βιβλίο είναι καλύτερα γνωστό για την \r\nαποκάλυψη της unsanitary διαδικασίας από την οποία τα ζώα \r\nέγιναν προϊόντα κρέατος. Ακόμα η αρχική ανησυχία \r\nSinclair δεν ήταν με τα αγαθά που παρήχθησαν, αλλά με τους \r\nεργαζομένους που τα παρήγαγαν. Σε όλο το βιβλίο, όπως σε \r\nαυτό το κεφάλαιο, περιέγραψε με τη μεγάλη ακρίβεια τις \r\nτρομάζοντας φυσικές καταστάσεις κάτω από τις οποίες οι που \r\nέχουν μεταναστεύσει εργαζόμενοι εγκαταστάσεων συσκευασίας και οι \r\nοικογένειές τους εργάστηκαν και έζησαν, απεικονίζοντας την \r\nκατάρρευση του που έχουν μεταναστεύσει πολιτισμού διά την ανηλεή\r\nπίεση της βιομηχανικής κεφαλαιοκρατίας. Παρά τις \r\nσυμπόνοιές του, ως μεσαία τάξη ένας μεταρρυθμιστής Sinclair \r\nήταν μη ενθυμούμενος στη δονητικότητα των που έχουν μεταναστεύσει\r\nκοινοτήτων πέρα από την προσιτότητα των προϊσταμένων, όπου οι \r\nμετανάστες βρήκαν την αλληλεγγύη και την ελπίδα. Οι \r\nγραφικές περιγραφές του Sinclair για το πώς τα προϊόντα \r\nκρέατος κατασκευάστηκαν ήταν ένας σημαντικός παράγοντας στην \r\nεπόμενη μετάβαση των ομοσπονδιακών καθαρών τροφίμων και ο νόμος \r\nεπιθεώρησης φαρμάκων και κρέατος σε 1906, Sinclair σχολίασε \r\nαργότερα για την επίδραση του μυθιστορήματός του: \"Στόχευσα\r\nστην καρδιά του κοινού και χτύπησα τυχαία το στομάχι του.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1904, en el medio de una huelga amarga del \r\ncorral, la visita de dos meses de Upton Sinclair socialista del \r\nprograma de escritura al área de \"Packingtown\" de Chicago proveió de\r\nél una abundancia del material a que él dio vuelta en su novela \r\nmejor-vendedora, la selva. El libro es el mejor sabido para \r\nrevelar el proceso antihigiénico por el cual los animales se \r\nconvirtieron en productos de carne. Con todo la preocupación \r\nprimaria de Sinclair no estaba con las mercancías que fueron \r\nproducidas, pero con los trabajadores que los produjeron. A \r\ntravés del libro, como en este capítulo, él describió con gran \r\nexactitud las condiciones físicas que horrorizaban bajo las cuales \r\nlos trabajadores inmigrantes de la planta del embalaje y sus familias \r\ntrabajaron y vivieron, retratando el derrumbamiento de la cultura \r\ninmigrante bajo presión implacable del capitalismo industrial. \r\nA pesar de sus condolencias, como reformador Sinclair de la \r\nclase media al vibrancy de comunidades inmigrantes más allá del \r\nalcance de jefes, donde estaban olvidadiza la solidaridad y la \r\nesperanza encontradas los inmigrantes. Las descripciones \r\ngráficas de Sinclair de cómo los productos de carne eran \r\nmanufacturados eran un factor importante en el paso subsecuente del \r\nacto puro federal del examen del alimento y de la droga y de la carne \r\nen 1906. Sinclair comentó más adelante sobre el efecto de su \r\nnovela: \"tuve como objetivo el corazón del público y por \r\naccidente golpeé su estómago.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087162</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106122</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/upton-sinclair-hits-his-readers-in-the-stomach</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/upton-sinclair-hits-his-readers-in-the-stomach"
}