{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106611</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106611</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086994</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Most Brainiest Man?\" The Red Scare and Free Speech in Connecticut</string>\r\n            <string language=\"x-mt-de\">\"Der Brainiest Mann?\" Der rote Schrecken und \r\ndie freie Rede in Connecticut</string>\r\n            <string language=\"x-mt-fr\">\"l'Homme Le plus intelligent?\" L'alarme rouge\r\net le discours libre dans le Connecticut</string>\r\n            <string language=\"x-mt-pt\">\"O Homem O mais brainiest?\" O scare vermelho \r\ne o discurso livre em Connecticut</string>\r\n            <string language=\"x-mt-it\">\"L'Uomo Più brainiest?\" Lo spavento rosso ed\r\nil discorso libero in Connecticut</string>\r\n            <string language=\"x-mt-el\">\"Το περισσότερο άτομο Brainiest;\" Ο κόκκινος \r\nτρόμος και η ελεύθερη ομιλία στο Κοννέκτικατ</string>\r\n            <string language=\"x-mt-es\">\"El Hombre Más inteligente?\" El susto rojo y\r\nel discurso libre en Connecticut</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The climate of repression established in the name of wartime security during World War I continued after the war as the U.S. government focused on communists, Bolsheviks, and \"reds.\" The Red Scare reached its height between 1919 and 1921. Encouraged by Congress, which had refused to seat the duly elected Wisconsin trade unionist and socialist Victor Berger, Attorney General A. Mitchell Palmer began a series of showy and well-publicized raids against radicals and leftists. Striking without warning and without warrants, Palmer's men smashed union offices and the headquarters of Communist and Socialist organizations.The Red Scare reflected the same anxiety about free speech and obsession with consensus that had characterized the war years. The  Nation , on April 17, 1920, recounted how a clothing salesman received six months in jail for saying that Vladimir Lenin was smart. Connecticut had established a Sedition Act that made it illegal to utter any speech deemed \"injurious\" to the United States.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Klima der Unterdrückung hergestellt im Namen \r\nder Kriegsicherheit während des Ersten Weltkrieges fuhr nach dem \r\nKrieg als die VEREINIGTE STAATEN Regierung fort, die gerichtet wurde \r\nauf Kommunisten, Bolschewike und \"Rottöne.\" Der rote Schrecken \r\nerreichte seine Höhe zwischen 1919 und 1921. Angeregt durch \r\nCongress, der abgelehnt hatte, das ordnungsgemäß gewählte Wisconsin\r\nzu setzen Gewerkschaftler und sozialistischer Victor Berger, fing \r\nGeneralstaatsanwalt A. Mitchell Palmer eine Reihe auffällige und \r\ngut-publizierte Überfälle gegen Radikale und Leftists an. \r\nAnschlagend ohne WARNING und ohne Ermächtigungen, Palmers \r\nreflektierten Männer zertrümmerte Anschlußbüros und die \r\nHauptsitze des kommunistischen und sozialistischen \r\norganizations.The roten Schreckens die gleiche Angst um freie Rede und\r\nObsession mit Übereinstimmung, die die Kriegsjahre gekennzeichnet \r\nhatte. Die Nation, an April 17, 1920, nachgezählt, wie ein \r\nKleidung Verkäufer sechs Monate im Gefängnis für das Sagen empfing,\r\ndaß Vladimir Lenin intelligent war. Connecticut hatte eine \r\nSedition-Tat hergestellt, die es ungültig, jede mögliche Rede \r\ngemeint \"schädlich\" in die Vereinigten Staaten zu äußern \r\nbildete.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le climat de la répression établi au nom de la \r\nsécurité de temps de guerre pendant la Première Guerre Mondiale a \r\ncontinué après la guerre comme gouvernement des ETATS-UNIS \r\nconcentré sur des communistes, des bolchéviques, et des \"rouges.\" \r\nL'alarme rouge a atteint sa taille entre 1919 et 1921. \r\nEncouragé par Congress, qui avait refusé de poser le Wisconsin\r\ndûment élu le syndicaliste et le vainqueur socialiste Berger, \r\nGénéral mandataire A. Mitchell Palmer a commencé une série \r\nd'incursions voyantes et bien-données de la publicité contre des \r\nradicaux et des gauchistes. Frappant sans avertissement et sans \r\ngaranties, les bureaux cassés par hommes des syndicats de Palmer et \r\nles sièges sociaux de l'alarme rouge communiste et socialiste \r\nd'organizations.The ont reflété la même inquiétude au sujet du \r\ndiscours libre et l'hantise avec le consensus qui avait caractérisé \r\nles années de guerre. La nation, 17 avril 1920, racontée \r\ncomment un vendeur d'habillement a reçu six mois en prison pour dire \r\nque Vladimir Lenin était futé. Le Connecticut avait établi \r\nune Loi de sedition qui l'a rendu illégal pour pousser n'importe quel\r\ndiscours considéré \"nuisible\" aux états unis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O clima do repression estabelecido no nome da \r\nsegurança do wartime durante o world.war.i continuou após a guerra \r\ncomo o governo de ESTADOS UNIDOS focalizado em comunistas, em \r\nbolsheviks, e em \"vermelhos.\" O scare vermelho alcançou sua \r\naltura entre 1919 e 1921. Incentivado por Congress, que tinha \r\nrecusado assentar o Wisconsin devida eleito o unionist de comércio e \r\nvencedor socialist Berger, advogado A. geral Mitchell Palmer começou \r\numa série de invasões showy e bem-well-publicized de encontro aos \r\nradicais e aos leftists. Golpeando sem aviso e sem \r\nautorizações, os escritórios despedaçados homens da união de \r\nPalmer e as matrizes do scare vermelho comunista e socialist de \r\norganizations.The refletiram a mesma ansiedade sobre o discurso livre \r\ne o obsession com consenso que tinha caracterizado os anos de guerra. \r\nA nação, abril em 17, 1920, recounted como um salesman da \r\nroupa recebeu seis meses na cadeia para dizer que Vladimir Lenin era \r\nesperto. Connecticut tinha estabelecido um ato do sedition que \r\nfizesse ilegal para expressar todo o discurso julgado \"injurious\" aos \r\nestados unidos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il clima di repressione stabilito in nome di \r\nsicurezza di wartime durante il world.war.i è continuato dopo la \r\nguerra come il governo degli STATI UNITI messo a fuoco sui comunisti, \r\nsui bolsheviks e \"sui colori rossi.\" Lo spavento rosso ha \r\nraggiunto la relativa altezza fra 1919 e 1921. Consigliato a da \r\nCongress, che aveva rifiutato di mettere il Wisconsin a sedere \r\ndebitamente scelto sindacalista e victor socialista Berger, l'avvocato\r\nA. Mitchell Palmer generale ha cominciato una serie di incursioni \r\nshowy e bene-divulg contro i radicali ed i leftists. Colpendo \r\nsenza avvertimento e senza garanzie, gli uomini del Palmer hanno \r\nfracassato gli uffici del sindacato e le sedi dello spavento rosso \r\ncomunista e socialista di organizations.The hanno riflesso la stessa \r\nansia circa discorso libero e l'ossessione con il consenso che aveva \r\ncaratterizzato gli anni di guerra. La nazione, il 17 aprile \r\n1920, raccontata come un commesso dei vestiti ha ricevuto sei mesi in \r\nprigione per dire che Vladimir Lenin era astuto. Connecticut \r\naveva stabilito una Legge di sedition che lo ha reso illegale per \r\nutter tutto il discorso ritenuto \"nocivo\" al unito Dichiara.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το κλίμα της καταστολής που καθιερώθηκε στο όνομα της \r\nεν καιρώ πολέμου ασφάλειας κατά τη διάρκεια του παγκόσμιου \r\nπολέμου συνεχίστηκα μετά από τον πόλεμο όπως η ΑΜΕΡΙΚΑΝΙΚΗ \r\nκυβέρνηση εστίασε στους κομμουνιστές, Bolsheviks, και \"τα \r\nκόκκινα.\" Ο κόκκινος τρόμος έφθασε στο ύψος του μεταξύ \r\n1919 και 1921, που ενθαρρύνθηκαν από το συνέδριο, που είχε \r\nαρνηθεί να καθίσει τον κατάλληλα εκλεγμένο συνδικαλιστή και το \r\nσοσιαλιστικό Victor Berger του Wisconsin, γενικός \r\nεισαγγελέας Α. Mitchell Palmer άρχισαν μια σειρά ελκυστικών \r\nκαι καλά-κοινοποιημένων επιδρομών ενάντια στους ριζοσπάστες και \r\nτους αριστερούς. Εντυπωσιακά χωρίς προειδοποίηση και \r\nχωρίς εντάλματα, τα άτομα Palmer συνέθλιψαν τα γραφεία ένωσης\r\nκαι την έδρα των κομμουνιστικών και σοσιαλιστικών οργανώσεων \r\nΟ κόκκινος τρόμος απεικόνισε την ίδια ανησυχία για την \r\nελεύθερη ομιλία και την ιδεοληψία με τη συναίνεση που είχε \r\nχαρακτηρίσει τα πολεμικά έτη. Το έθνος, στις 17 Απριλίου\r\n..1920, εξιστόρησε πώς ένας πωλητής ιματισμού έλαβε έξι \r\nμήνες στη φυλακή για το ρητό ότι Vladimir Λένιν ήταν έξυπνο.\r\nΤο Κοννέκτικατ είχε καθιερώσει έναν νόμο στασιασμού που το\r\nκατέστησε παράνομο να εκφράσει οποιαδήποτε ομιλία που κρίθηκε \r\n\"επιβλαβήσ\" στις Ηνωμένες Πολιτείες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El clima de la represión establecido en el nombre \r\nde la seguridad del tiempo de guerra durante Primera Guerra Mundial \r\ncontinuó después de la guerra como el gobierno de ESTADOS UNIDOS \r\ncentrado en comunistas, bolsheviks, y \"rojos.\" El susto rojo \r\nalcanzó su altura entre 1919 y 1921. Animado por Congress, que \r\nhabía rechazado asentar el Wisconsin debido elegido el unionista \r\ncomercial y vencedor socialista Berger, abogado A. general Mitchell \r\nPalmer comenzó una serie de incursiones llamativas y bien-publicadas \r\ncontra radicales e izquierdistas. Pulso sin la alerta y sin \r\nautorizaciones, las oficinas rotas los hombres de la unión de Palmer \r\ny las jefaturas del susto rojo comunista y socialista de \r\norganizations.The reflejaron la misma ansiedad sobre discurso libre y \r\nla obsesión con el consenso que había caracterizado los años de \r\nguerra. La nación, 17 de abril de 1920, contada de nuevo \r\ncómo un vendedor de la ropa recibió seis meses en la cárcel para \r\ndecir que Vladimir Lenin era elegante. Connecticut había \r\nestablecido un acto de la sedición que hizo ilegal pronunciar \r\ncualquier discurso juzgado \"perjudicial\" a los Estados Unidos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086994</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106611</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-most-brainiest-man-the-red-scare-and-free-speech-in-connecticut</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-most-brainiest-man-the-red-scare-and-free-speech-in-connecticut"
}