{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/1258154009</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>1258154009</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087108</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"This Is Not a Gay Issue. This Is a Human Issue\": Early AIDS Patients Recount Their Experiences with the Disease</string>\r\n            <string language=\"x-mt-de\">\"dieses ist nicht eine homosexuelle Ausgabe. \r\nDieses ist eine menschliche Ausgabe \": Frühe AIDS \r\nPatienten zählen ihre Erfahrungen mit der Krankheit nach</string>\r\n            <string language=\"x-mt-fr\">\"ce n'est pas une issue gaie. C'est une \r\nissue humaine \": Les premiers personnes atteints du SIDA \r\nracontent leurs expériences avec la maladie</string>\r\n            <string language=\"x-mt-pt\">\"esta não é uma edição gay. Esta é uma \r\nedição humana \": Os pacientes de AIDS adiantados recount suas \r\nexperiências com a doença</string>\r\n            <string language=\"x-mt-it\">\"questa non è un'edizione di Gay. \r\nCiò è un'edizione umana \": I pazienti di AIDS in \r\nanticipo raccontano le loro esperienze con la malattia</string>\r\n            <string language=\"x-mt-el\">\"Αυτό δεν είναι ένα ομοφυλοφιλικό ζήτημα. Αυτό\r\nείναι ένα ανθρώπινο ζήτημα \": Οι πρώτοι ασθενείς του \r\nAIDS εξιστορούν την εμπειρία τους με την ασθένεια</string>\r\n            <string language=\"x-mt-es\">\"esto no es una edición Gay. Esto \r\nes una edición humana \": Los pacientes de SIDA tempranos \r\ncontaron de nuevo sus experiencias con la enfermedad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1981, the U.S. medical community noticed a significant number of gay men living in urban areas with rare forms of pneumonia, cancer, and lymph disorders. The cluster of ailments was initially dubbed Gay-Related Immune Disease (GRID), but when similar illnesses increased in other groups, the name changed to Acquired Immune Deficiency Syndrome (AIDS). The mid-1980s saw a number of advances toward understanding and treating the disease, but no vaccine or cure was forthcoming. Gay advocacy and community-based organizations began providing services and pressuring government to increase funding for finding a cure and helping victims. Despite further drug therapy breakthroughs and prevention campaigns, in 1995 AIDS became the leading cause of death for Americans aged 25 to 44. By 2002, while the annual rate of new HIV cases dropped in the U.S. to 40,000 (from a 1980s high of 150,000), more than 20 million people worldwide had died from the disease, and 40 million were living with HIV. In the following 1983 testimony before a congressional committee, three AIDS patients described their personal experiences during the early years of the disease.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1981 beachtete die VEREINIGTE STAATEN medizinische\r\nGemeinschaft eine bedeutende Anzahl von den homosexuellen Männern, \r\ndie in den städtischen Bereichen mit seltenen Formularen der \r\nPneumonie, des Krebses und der Lymphestörungen leben. Der Block\r\nvon Unpäßlichkeiten war zuerst betitelte Homosexuell-In Verbindung \r\nstehende immune Krankheit (RASTERFELD), aber, als ähnliche \r\nKrankheiten anderer Gruppen sich erhöhten, der Name änderte zu \r\nerworbenem immunem Mangel-Syndrom (AIDS). Die Mitte der 80iger \r\nJahre sah eine Anzahl von Fortschritten in Richtung zum Verstehen und \r\nzum Behandeln der Krankheit, aber kein Impfstoff oder Heilung waren \r\nbevorstehend. Homosexuelle Befürwortung und \r\nGemeinschaft-gegründete Organisationen fingen, Dienstleistungen zur \r\nVerfügung zu stellen an und Regierung zu druecken, um die \r\nFinanzierung für das Finden einer Heilung und das Helfen der Opfer zu\r\nerhöhen. Trotz der weiteren Drogetherapiedurchbrüche und der \r\nVerhinderungkampagnen in 1995 AIDS wurde die führende Ursache des \r\nTodes für gealterten Amerikaner 25 bis die 44. Bis zum 2002 \r\nwährend die jährliche Kinetik der neuen HIV Fälle in die \r\nVEREINIGTEN STAATEN auf 40.000 (von einer achtziger Jahre Höhe von \r\n150.000) abfiel, waren mehr als 20 Million Leute weltweit an der \r\nKrankheit gestorben, und 40 Million lebten mit HIV. Im folgenden\r\nZeugnis 1983 vor einem Kongreßausschuß, beschrieben drei \r\nAIDS-Patienten ihre persönlichen Erfahrungen während der frühen \r\nJahre der Krankheit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1981, la communauté médicale des ETATS-UNIS a\r\nnoté un nombre significatif d'hommes gais vivant dans des zones \r\nurbaines avec les formes rares de la pneumonie, du cancer, et des \r\ndésordres de lymphe. La batterie des maux était au \r\ncommencement la maladie immunisée Gai-Connexe doublée (GRILLE), mais\r\nquand les maladies semblables ont augmenté dans d'autres groupes, le \r\nnom a changé en le syndrome immunisé saisi d'insuffisance (SIDA). \r\nLe milieu des années 80 a vu un certain nombre d'avances vers \r\nl'arrangement et traiter la maladie, mais aucun vaccin ou traitement \r\nn'était reçu. La recommandation gaie et les organismes \r\ncommunauté-basés ont commencé à fournir des services et à \r\npressuriser le gouvernement pour augmenter le placement pour trouver \r\nun traitement et aider des victimes. En dépit d'autres de \r\ndécouvertes de thérapie de drogue et de campagnes d'empêchement, \r\ndans 1995 SIDAS est devenue la principale cause de la mort pour des \r\nAméricains âgés 25 à 44. D'ici 2002, alors que la cadence \r\nannuelle de nouveaux cas d'HIV chutait aux ETATS-UNIS à 40.000 (d'une\r\nhaute des années 80 de 150.000), plus de 20 millions de personnes \r\ndans le monde entier étaient morts de la maladie, et 40 millions \r\nvivaient avec HIV. Dans le témoignage 1983 suivant devant un \r\ncomité congressionnel, trois personnes atteintes du SIDA ont décrit \r\nleurs expériences personnelles pendant les premières années de la \r\nmaladie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1981, a comunidade médica de ESTADOS UNIDOS \r\nobservou um número significativo dos homens gay que vivem em áreas \r\nurbanas com formulários raros do pneumonia, do cancer, e dos \r\ndisorders do lymph. O conjunto dos ailments era inicialmente \r\ndoença imune Gay-Relacionada dubbed (GRADE), mas quando as doenças \r\nsimilares aumentaram em outros grupos, o nome mudou ao syndrome imune \r\nadquirido da deficiência (AIDS). Os mid-1980s viram um número \r\nde avanços para a compreensão e o tratamento da doença, mas nenhuma\r\nvacina ou cura eram forthcoming. O advocacy gay e as \r\norganizações comunidade-baseadas começaram a fornecer serviços e \r\nexercer pressão sobre o governo para aumentar financiar para \r\nencontrar uma cura e ajudar a vítimas. Apesar de umas \r\ndescobertas da terapia de droga e de umas campanhas mais adicionais da\r\nprevenção, em 1995 AIDS tornou-se a causa principal da morte para os\r\namericanos envelhecidos 25 a 44. Por 2002, quando a taxa anual \r\nde exemplos novos do HIV deixou cair nos ESTADOS UNIDOS a 40.000 (de \r\numa elevação dos 1980s de 150.000), mais de 20 milhão povos \r\nworldwide tinham morrido da doença, e 40 milhões estavam vivendo com\r\nHIV. No seguinte testimony 1983 antes de um comitê \r\ncongressional, três pacientes de AIDS descreveram suas experiências \r\npessoais durante os anos adiantados da doença.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1981, la Comunità medica degli STATI UNITI ha \r\nnotato un numero significativo di uomini di gay che vivono \r\nnelle aree urbane con le forme rare di polmonite, di cancro e di \r\ndisordini della linfa. La serie di ingranaggi dei ailments era \r\ninizialmente malattia immune dubbed di gay-related (GRIGLIA), ma\r\nquando le malattie simili sono aumentato di altri gruppi, il nome è \r\ncambiato alla sindrome immune acquistata di mancanza (AIDS). I \r\nmid-1980s hanno visto un certo numero di avanzamenti verso capire e \r\ntrattare la malattia, ma non c'era nessun vaccino o cura prossima. \r\nL'avvocatura di gay e le organizzazioni \r\nComunità-basate hanno cominciato a fornire i servizi e pressuring il \r\ngoverno per aumentare costituire un fondo per per l'individuazione \r\ndella cura e l'assistenza delle vittime. Malgrado le ulteriori \r\ninnovazioni di terapia farmacologica e campagne di prevenzione, in \r\n1995 AIDS è diventato la causa principale della morte per gli \r\nAmericani anziani 25 - 44. Entro 2002, mentre il tasso annuale \r\ndi nuovi casi del HIV è caduto negli STATI UNITI a 40.000 (da un high\r\ndegli anni 80 di 150.000), più di 20 milione di persone \r\nuniversalmente erano morto dalla malattia e 40 milioni stavano vivendo\r\ncon il HIV. Nella seguente testimonianza 1983 prima di un \r\ncomitato congressuale, tre pazienti di AIDS hanno descritto le loro \r\nesperienze personali durante i primi anni della malattia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1981, η ΑΜΕΡΙΚΑΝΙΚΗ ιατρική κοινότητα παρατήρησε \r\nέναν σημαντικό αριθμό ομοφυλοφιλικών ατόμων που ζουν στις \r\nαστικές περιοχές με τις σπάνιες μορφές της πνευμονίας, του \r\nκαρκίνου, και των αναταραχών λυμφών. Ο τομέας των ασθενειών\r\nμεταγλωττίστηκε αρχικά την εύθυμος-σχετική άνοση ασθένεια \r\n(GRID), αλλά όταν άλλαξαν οι παρόμοιες ασθένειες που \r\nαυξήθηκαν σε άλλες ομάδες, το όνομα στο σύνδρομο επίκτητης \r\nανοσολογικής ανεπάρκειας (AIDS). Η μέσος-δεκαετία του '80\r\nεβλέίδε διάφορες προόδους προς την κατανόηση και τη \r\nθεραπεία της ασθένειας, αλλά καμία εμβόλιο ή θεραπεία δεν ήταν\r\nπροσεχές. Η ομοφυλοφιλική υπεράσπιση και οι σε κοινοτικό \r\nεπίπεδο οργανώσεις άρχισαν τις υπηρεσίες και την κυβέρνηση για να\r\nαυξήσουν τη χρηματοδότηση για την εύρεση μιας θεραπείας και τη \r\nβοήθεια των θυμάτων. Παρά τις περαιτέρω σημαντικές \r\nανακαλύψεις θεραπείας φαρμάκων και τις εκστρατείες πρόληψης, το \r\n1995 το AIDS έγινε η κύρια αιτία του θανάτου για \r\nΑμερικανούς ηλικίας 25 έως 44. Μέχρι το 2002, ενώ \r\nτο ετήσιο ποσοστό νέων υποθέσεων HIV μειώθηκε στις ΗΠΑ σε \r\n40.000 (από η δεκαετία του '80 υψηλή 150,000), περισσότεροι \r\nαπό 20 εκατομμύριο άνθρωποι παγκοσμίως είχαν πεθάνει από την \r\nασθένεια, και 40 εκατομμύρια ζούσαν με το HIV. Στην \r\nακόλουθη κατάθεση του 1983 ενώπιον μιας του Κογκρέσου \r\nεπιτροπής, τρεις ασθενείς του AIDS περιέγραψαν την προσωπική \r\nεμπειρία τους κατά τη διάρκεια των πρώτων ετών της ασθένειας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1981, la comunidad médica de ESTADOS UNIDOS \r\nnotó un número significativo de los hombres gays que vivían\r\nen áreas urbanas con las formas raras de pulmonía, de cáncer, y de \r\ndesórdenes de la linfa. El racimo de dolencias era inicialmente\r\nenfermedad inmune doblada de gay-related (REJILLA), pero cuando \r\nlas enfermedades similares aumentaron de otros grupos, el nombre \r\ncambió al síndrome inmune adquirido de la deficiencia (SIDA). \r\nLos a mediados de los años ochenta consideraron un número de \r\navances hacia entender y tratar la enfermedad, pero no hay vacuna o \r\ncuración próxima. La defensa gay y las organizaciones \r\ncomunidad-basadas comenzaron a proporcionar a servicios y a ejercer \r\npresión sobre el gobierno para aumentar el financiamiento para \r\nencontrar una curación y ayudar a víctimas. A pesar de \r\ndescubrimientos de la terapia de droga y campañas más futuros de la \r\nprevención, en 1995 SIDA se convirtió la causa principal de la \r\nmuerte para los americanos envejecidos 25 a 44. Antes de 2002, \r\nmientras que el índice anual de los casos nuevos del VIH cayó en los\r\nESTADOS UNIDOS a 40.000 (de un colmo de los años 80 de 150.000), más\r\nde 20 millones de personas de por todo el mundo habían muerto de la \r\nenfermedad, y 40 millones vivían con el VIH. En el testimonio \r\nsiguiente 1983 ante un comité del congreso, tres pacientes de SIDA \r\ndescribieron sus experiencias personales durante los años de la \r\nenfermedad.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087108</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>1258154009</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/this-is-not-a-gay-issue-this-is-a-human-issue-early-aids-patients-recount-their-experiences-with-the-disease</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/this-is-not-a-gay-issue-this-is-a-human-issue-early-aids-patients-recount-their-experiences-with-the-disease"
}