{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/1347999458</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>1347999458</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212352</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Study of Place: Ocean Currents Exploration</string>\r\n            <string language=\"x-mt-de\">Studie des Platzes: Ozean-Strom-Erforschung</string>\r\n            <string language=\"x-mt-fr\">Étude d'endroit : Exploration de Courants \r\nd'Océan</string>\r\n            <string language=\"x-mt-pt\">Estudo do lugar: Exploração Das Correntes \r\nDo Oceano</string>\r\n            <string language=\"x-mt-it\">Studio sul posto: Esplorazione Delle \r\nCorrenti Dell'Oceano</string>\r\n            <string language=\"x-mt-el\">Μελέτη της θέσης: Ωκεάνια εξερεύνηση ρευμάτων</string>\r\n            <string language=\"x-mt-es\">Estudio del lugar: Exploración De las \r\nCorrientes Del Océano</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Each two-week module in the Study of Place curriculum is framed by an historical event that makes a connection between the physical environment and human activity. The activities focus primarily on physical and earth science content, geography, and inquiry skills. Assessments and scoring rubrics, including a pre-assessment that can be used for both modules, are embedded in each module, providing opportunities for tracking student learning. The Ocean Currents Exploration module is framed by Benjamin Franklin's quest to explain why English ships carrying mail to the American colonies took two weeks longer to cross the Atlantic than colonial merchant ships making a similar voyage. It explores the mysterious force in the ocean called the Gulf Stream. Students: * use images of the Gulf Stream to explore seasonal changes in temperature, wind direction, and wave height; * investigate density-driven ocean currents and consider whether global climate change might affect deep currents; * learn about wind-driven currents by plotting the location of sneakers from a ship's container spill, and model the movement of gyres; * investigate how sand and water store and transfer heat energy and read about the possible climatic implications of a warmer ocean.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Jedes zweiwöchige Modul in der Studie des \r\nPlatzlehrplans wird durch einen historischen Fall gestaltet, der eine \r\nBeziehung zwischen der körperlichen Umgebung und der menschlichen \r\nAktivität herstellt. Die Aktivitäten konzentrieren \r\nhauptsächlich auf Systemtest und Geowissenschaftinhalt, Geographie \r\nund Anfragefähigkeiten. Einschätzungen und zählende Rubriken,\r\neinschließlich eine Voreinschätzung, die für beide Module verwendet\r\nwerden kann, werden in jedem Modul eingebettet und stellen \r\nGelegenheiten für das aufspürenkursteilnehmerlernen bereit. \r\nDas Ozean-Strom-Erforschungmodul wird durch Benjamin Franklins \r\nSuche gestaltet, um zu erklären, warum die englischen Schiffe, die \r\nPost zu den amerikanischen Kolonien transportieren, zwei Wochen \r\nlänger zum Kreuz den Atlantik als die Kolonialhandelsschiffe nahmen, \r\ndie eine ähnliche Reise bilden. Es erforscht die geheimnisvolle\r\nKraft im Ozean, der den Golfstrom genannt wird. Kursteilnehmer: \r\n* verwenden Sie Bilder des Golfstroms, um Saisonänderungen in \r\nder Temperatur, in der Windrichtung und in der Wellenhöhe zu \r\nerforschen; * forschen Sie Dichte-angetriebene Ozeanströme nach\r\nund betrachten Sie, ob globale Klimaänderung tiefe Ströme \r\nbeeinflussen konnte; * erlernen Sie über windbetriebene \r\nStröme, indem Sie den Standort der Turnschuhe von der \r\nBehälterstreuung eines Schiffs plotten, und formen Sie die Bewegung \r\nvon gyres; * forschen Sie nach, wie Sand und Wasser speichert \r\nund übertragen Sie Wärmeenergie und lesen Sie über die möglichen \r\nklimatischen Implikationen von einem wärmeren Ozean.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Chaque module de deux semaines dans l'étude du \r\nprogramme d'études d'endroit est encadré par un événement \r\nhistorique qui établit un rapport entre l'environnement physique et \r\nl'activité humaine. Les activités se concentrent \r\nprincipalement sur l'examen médical et le contenu de science de la \r\nterre, la géographie, et les qualifications d'enquête. Des \r\névaluations et les rubriques de marquage, y compris une \r\npré-évaluation qui peut être utilisée pour les deux modules, sont \r\nencastrées dans chaque module, présentant des moyens de l'étude de \r\ncheminement d'étudiant. Le module d'exploration de courants \r\nd'océan est encadré par recherche de Benjamin Franklin's pour \r\nexpliquer pourquoi les bateaux anglais portant le courrier aux \r\ncolonies américaines ont pris à deux semaines plus long à la croix \r\nl'Océan atlantique que les bateaux marchands coloniaux faisant un \r\nvoyage semblable. Il explore la force mystérieuse dans l'océan\r\nappelé le jet de Golfe. Étudiants : * employez les \r\nimages du jet de Golfe pour explorer les changements saisonniers de la\r\ntempérature, de la direction de vent, et de l'amplitude d'onde ; \r\n* étudiez les courants densité-pilotés d'océan et \r\nconsidérez si le changement global de climat pourrait affecter les \r\ncourants profonds ; * renseignez-vous sur les courants éoliens \r\nen traçant l'emplacement des espadrilles de la flaque du récipient \r\nd'un bateau, et modelez le mouvement des gyres ; * étudiez \r\ncomment le sable et l'eau enregistrent et transférez l'énergie \r\ncalorifique et ayez connaissance des implications climatiques \r\npossibles d'un océan plus chaud.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Cada módulo two-week no estudo do curriculum do \r\nlugar é moldado por um evento histórico que faça uma conexão entre\r\no ambiente físico e a atividade humana. As atividades focalizam\r\nprimeiramente no exame e o índice da ciência de terra, a geografia, \r\ne as habilidades do inquérito. As avaliações e os rubrics \r\nmarcando, including uma pre-avaliação que possa ser usada para ambos\r\nos módulos, são encaixados em cada módulo, fornecendo oportunidades\r\npara a aprendizagem seguindo do estudante. O módulo da \r\nexploração das correntes do oceano é moldado pelo quest de Benjamin\r\nFranklin para explicar porque os navios ingleses que carregam o \r\ncorreio às colônias americanas fizeram exame duas semanas mais por \r\nmuito tempo à cruz do Atlântico do que os navios mercantes coloniais\r\nque fazem uma viagem similar. Explora a força misteriosa no \r\noceano chamado o córrego de golfo. Estudantes: * use \r\nimagens do córrego de golfo explorar mudanças seasonal na \r\ntemperatura, no sentido do vento, e na altura de onda; * \r\ninvestigue correntes densidade-dirigidas do oceano e considere se a \r\nmudança global do clima pôde afetar correntes profundas; * \r\naprenda sobre correntes wind-driven traçando a posição dos sneakers\r\ndo derramamento do recipiente de um navio, e modele o movimento dos \r\ngyres; * investigue como a areia e a água armazenam e transfira\r\na energia de calor e leia-a sobre as implicações climáticas \r\npossíveis de um oceano mais morno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ogni modulo di due settimane nello studio sul \r\nprogramma di studi del posto è incorniciato da un evento storico che \r\nfa un collegamento fra l'ambiente fisico e l'attività umana. Le\r\nattività mettono a fuoco soprattutto sul fisico medica e soddisfare \r\ndi scienze della terra, geografia ed abilità di inchiesta. Le \r\nvalutazioni e le rubriche notanti, compreso una pre-valutazione che \r\npuò essere usata per entrambi i moduli, sono incastonate in ogni \r\nmodulo, offrente le occasioni dell'imparare d'inseguimento \r\ndell'allievo. Il modulo di esplorazione delle correnti \r\ndell'oceano è incorniciato dalla ricerca di Benjamin Franklin per \r\nspiegare perchè le navi inglesi che trasportano la posta alle colonie\r\namericane hanno preso a due settimane più di lunghezza alla traversa \r\nl'Atlantico che le navi mercantili coloniali che fanno un viaggio \r\nsimile. Esplora la forza mysterious nell'oceano chiamato il \r\nflusso di golfo. Allievi: * usi le immagini del flusso di \r\ngolfo per esplorare i cambiamenti stagionali nella temperatura, nel \r\nsenso del vento e nell'altezza d'onda; * studi le correnti \r\ndensità-guidate dell'oceano e consideri se il cambiamento globale di \r\nclima potrebbe interessare le correnti profonde; * impari circa \r\nle correnti wind-driven tracciando la posizione delle scarpe da tennis\r\ndalla caduta del contenitore della nave e modelli il movimento dei \r\ngyres; * studi come la sabbia e l'acqua memorizzano e \r\ntrasferisca l'energia termica e legga sulle implicazioni climatiche \r\npossibili di un oceano più caldo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κάθε δεκαπενθήμερη ενότητα στη μελέτη του \r\nπρογράμματος σπουδών θέσεων πλαισιώνεται από ένα ιστορικό \r\nγεγονός που κάνει μια σύνδεση μεταξύ του σωματικού περιβάλλοντος\r\nκαι της ανθρώπινης δραστηριότητας. Οι δραστηριότητες \r\nεστιάζουν πρώτιστα στο περιεχόμενο φυσικής και γήινης επιστήμης,\r\nτη γεωγραφία, και τις δεξιότητες έρευνας. Οι αξιολογήσεις \r\nκαι οι σημειώνοντας ρουμπρίκες, συμπεριλαμβανομένης μιας \r\nπρο-αξιολόγησης που μπορεί να χρησιμοποιηθεί και για τις δύο \r\nενότητες, ενσωματώνονται σε κάθε ενότητα, που παρέχει τις \r\nευκαιρίες για την εκμάθηση σπουδαστών. Η ωκεάνια ενότητα \r\nεξερεύνησης ρευμάτων πλαισιώνεται από την αναζήτηση Benjamin \r\nFranklin's για να εξηγήσει γιατί τα αγγλικά σκάφη που φέρνουν \r\nτο ταχυδρομείο στις αμερικανικές αποικίες πήραν δύο εβδομάδες \r\nμακρύτερος για να διασχίσουν τον Ατλαντικό από τα αποικιακά \r\nεμπορικά σκάφη κάνοντας ένα παρόμοιο ταξίδι. Ερευνά τη \r\nμυστήρια δύναμη στον ωκεανό αποκαλούμενο ρεύμα του Περσικού \r\nΚόλπου. Σπουδαστές: * εικόνες χρήσης του ρεύματος του\r\nΠερσικού Κόλπου για να ερευνήσει τις εποχιακές αλλαγές στη \r\nθερμοκρασία, την κατεύθυνση αέρα, και το ύψος κυμάτων  * \r\nερευνήστε τα πυκνότητα-οδηγημένα ωκεάνια ρεύματα και εξετάστε \r\nεάν η σφαιρική αλλαγή κλίματος να έχει επιπτώσεις στα βαθιά \r\nρεύματα  * μάθετε για τα wind-driven ρεύματα με τη χάραξη\r\nτης θέσης των πάνινων παπουτσιών από το χύσιμο \r\nεμπορευματοκιβωτίων ενός σκάφους, και διαμορφώστε τη μετακίνηση \r\ngyres  * ερευνήστε πώς η άμμος και το ύδωρ καταχωρούν \r\nκαι μεταφέρουν την ενέργεια θερμότητας και διαβάζουν για τις \r\nπιθανές κλιματολογικές επιπτώσεις ενός θερμότερου ωκεανού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cada módulo de dos semanas en el estudio del plan\r\nde estudios del lugar es enmarcado por un acontecimiento histórico \r\nque haga una conexión entre el ambiente físico y la actividad \r\nhumana. Las actividades se centran sobre todo en la \r\ncomprobación y contenido de la geología, geografía, y las \r\nhabilidades de la pregunta. Los gravámenes y las rúbricas que \r\nanotan, incluyendo un pre-gravamen que se pueda utilizar para ambos \r\nmódulos, se embuten en cada módulo, proporcionando a las \r\noportunidades para aprender del estudiante que sigue. El módulo\r\nde la exploración de las corrientes del océano es enmarcado por la \r\nbúsqueda de Benjamin Franklin para explicar porqué las naves \r\ninglesas que llevaban el correo a las colonias americanas llevaron a \r\ndos semanas más de largo la cruz el Atlántico que los buques \r\nmercantes coloniales que hacían un viaje similar. Explora la \r\nfuerza misteriosa en el océano llamado la secuencia de golfo. \r\nEstudiantes: * utilice las imágenes de la secuencia de \r\ngolfo para explorar cambios estacionales en temperatura, la dirección\r\ndel viento, y la altura de onda; * investigue las corrientes \r\ndensidad-conducidas del océano y considere si el cambio global del \r\nclima pudo afectar corrientes profundas; * aprenda sobre \r\ncorrientes wind-driven trazando la localización de zapatillas de \r\ndeporte del derramamiento del envase de una nave, y modele el \r\nmovimiento de gyres; * investigue cómo la arena y el agua \r\nsalvan y transfiera la energía térmica y lea sobre las implicaciones\r\nclimáticas posibles de un océano más caliente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212352</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Copyright</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>1347999458</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/study-of-place-ocean-currents-exploration</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/study-of-place-ocean-currents-exploration"
}