{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105077</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105077</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101277</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Break the Science Barrier - Richard Dawkins - Part 1 of 3</string>\r\n            <string language=\"x-mt-de\">Brechen Sie die Wissenschaft Sperre - Richard \r\nDawkins - Teil 1 von 3</string>\r\n            <string language=\"x-mt-fr\">Cassez la barrière de la Science - Richard \r\nDawkins - la partie 1 de 3</string>\r\n            <string language=\"x-mt-pt\">Quebre a barreira da ciência - Richard Dawkins - \r\na parte 1 de 3</string>\r\n            <string language=\"x-mt-it\">Eliminare la barriera di scienza - Richard Dawkins\r\n- parte 1 di 3</string>\r\n            <string language=\"x-mt-el\">Σπάστε το εμπόδιο επιστήμης - Richard Dawkins - \r\nμέρος 1 3</string>\r\n            <string language=\"x-mt-es\">Rompa la barrera de la ciencia - Richard Dawkins -\r\nla parte 1 de 3</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Break the Science Barrier follows the Oxford Biologist Richard Dawkins as he meets with people who have experienced the wonders of science first-hand. We meet the astronomer who first discovered pulsars, the geneticist who invented DNA fingerprinting, a scientist who discovered a protein that causes cancer, and others. Dawkins interviews famous admirers of science such as Douglas Adams and David Attenborough, and asks them why science means so much to them. We also see how dangerous ignorance of science can be in classrooms, courts, and beyond. With so many expressing paranormal beliefs and ignorance of science, Dawkins encourages viewers to contrast these ancient superstitions with the power and beauty of our scientific achievements and understanding. For more information see: http://richarddawkins.net/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Brechen Sie die Wissenschaft Sperre folgt dem \r\nOxford Biologen Richard Dawkins, wie er Leute trifft, die die Wunder \r\nder Wissenschaft aus erster Hand erfahren haben. Wir treffen den\r\nAstronomen, dem erstes Pulsars entdeckte, den Genetiker, der DNA \r\nFingerabdruck erfand, ein Wissenschaftler, der ein Protein, das Krebs \r\nverursacht und andere entdeckte. Dawkins interviewt berühmte \r\nBewunderer der Wissenschaft wie Douglas Adams und David Attenborough \r\nund fragt sie, warum Wissenschaft soviel zu ihnen bedeutet. Wir \r\nsehen auch, wie gefährliche Unwissenheit der Wissenschaft in den \r\nKlassenzimmern, Gerichte sein kann und jenseits. Wenn so viele \r\nparanormal Glauben und Unwissenheit ausdrücken, der Wissenschaft, \r\nregt Dawkins Projektoren an, diese alten Superstitions mit der Energie\r\nund der Schönheit unserer wissenschaftlichen Ausführungen und \r\nVerstehens zu kontrastieren. Zu mehr Information sehen Sie: \r\nhttp://richarddawkins.net/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cassez la barrière de la Science suit le \r\nbiologiste Richard Dawkins d'Oxford comme il rencontre les personnes \r\nqui ont éprouvé les merveilles de la science de première main. \r\nNous rencontrons l'astronome que le premier a découvert des \r\npulsars, le généticien qui a inventé l'empreinte digitale d'ADN, un\r\nscientifique qui a découvert une protéine qui cause le cancer, et \r\nd'autres. Dawkins interviewe les admirateurs célèbres de la \r\nscience tels que Douglas Adams et David Attenborough, et leur demande \r\npourquoi la science signifie tellement à eux. Nous voyons \r\négalement à quel point l'ignorance dangereuse de la science peut \r\nêtre dans les salles de classe, cours, et là-bas. Avec \r\ntellement beaucoup qui expriment la conviction paranormale et \r\nl'ignorance de la science, Dawkins encourage des visualisateurs à \r\ncontraster ces superstitions antiques avec la puissance et la beauté \r\nde nos accomplissements et arrangement scientifiques. Pour plus \r\nd'information voyez : http://richarddawkins.net/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quebre a barreira da ciência segue o biólogo \r\nRichard Dawkins de Oxford como se encontra com os povos que \r\nexperimentaram as maravilhas da ciência first-hand. Nós \r\nencontramo-nos com o astrónomo que o primeiro descobriu pulsars, \r\ngeneticist que inventou o fingerprinting do DNA, um cientista que \r\ndescubra uma proteína que causasse o cancer, e outra. Dawkins \r\nentrevista admiradores famosos da ciência tais como Douglas Adams e \r\nDavid Attenborough, e pergunta-lhes porque a ciência lhes significa \r\nassim muito. Nós vemos também como o ignorance perigoso da \r\nciência pode estar nas salas de aula, cortes, e além. Com o \r\nassim muitos que expressam a opinião e o ignorance paranormal da \r\nciência, Dawkins incentiva visores contrastar estes superstitions \r\nantigos com a potência e a beleza de da nossas realizações e \r\ncompreensão científicas. Para mais informação veja: \r\nhttp://richarddawkins.net/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Eliminare la barriera di scienza segue il biologo \r\nRichard Dawkins de Oxford come viene a contatto della gente che ha \r\navvertito first-hand i wonders della scienza. Veniamo a contatto\r\ndell'astronomo che il primo ha scoperto i pulsars, il genetista che ha\r\ninventato l'impronta digitale del DNA, uno scienziato che ha scoperto \r\nuna proteina che causa il cancro ed altre. Dawkins intervista \r\ngli ammiratori famosi della scienza quali Douglas Adams e David \r\nAttenborough e chiede loro perchè la scienza significa così tanto a \r\nloro. Inoltre vediamo come l'ignoranza pericolosa della scienza \r\npuò essere in aule, corti e di là. Con tanti che esprimono la \r\ncredenza e l'ignoranza paranormal della scienza, Dawkins consiglia ai \r\nvisori contrapporre questi superstitions antichi con l'potenza e la \r\nbellezza dei del nostri successi e capire scientifici. Per le \r\npiù informazioni veda: http://richarddawkins.net/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σπάστε το εμπόδιο επιστήμης ακολουθεί το βιολόγο \r\nRichard Dawkins της Οξφόρδης όπως συναντιέται με τους \r\nανθρώπους που έχουν δοκιμάσει αναρωτιούνται της επιστήμης από \r\nπρώτο χέρι. Συναντάμε τον αστρονόμο που ο πρώτος ανακάλυψε\r\npulsars, ο γενετησιολόγος που έφηυρε το DNA δακτυλοσκοπώντας,\r\nένας επιστήμονας που ανακάλυψε μια πρωτεϊ'νη που προκαλεί τον \r\nκαρκίνο, και άλλους. Το Dawkins παίρνει συνέντευξη από \r\nτους διάσημους θαυμαστές της επιστήμης όπως Ντάγκλας Adams και\r\nο Δαβίδ Attenborough, και τους ρωτά γιατί η επιστήμη σημαίνει \r\nτόσο μεγάλο μέρος σε τους. Βλέπουμε επίσης πώς η \r\nεπικίνδυνη άγνοια της επιστήμης μπορεί να είναι στις τάξεις, \r\nδικαστήρια, και πέρα. Με έτσι πολλούς που εκφράζουν τις \r\nπαραφυσικές πεποιθήσεις και την άγνοια της επιστήμης, Dawkins \r\nενθαρρύνει τις εμφανίσεις για να αντιπαραβάλει αυτές τις αρχαίες \r\nδεισιδαιμονίες με τη δύναμη και την ομορφιά των επιστημονικών \r\nεπιτευγμάτων και της κατανόησής μας. Για περισσότερες \r\nπληροφορίες δείτε: http://richarddawkins.net/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Rompa la barrera de la ciencia sigue a biólogo \r\nRichard Dawkins de Oxford como él satisface con a gente que ha \r\nexperimentado las maravillas de la ciencia de primera mano. \r\nSatisfacemos a astrónomo que el primer descubrió los \r\npulsares, el genetista que inventó huella dactilar de la DNA, \r\ncientífico que descubrió una proteína que causa el cáncer, y \r\notras. Dawkins se entrevista con a admiradores famosos de la \r\nciencia tales como Douglas Adams y David Attenborough, y les pregunta \r\nporqué la ciencia significa tanto a ellos. También vemos cómo\r\nla ignorancia peligrosa de la ciencia puede estar en las salas de \r\nclase, cortes, y más allá. Con tan muchos expresando creencia \r\ny la ignorancia paranormal de la ciencia, Dawkins anima a espectadores\r\nque pongan en contraste estas supersticiones antiguas con la potencia \r\ny la belleza de nuestros logros y entender científicos. Para \r\nmás información vea: http://richarddawkins.net/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:VIDEO_COLLECTOR\r\nFN:VIDEO_COLLECTOR\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101277</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105077</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/break-the-science-barrier-richard-dawkins-part-1-of-3</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/break-the-science-barrier-richard-dawkins-part-1-of-3"
}