{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107944</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107944</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086752</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Police conveying Sims to the vessel.\"</string>\r\n            <string language=\"x-mt-de\">\"Polizei, die übermittelt Sims zum Behälter.\"</string>\r\n            <string language=\"x-mt-fr\">\"police transportant Sims au navire.\"</string>\r\n            <string language=\"x-mt-pt\">\"polícias que fazem saber a Sims à \r\nembarcação.\"</string>\r\n            <string language=\"x-mt-it\">\"polizia che trasporta Sims al vaso.\"</string>\r\n            <string language=\"x-mt-el\">\"Αστυνομία που μεταβιβάζει Sims στο σκάφος.\"</string>\r\n            <string language=\"x-mt-es\">\"policía que transporta Sims al recipiente.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Fugitive Slave Law of 1850 placed the full weight of the federal government behind the apprehension of runaway slaves. This fact was best illustrated by the arrest of Thomas Sims, who escaped slavery in Georgia. Sims was arrested in Boston in April 1851 and, under the Fugitive Slave Law, returned to his owner. The city's abolitionist movement agitated for his release and large crowds surrounded the courthouse in which Sims was incarcerated. But these efforts, which included plans to forcibly free the prisoner, did not succeed. This picture from a Boston illustrated weekly shows how Sims was conducted by three hundred armed police and marshals to a navy ship that carried him back to slavery. Upon his return south, Sims was sold to a new master in Mississippi. He escaped in 1863.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Flüchtling-Sklave Gesetz von 1850 plazierte das volle\r\nGewicht der Bundesregierung hinter die Befürchtung der \r\nDurchgehensklaven. Diese Tatsache wurde gut durch das Anhalten \r\nvon Thomas Sims veranschaulicht, das Sklaverei in Georgia entging. \r\nSims wurde in Boston im April 1851 und, unter dem \r\nFlüchtling-Sklave Gesetz festgehalten, zurückging zu seinem Inhaber.\r\nDie Bewegung abolitionist der Stadt, die für seine Freigabe \r\naufgeregt wurden und die großen Massen umgaben das Gericht, in dem \r\nSims eingesperrt wurde. Aber diese Bemühungen, denen enthaltene\r\nPläne gewaltsam den Gefangenen freigeben, folgten nicht. Diese \r\nAbbildung von einem Boston veranschaulichte Wochenzeitungerscheinen, \r\nwie Sims von drei hundert bewaffneter Polizei geleitet wurde und \r\nMarschälle zu einer Marine versenden, daß getragen ihm zurück zu \r\nSklaverei. Nach seinem Rückholsüden wurde Sims an einen neuen \r\nMeister in Mississippi verkauft. Er entging 1863.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La loi Slave de fugitif de 1850 a placé le plein \r\npoids du gouvernement fédéral derrière l'appréhension des esclaves\r\nd'emballement. Ce fait mieux a été illustré par l'arrestation\r\nde Thomas Sims, qui a échappé à l'esclavage en Géorgie. Sims\r\na été arrêté à Boston en avril 1851 et, en vertu de la loi \r\nSlave de fugitif, est revenu à son propriétaire. Le \r\nmouvement de l'abolitionniste de la ville agité pour sa version et les \r\ngrandes foules ont entouré le tribunal dans lequel Sims a été \r\nincarcéré. Mais ces efforts, que les plans inclus libèrent de\r\nforce le prisonnier, n'ont pas réussi. Cette image de Boston a \r\nillustré des expositions d'hebdomadaire comment Sims a été conduit \r\npar trois cents polices armées et les maréchaux à une marine se \r\ntransportent que porté lui de nouveau à l'esclavage. Sur ses \r\nsud de retour, Sims a été vendu à un nouveau maître au \r\nMississippi. Il s'est échappé en 1863.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A lei do escravo do fugitive de 1850 colocou o peso cheio \r\ndo governo federal atrás do apprehension de escravos do runaway. \r\nEste fato foi ilustrado melhor pela apreensão de Thomas Sims, \r\nque escapou do slavery em Geórgia. Sims foi prendido em Boston \r\nem abril 1851 e, sob a lei do escravo do fugitive, retornou a seu \r\nproprietário. O movimento do abolitionist da cidade agitado \r\npara sua liberação e as multidões grandes cercaram o tribunal em \r\nque Sims incarcerated. Mas estes esforços, que as plantas \r\nincluídas livram forçosamente o prisioneiro, não sucederam. \r\nEste retrato de uma Boston ilustrou mostras do semanário como \r\nSims foi conduzido por três cem polícias armadas e os marshals a uma\r\nmarinha envíam que carregado lhe para trás ao slavery. Em cima\r\nde seu sul do retorno, Sims foi vendido a um mestre novo em \r\nMississippi. Escapou-se em 1863.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La legge dello schiavo del fuggitivo di 1850 ha disposto \r\nil peso completo del governo federale dietro l'apprensione degli \r\nschiavi di instabilità. Questo fatto è stato illustrato il \r\npiù bene tramite l'arresto di Thomas Sims, che ha fuoriuscito lo \r\nslavery nella Georgia. Sims è stato arrestato a Boston nel mese\r\ndi aprile del 1851 e, secondo la legge dello schiavo del fuggitivo, ha\r\nritornato al suo proprietario. Il movimento di abolitionist \r\ndella città agitato per la sua versione e le grandi folle hanno \r\ncircondato il courthouse in cui Sims incarcerated. Ma questi \r\nsforzi, che i programmi inclusi con forza liberano il prigioniero, non\r\nsono riuscito. Questa immagine da Boston ha illustrato le \r\nesposizioni del settimanale come Sims è stato condotto da trecento \r\npolizie munite ed i marshals ad un blu marino spediscono che \r\ntrasportato lui di nuovo a slavery. Sul suo sud di ritorno, Sims\r\nè stato venduto ad un nuovo supervisore nel Mississippi. Ha \r\nfuoriuscito in 1863.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο νόμος σκλάβων προσφύγων 1850 τοποθέτησε το \r\nπλήρες βάρος της ομοσπονδιακής κυβέρνησης πίσω από την ανησυχία\r\nτων σκλάβων δραπέτη. Αυτό το γεγονός εμφανίστηκε καλύτερα \r\nστη σύλληψη του Thomas Sims, ο οποίος δραπέτευσε τη σκλαβιά \r\nστη Γεωργία. Το Sims συλλήφθηκε στη Βοστώνη τον Απρίλιο \r\nτου 1851 και, βάσει του νόμου σκλάβων προσφύγων, επέστρεψε \r\nστον ιδιοκτήτη του. Η μετακίνηση ρεφορμιστών της πόλης που \r\nταράχτηκαν για την έκδοσή του και τα μεγάλα πλήθη περιέβαλαν το \r\nδικαστήριο στο οποίο Sims ήταν έγκλειστο. Αλλά αυτές οι\r\nπροσπάθειες, που περιέλαβαν τα σχέδια βίαια ελεύθερα ο \r\nφυλακισμένος, δεν πέτυχαν. Αυτή η εικόνα από μια Βοστώνη \r\nεπεξήγησε ότι η εβδομαδιαία έκδοση επιδεικνύει πώς Sims \r\nδιευθύνθηκε από την τριακόσια οπλισμένα αστυνομία και τα \r\nmarshals σε ένα σκάφος ναυτικών που τον έφερε πίσω στη \r\nσκλαβιά. Επάνω στον επιστροφής νότο του, Sims πωλήθηκε \r\nσε έναν νέο κύριο στο Μισισιπή. Δραπέτευσε το 1863.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La ley del esclavo del fugitivo de 1850 puso el peso \r\ncompleto del gobierno federal detrás de la aprehensión de los \r\nesclavos del fugitivo. Este hecho fue ilustrado lo más mejor \r\nposible por la detención de Thomas Sims, que escapó esclavitud en \r\nGeorgia. Sims fue arrestado en Boston en abril de 1851 y, bajo \r\nley del esclavo del fugitivo, volvió a su propietario. El \r\nmovimiento del abolitionist de la ciudad agitado para su desbloquear y\r\nlas muchedumbres grandes rodearon el palacio de justicia en el cual \r\nSims incarcerated. Pero estos esfuerzos, que los planes \r\nincluidos fuertemente liberan a preso, no tuvieron éxito. Este \r\ncuadro de una Boston ilustró demostraciones del semanario cómo Sims \r\nfue conducido por tresciento policía armado y los mariscales a una \r\nmarina de guerra envían que llevado le de nuevo a esclavitud. Sobre \r\nsu sur de vuelta, Sims fue vendido a un amo nuevo en Mississippi. \r\nÉl se escapó en 1863.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086752</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107944</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/police-conveying-sims-to-the-vessel</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/police-conveying-sims-to-the-vessel"
}