{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107728</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107728</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087345</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Traitor to the Movement\"?: A Former SDS and Women's Liberation Activist Testifies before Congress</string>\r\n            <string language=\"x-mt-de\">\"ein Traitor zur Bewegung\"?: Ein ehemaliger \r\nSDS und der Frauen Befreiung-Aktivist bezeugt vor Kongreß</string>\r\n            <string language=\"x-mt-fr\">\"un traître au mouvement\" ? : Un ancien \r\nactiviste de libération de SDS et de femmes témoigne devant le \r\ncongrès</string>\r\n            <string language=\"x-mt-pt\">\"um traitor ao movimento\"?: Uma activista \r\nanterior do liberation do SDS e das mulheres testifies antes do \r\ncongress</string>\r\n            <string language=\"x-mt-it\">\"un traitor al movimento\"?: Un ex \r\nAttivista di liberazione delle donne e di SDS testimonia prima del \r\ncongresso</string>\r\n            <string language=\"x-mt-el\">\"Ένας προδότης στη μετακίνηση\";: Ένα \r\nπροηγούμενο ενεργό στέλεχος απελευθέρωσης SDS και των γυναικών\r\nπιστοποιεί πριν από το συνέδριο</string>\r\n            <string language=\"x-mt-es\">\"un traidor al movimiento\"?: Un activista \r\nanterior de la liberación del SDS y de las mujeres atestigua antes de\r\ncongreso</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Students for a Democratic Society (SDS) was founded in 1962 to change the world by fostering participatory democracy and personal authenticity. Heavily influenced by civil rights organizations, SDS initially operated in inner cities and college campuses to combat racism and discrimination. By the mid-1960s, many activists focused on antiwar activities as American troop involvement in Vietnam escalated. Frustrated with male domination in SDS, leftist women formed feminist splinter groups that eventually aligned with reform organizations to create a new women's liberation movement. In the following testimony before a 1970 Congressional committee investigating activist \"subversion,\" Marjorie King, a former chairman of WITCH (Women's International Terrorist Conspiracy from Hell--a guerilla theater offshoot of SDS) described her experiences with radical groups in the Chicago area. This hearing was held a few weeks after an accidental explosion killed three young members of the revolutionary group the Weathermen, an offshoot of SDS, in a Greenwich Village townhouse where the group was manufacturing bombs. As violence coupled with police repression and infiltration signaled the end of a once nonviolent New Left, a new women's movement, also inspired by the civil rights movement, gained momentum.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kursteilnehmer für eine demokratische \r\nGesellschaft (SDS) wurden 1962 gegründet, um die Welt zu ändern, \r\nindem man teilnehmende Demokratie und persönliche Echtheit förderte.\r\nSchwer beeinflußt durch Zivilrechtorganisationen, funktionierte\r\nSDS zuerst in den Innenstädten und in den Hochschulcampus, um \r\nRassismus und Unterscheidung zu bekämpfen. Bis zum den \r\nMid-1960s konzentrierten viele Aktivisten auf Antikriegsaktivitäten, \r\nwährend amerikanische Truppemiteinbeziehung in Vietnam sich \r\nentwickelte. Frustriert mit männlicher Herrschaft in SDS, \r\nbildeten linksgerichtete Frauen feministische Splittergruppen, die \r\nschließlich mit Verbesserungorganisationen übereinstimmten, um eine \r\nBefreiungbewegung der neuen Frauen zu erstellen. Im folgenden \r\nZeugnis vor einem nachforschenden Aktivisten \"Subversion des \r\nKongreßausschusses 1970,\" beschrieb Marjorie König, ein ehemaliger \r\nVorsitzender der HEXE (internationale Terrorist-Verschwörung der \r\nFrauen von der Hölle -- eine Bandenkämpfertheaterabzweigung von SDS)\r\nsie Erfahrungen mit radikalen Gruppen im Chicago Bereich. Diese \r\nHörfähigkeit wurde einige Wochen nach einer versehentlichen \r\nExplosion beendete drei junge Bauteile der revolutionären Gruppe die \r\nWeathermen, eine Abzweigung von SDS, in einer Greenwich \r\nVillagestadtwohnung angehalten, in der die Gruppe Herstellung Bomben \r\nwar. Wie die Gewalttätigkeit, die mit Polizei Unterdrückung \r\nund Infiltration verbunden wurde, dem Ende eines einmal gewaltlosen \r\nneuen links signalisierte, eine Bewegung der neuen Frauen, auch \r\nangespornt durch die Zivilrechtbewegung, gewonnenes Momentum.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Des étudiants pour une société démocratique \r\n(SDS) ont été fondés en 1962 pour changer le monde en stimulant la \r\ndémocratie participatoire et l'authenticité personnelle. \r\nFortement influencé par des organismes de droits civiques, le \r\nSDS a au commencement fonctionné dans les centres urbains et les \r\ncampus d'université pour combattre le racisme et la discrimination. \r\nPar le milieu des années 60, beaucoup d'activistes se sont \r\nconcentrés sur des activités pacifistes pendant que la participation\r\naméricaine de troupe au Vietnam escaladait. Frustré avec la \r\ndomination mâle dans le SDS, les femmes de gauche ont constitué les \r\ngroupes féministes d'éclat qui ont par la suite aligné avec des \r\norganismes de réforme pour créer un mouvement de la libération des \r\nnouvelles femmes. Dans le témoignage suivant avant un activiste\r\nd'investigation \"subversion du comité 1970 congressionnel,\" le roi de\r\nMarjorie, un ancien Président de la SORCIÈRE (conspiration \r\ninternationale de la terroriste des femmes d'enfer -- une ramification\r\nde théâtre de guérillero de SDS) l'a décrite des expériences avec\r\nles groupes radicaux dans la région de Chicago. Cette audition \r\na été tenue quelques semaines après une explosion accidentelle a \r\ndétruit trois jeunes membres du groupe révolutionnaire les \r\nMétéorologues, une ramification de SDS, dans une maison urbaine de \r\nvillage de Greenwich où le groupe était des pannes de fabrication. \r\nComme la violence couplée à la police répression et \r\ninfiltration a signalé la fin d'une nouvelle gauche une fois \r\nnon-violente, un mouvement de nouvelles femmes, également inspiré \r\npar le mouvement de droits civiques, élan gagné.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os estudantes para uma sociedade democrática \r\n(SDS) foram fundados em 1962 para mudar o mundo promovendo a \r\ndemocracia participatory e o authenticity pessoal. Influenciado \r\npesadamente por organizações das direitas civis, o SDS operou-se \r\ninicialmente em cidades internas e em campuses da faculdade para \r\ncombater o racism e a discriminação. Pelos mid-1960s, muitas \r\nactivistas focalizaram em atividades antiwar enquanto a participação\r\namericana da tropa em Vietnam escalou. Frustrado com domination \r\nmasculino no SDS, as mulheres leftist deram forma aos grupos \r\nfeministas da lasca que alinharam eventualmente com as organizações \r\nda reforma para criar um movimento do liberation das mulheres novas. \r\nNo seguinte testimony antes de uma activista investigando \r\n\"subversion do comitê 1970 congressional,\" o rei de Marjorie, um \r\npresidente anterior da BRUXA (conspiracy internacional do inferno -- \r\num ramo do terrorista das mulheres do teatro do guerilla do SDS) \r\ndescreveu-a experiências com grupos radicais na área de Chicago. \r\nEste hearing foi prendido algumas semanas após uma explosão \r\nacidental matou três membros novos do grupo revolucionário os \r\nweathermen, um ramo do SDS, em um townhouse da vila de Greenwich onde \r\no grupo fosse bombas do manufacturing. Como a violência \r\nacoplada com polícias repression e infiltration sinalizou o fim de \r\numa esquerda nova uma vez nonviolent, um movimento das mulheres novas,\r\ninspirado também pelo movimento das direitas civis, momentum ganho.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli allievi per una società democratica (SDS) \r\nsono stati fondati in 1962 per cambiare il mondo promuovendo la \r\ndemocrazia partecipe e l'autenticità personale. Influenzato \r\npesante dalle organizzazioni di diritti civili, lo SDS inizialmente ha\r\nfunzionato in centri urbani e nelle città universitarie \r\ndell'università per combattere il razzismo e la distinzione. \r\nEntro i mid-1960s, molti attivisti hanno messo a fuoco sulle \r\nattività pacifiste mentre la partecipazione americana della truppa \r\nnel Vietnam ha intensificato. Frustrato con la dominazione \r\nmaschio nello SDS, le donne di sinistra hanno formato i gruppi \r\nfemministi della scheggia che finalmente si sono allineati con le \r\norganizzazioni di riforma per creare un movimento di liberazione delle\r\nnuove donne. Nella seguente testimonianza prima di un \r\nattivista di studio \"sovversione del comitato congressuale 1970,\" \r\nil re di Marjorie, un ex presidente della STREGA (cospirazione \r\ninternazionale del terrorista delle donne da Inferno -- ramo del \r\nteatro del guerilla del a di SDS) la ha descritta esperienze con i \r\ngruppi radicali nella zona del Chicago. Questa udienza è stata \r\ntenuta alcune settimane dopo un'esplosione accidentale ha ucciso tre \r\nmembri giovani del gruppo rivoluzionario i weathermen, un ramo di SDS,\r\nin una casa urbana del villaggio di Greenwich in cui il gruppo era \r\nbombe di manufacturing. Come la violenza accoppiata con la \r\npolizia repressione ed infiltrazione ha segnalato la conclusione di \r\nnuova parte di sinistra una volta nonviolent, un movimento delle nuove\r\ndonne, anche ispirato tramite il movimento di diritti civili, \r\nquantità di moto guadagnata.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι σπουδαστές για μια δημοκρατική κοινωνία (SDS) \r\nιδρύθηκαν το 1962 για να αλλάξουν τον κόσμο με την ενθάρρυνση \r\nτης συμμετέχουσας δημοκρατίας και της προσωπικής αυθεντικότητας. \r\nΒαριά επηρεασμένο από τις οργανώσεις αστικών δικαιωμάτων, \r\nSDS λειτούργησε αρχικά στις πανεπιστημιουπόλεις εσωτερικών \r\nπόλεων και κολλεγίων για να καταπολεμήσει το ρατσισμό και τη \r\nδιάκριση. Μέχρι τα μέσα τησδεκαετίας του '60, πολλά ενεργά\r\nστελέχη εστίασαν στις αντιπολεμικές δραστηριότητες καθώς η \r\nαμερικανική συμμετοχή στρατευμάτων στο Βιετνάμ κλιμάκωσε. \r\nΜαταιωμένες με την αρσενική κυριαρχία σε SDS, οι \r\nαριστερές γυναίκες διαμόρφωσαν τις φεμινιστικές ομάδες \r\nθραυσμάτων που ευθυγράμμισαν τελικά με τις οργανώσεις \r\nμεταρρύθμισης για να δημιουργήσουν μια νέα μετακίνηση \r\nαπελευθέρωσης των γυναικών. Στην ακόλουθη κατάθεση ενώπιον \r\nενός ερευνώντας ενεργού στελέχους \"ανατροπή επιτροπών του \r\n1970 του Κογκρέσου,\" ο βασιλιάς Marjorie, ένας προηγούμενος \r\nπρόεδρος της ΜΑΓΙΣΣΑΣ (διεθνής τρομοκρατική συνωμοσία των \r\nγυναικών από την κόλαση -- μια παραφυάδα θεάτρων ανταρτών \r\nSDS) περιέγραψε την εμπειρία της με τις ριζικές ομάδες στην \r\nπεριοχή του Σικάγου. Αυτή η ακρόαση έγινε μερικές \r\nεβδομάδες αφότου σκότωσε μια τυχαία έκρηξη τρία νέα μέλη της \r\nεπαναστατικής ομάδας οι μετεωρολόγοι, μια παραφυάδα SDS, του \r\nχωριού townhouse του Γκρήνουιτς όπου η ομάδα κατασκεύαζε τις \r\nβόμβες. Δεδομένου ότι η βία που συνδέθηκε την ορμή με την \r\nκαταστολή και τη διήθηση αστυνομίας επεσήμανε το τέλος ενός μιά\r\nφορά μη βίαιου νέου αριστερού, ένα νέο κίνημα των γυναικών, \r\nαπό που εμπνεύστηκε επίσης τη μετακίνηση αστικών δικαιωμάτων, \r\nκέρδισε.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Fomentando fundaron a los estudiantes para una \r\nsociedad democrática (SDS) en 1962 para cambiar el mundo democracia \r\nparticipante y la autenticidad personal. Influenciado \r\npesadamente por organizaciones de las derechas civiles, el SDS \r\nfuncionó inicialmente en centros urbanos y campus de la universidad \r\npara combatir racismo y la discriminación. Por los mediados de \r\nlos años sesenta, muchos activistas se centraron en actividades \r\npacifistas mientras que la implicación americana de la tropa en \r\nVietnam se extendió. Frustrado con la dominación masculina en \r\nel SDS, las mujeres izquierdistas formaron los grupos feministas de la\r\nastilla que alinearon eventual con organizaciones de la reforma para \r\ncrear un movimiento de la liberación de las nuevas mujeres. En \r\nel testimonio siguiente antes de un activista que investigaba \r\n\"subversión del comité del congreso 1970,\" el rey de Marjorie, un \r\npresidente anterior de la BRUJA (conspiración internacional del \r\ninfierno -- un vástago del terrorista de las mujeres del teatro del \r\nguerrilla del SDS) la describió las experiencias con los grupos \r\nradicales en el área de Chicago. Esta audiencia fue llevada a \r\ncabo algunas semanas después de una explosión accidental mató a \r\ntres miembros jóvenes del grupo revolucionario los meteorólogos, un \r\nvástago del SDS, en una casa urbana de la aldea de Greenwich donde \r\nestaba bombas el grupo de la fabricación. Como la violencia \r\njuntada con el policía represión e infiltración señaló el final \r\nde una nueva izquierda una vez nonviolent, un movimiento de las nuevas\r\nmujeres, también inspirado por el movimiento de las derechas civiles,\r\nímpetu ganado.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087345</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107728</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-traitor-to-the-movement-a-former-sds-and-womens-liberation-activist-testifies-before-congress</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-traitor-to-the-movement-a-former-sds-and-womens-liberation-activist-testifies-before-congress"
}