{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106595</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106595</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086730</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Picturesque America.\"</string>\r\n            <string language=\"x-mt-de\">\"Malerisches Amerika.\"</string>\r\n            <string language=\"x-mt-fr\">\"l'Amérique Pittoresque.\"</string>\r\n            <string language=\"x-mt-pt\">\"América Pitoresca.\"</string>\r\n            <string language=\"x-mt-it\">\"L'America Picturesque.\"</string>\r\n            <string language=\"x-mt-el\">\"Γραφική Αμερική.\"</string>\r\n            <string language=\"x-mt-es\">\"América Pintoresca.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Illustrator Harry Grant Dart's vision of the increasingly aggressive and intrusive character of advertising in turn-of-the-century America appeared in a 1909 issue of  Life . During this period, the growth of mass production and mass marketing changed the way consumer goods were bought and sold. Information about products now came not from those who made or sold them, but from persuasive advertisements trying to create brand recognition and brand loyalty. Advertisements moved out of separate sections in the back of magazines, as the newest periodicals featured full-page ads and depended upon advertising, rather than subscriptions, for their revenue. Coordinated advertising campaigns using billboards, store displays, and electric signs, became common.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Illustrator-Harry Grant Anblick des Pfeiles des in \r\nzunehmendem Maße konkurrenzfähigen und aufdringlichen Zeichens des \r\nBekanntmachens in der Jahrhundertwende Amerika erschien in einer Ausgabe\r\n1909 des Lebens. Während dieser Periode, änderte das Wachstum \r\nGroßserienfertigung und Masse des Marketings die Methode, den \r\nVerbrauchsgüter gekauft und verkauft wurden. Informationen \r\nüber Produkte kamen jetzt nicht von denen, die sie bildeten oder \r\nverkauften, aber von den überzeugenden Reklameanzeigen, die \r\nversuchen, Markenbewußtsein und Markentreue zu erstellen. \r\nReklameanzeigen bewogen aus unterschiedlichen Kapiteln in der \r\nRückseite der Zeitschriften, während die neuesten Zeitschriften \r\nganzseitiges ADS kennzeichneten und nach dem Bekanntmachen abhingen, \r\nanstatt Subskriptionen, für ihr Einkommen heraus. Koordinierte \r\nWerbekampagnen mit Anschlagtafeln, Speicherbildschirmanzeigen und \r\nelektrischen Zeichen, wurden geläufig.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La vision du dard de Harry Grant d'illustrateur du \r\ncaractère de plus en plus agressif et intrusif de la publicité en \r\ntourner-de-le-siècle Amérique est apparue dans une issue 1909 de la \r\nvie. Pendant cette période, la croissance du marketing de \r\nproduction en série et de masse a changé la voie que des biens de \r\nconsommation ont été achetés et vendus. Les informations sur \r\ndes produits sont maintenant venues pas de ceux qui les ont faites ou \r\nont vendu, mais des annonces persuasives essayant de créer \r\nl'identification de marque et la fidélité de marque. Les \r\nannonces se sont déplacées hors des sections séparées dans le dos \r\ndes magasins, pendant que les plus nouveaux périodiques comportaient \r\nl'ADS sur une page entière et dépendaient de la publicité, plutôt \r\nque des abonnements, pour leur revenu. Les campagnes \r\npublicitaires coordonnées en utilisant des panneaux-réclame, des \r\naffichages de mémoire, et des signes électriques, sont devenues \r\ncommunes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A visão do dart de Harry Grant do illustrator do caráter\r\ncada vez mais aggressive e intrusive de anunciar no \r\ngir-$$$-$$$-SÉCULO América apareceu em uma introdução 1909 da \r\nvida. Durante este período, o crescimento do marketing da \r\nprodução maciça e da massa mudou a maneira os bens de consumidor \r\nque foram comprados e vendidos. A informação sobre produtos \r\nveio agora não daquelas que os fizeram ou venderam, mas das \r\npropagandas persuasive que tentam criar o recognition de tipo e a \r\nlealdade de tipo. As propagandas moveram-se fora das seções \r\nseparadas na parte traseira dos compartimentos, enquanto os \r\nperiodicals os mais novos caracterizaram o ads full-page e dependeram \r\nem cima de anunciar, melhor que das subscrições, para seu \r\nrendimento. As campanhas anunciando coordenadas usando \r\nbillboards, indicadores da loja, e sinais elétricos, tornaram-se \r\ncomuns.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La visione del dardo del Harry Grant del illustrator del \r\ncarattere sempre più aggressivo ed intrusivo di pubblicità nel \r\ngir-de-$$$-SECOLO America è comparso in un'emissione 1909 di vita. \r\nDurante questo periodo, lo sviluppo dell'introduzione sul \r\nmercato della massa e di fabbricazione in serie ha cambiato il modo le\r\nmerci di consumatore che sono state comprate e che venduto state. \r\nLe informazioni sui prodotti ora sono venuto non da coloro che \r\nle ha fatte o venduto, ma dalle pubblicità convincenti che provano a \r\ncreare il riconoscimento di marca e la lealtà di marca. Le \r\npubblicità si sono mosse dalle sezioni separate nella parte \r\nposteriore degli scomparti, mentre i più nuovi periodici hanno \r\ncaratterizzato il ads fuori testo e dipendevano dalla pubblicità, \r\npiuttosto che dagli abbonamenti, per il loro reddito. Le \r\ncampagne pubblicitarie coordinate usando i tabelloni per le \r\naffissioni, le visualizzazioni del deposito ed i segni elettrici, sono\r\ndiventato comuni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το όραμα Harry Grant Dart's εικονογράφων του \r\nόλο και περισσότερο επιθετικού και παρεισφρητικού χαρακτήρα της \r\nδιαφήμισης στον στροφή-$$$-Ο-ΑΙΏΝΑ Αμερική εμφανίστηκε σε ένα \r\nζήτημα του 1909 της ζωής. Κατά τη διάρκεια αυτής της \r\nπεριόδου, η αύξηση της μαζικής παραγωγής και του μαζικού \r\nμάρκετινγκ άλλαξε τα καταναλωτικά αγαθά τρόπων αγοράστηκε και \r\nπωλήθηκε. Οι πληροφορίες για τα προϊόντα προήλθαν τώρα \r\nόχι από εκείνους που τους έκαναν ή πώλησαν, αλλά από τις \r\nπειστικές διαφημίσεις που προσπαθούν να δημιουργήσουν την \r\nαναγνώριση εμπορικών σημάτων και την πίστη εμπορικών σημάτων. \r\nΟι διαφημίσεις κινήθηκαν από τα χωριστά τμήματα στο πίσω \r\nμέρος των περιοδικών, δεδομένου ότι τα νεώτερα περιοδικά \r\nχαρακτήρισαν τις ολόκληρης σελίδας αγγελίες και εξαρτήθηκαν από \r\nτη διαφήμιση, παρά τις συνδρομές, για το εισόδημά τους. Οι \r\nσυντονισμένες διαφημιστικές εκστρατείες που χρησιμοποιούν τους \r\nπίνακες διαφημίσεων, τις παρουσιάσεις καταστημάτων, και τα \r\nηλεκτρικά σημάδια, έγιναν κοινές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La visión del dardo de Harry Grant del ilustrador del \r\ncarácter cada vez más agresivo e intruso de la publicidad en el dar \r\nvuelta-de-$$$-SIGLO América apareció en una aplicación 1909 la \r\nvida. Durante este período, el crecimiento de la \r\ncomercialización de la producción en masa y de la masa cambió la \r\nmanera que los bienes de consumo fueron comprados y que vendidos. \r\nLa información sobre productos ahora vino no de las que los \r\nhicieron o vendieron, pero de los anuncios persuasivos que intentaban \r\ncrear el reconocimiento de marca de fábrica y la lealtad de marca de \r\nfábrica. Los anuncios se movieron de secciones separadas en la \r\nparte posteriora de compartimientos, mientras que los periódicos más\r\nnuevos ofrecieron el ads full-page y dependieron de la publicidad, \r\nmás bien que de suscripciones, para su rédito. Las campañas \r\npublicitarias coordinadas usando las carteleras, las visualizaciones \r\ndel almacén, y las muestras eléctricas, llegaron a ser comunes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086730</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106595</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/picturesque-america</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/picturesque-america"
}