{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107214</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107214</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086999</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The National Pastime in the 1920s: The Rise of the Baseball Fan</string>\r\n            <string language=\"x-mt-de\">Der nationale Zeitvertreib in den zwanziger \r\nJahren: Der Anstieg des Baseball-Ventilators</string>\r\n            <string language=\"x-mt-fr\">Le passe-temps national dans les années 20 : \r\nL'élévation du ventilateur de base-ball</string>\r\n            <string language=\"x-mt-pt\">O pastime nacional nos 1920s: A ascensão do \r\nventilador do baseball</string>\r\n            <string language=\"x-mt-it\">Il pastime nazionale negli anni 20: L'aumento\r\ndel ventilatore di baseball</string>\r\n            <string language=\"x-mt-el\">Το εθνικό χόμπι στη δεκαετία του '20: Η άνοδος \r\nτου ανεμιστήρα μπέιζ-μπώλ</string>\r\n            <string language=\"x-mt-es\">El pasatiempo nacional en los años 20: La \r\nsubida del ventilador del béisbol</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Baseball's growing popularity in the 1920s can be measured by structural and cultural changes that helped transform the game, including the building of commodious new ballparks; the emergence of sports pages in daily urban newspapers; and the enormous popularity of radio broadcasts of baseball games.Baseball commentators and critics expended much ink during the 1920s discussing the exact nature and composition of this new and expanding fan population. Some derided the influx of new fans to urban ballparks, in part because of the growing visibility in the bleachers of the sons and daughters of working-class Italian, Polish, and Jewish immigrants, and in part because the game seemed to be straying from its origins in traditional rural and small-town America. On the other hand, writer Edgar F. Wolfe argued in the 1923  Literary Digest  that the urban ballpark was a meeting ground for Americans of all classes and backgrounds.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wachsende Popularität des Baseballs in den \r\nzwanziger Jahren kann durch die strukturellen und kulturellen \r\nÄnderungen, die das halfen, Spiel umzuwandeln, einschließlich das \r\nGebäude der commodious neuen Baseballstadion gemessen werden; \r\ndas Hervortreten der Sportseiten in den täglichen städtischen \r\nZeitungen; und die enorme Popularität der Radiosendungen der \r\nKommentatoren und der Kritiker des Baseballs games.Baseball \r\nverbrauchte viel Tinte während der zwanziger Jahre die genaue Natur \r\nund den Aufbau dieser neuen und erweiternventilatorbevölkerung \r\nbehandelnd. Einige derided den Zufluß der neuen Ventilatoren zu\r\nden städtischen Baseballstadion, im Teil wegen der wachsenden Sicht in\r\nden Zuschauertribünen der Söhne und der Töchter des Arbeiterklasse \r\nItalieners, des Poliermittels und der jüdischen Immigranten und im \r\nTeil, weil das Spiel schien, von seinen Ursprung in traditionellem \r\nlandwirtschaftlichem und in der Kleinstadt Amerika wegzulaufen. \r\nAuf der anderen Hand argumentierte Verfasser Edgar F. Wolfe in \r\nder literarischen Auswahl 1923, daß das städtische Baseballstadion \r\neine Sitzung war, die für Amerikaner aller Kategorien und \r\nHintergründe gerieben wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La popularité croissante du base-ball dans les \r\nannées 20 peut être mesurée par les changements structuraux et \r\nculturels qui ont aidé à transformer le jeu, y compris le bâtiment \r\nde nouveaux ballparks spacieux ; l'apparition des pages de \r\nsports en journaux urbains quotidiens ; et l'énorme popularité\r\ndes émissions par radio des commentateurs et des critiques du \r\nbase-ball games.Baseball a dépensé beaucoup d'encre pendant les \r\nannées 20 discutant la nature et la composition exactes de cette \r\nnouvelle et augmentante population de ventilateur. Certains \r\nderided l'afflux de nouveaux ventilateurs aux ballparks urbains, en \r\npartie en raison de la visibilité croissante dans les grandins des\r\nfils et des filles de l'Italien de classe ouvrière, du poli, et des \r\nimmigrés juifs, et en partie parce que le jeu a semblé vaguer de ses\r\norigines dans rural traditionnel et la petit-ville Amérique. \r\nD'autre part, l'auteur Edgar F. Wolfe a argué du fait dans le \r\nsommaire 1923 littéraire que le ballpark urbain était une réunion \r\nrectifiée pour des Américains de tous les classes et milieux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A popularidade crescente do baseball nos 1920s \r\npode ser medida pelas mudanças estruturais e cultural que ajudaram \r\ntransformar o jogo, including o edifício de ballparks novos \r\ncommodious; o emergence de páginas dos esportes em jornais \r\nurbanos diários; e a popularidade enorme das transmissões de \r\nrádio dos comentadores e dos críticos do baseball games.Baseball \r\nexpended muita tinta durante os 1920s que discutem a natureza e a \r\ncomposição exatas desta população nova e expandindo do ventilador.\r\nAlguns derided o influx de ventiladores novos aos ballparks \r\nurbanos, na parte por causa da visibilidade crescente nos bleachers \r\ndos filhos e das filhas do italiano do working-class, do lustrador, e \r\nde immigrants jewish, e na parte porque o jogo pareceu vaguear de suas\r\norigens em rural tradicional e na pequeno-cidade América. Na \r\noutra mão, o escritor Edgar F. Wolfe discutiu no sumário 1923 \r\nliterário que o ballpark urbano era uma reunião moída para \r\namericanos de todas as classes e fundos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La popolarità crescente del baseball negli anni \r\n20 può essere misurata dai cambiamenti strutturali e culturali che \r\nhanno contribuito a trasformare il gioco, compreso la costruzione di \r\nnuovi ballparks commodious; l'emersione delle pagine di sport in\r\ngiornali urbani quotidiani; e la popolarità enorme delle \r\nradiodiffusioni radiofoniche dei commentatori e dei critici di \r\nbaseball games.Baseball ha consumato molto inchiostro durante gli anni\r\n20 che discutono la natura e la composizione esatte di questa nuova e \r\npopolazione d'espansione del ventilatore. Alcuni derided \r\nl'afflusso di nuovi ventilatori ai ballparks urbani, in parte a causa \r\ndella visibilità crescente nei bleachers dei figli e delle figlie \r\ndell'italiano della classe operaia, dello smalto e degli immigranti \r\nebrei ed in parte perché il gioco ha sembrato smarrirsi dalle \r\nrelative origini in rurale tradizionale ed in piccolo-città America. \r\nD'altra parte, il produttore Edgar F. Wolfe ha sostenuto nella \r\nraccolta letteraria 1923 che il ballpark urbano era una riunione \r\nmacinata per gli Americani di tutti i codici categoria ed ambiti di \r\nprovenienza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αυξανόμενη δημοτικότητα του μπέιζ-μπώλ στη δεκαετία\r\nτου '20 μπορεί να μετρηθεί από τις δομικές και πολιτιστικές \r\nαλλαγές που βοήθησαν να μετασχηματίσουν το παιχνίδι, \r\nσυμπεριλαμβανομένης της οικοδόμησης των ευρύχωρων νέων \r\nεξεδρών  η εμφάνιση των αθλητικών σελίδων στις \r\nκαθημερινές αστικές εφημερίδες  και η τεράστια δημοτικότητα\r\nτων ραδιο ραδιοφωνικών μεταδόσεων των σχολιαστών και των κριτικών \r\nμπέιζ-μπώλ παιχνιδιών μπέιζ-μπώλ χρησιμοποίησε πολύ μελάνι \r\nκατά τη διάρκεια της δεκαετίας του '20 συζητώντας την ακριβείς \r\nφύση και τη σύνθεση αυτού του νέου και επεκτειμένος πληθυσμού \r\nανεμιστήρων. Μερικοί η εισροή των νέων ανεμιστήρων στις \r\nαστικές εξέδρες, εν μέρει λόγω της αυξανόμενης διαφάνειας\r\nστους λευκαντές των γιων και των κορών των ιταλικών, πολωνικών, \r\nκαι εβραϊκών μεταναστών εργατικών τάξεων, και εν μέρει επειδή \r\nτο παιχνίδι φάνηκε από την προέλευσή του στην παραδοσιακή \r\nαγροτική και μικρού χωριού Αμερική. Αφ' ετέρου, ο \r\nσυγγραφέας Edgar F. Wolfe υποστήριξε στη λογοτεχνική \r\nαφομοίωση του 1923 ότι η αστική εξέδρα ήταν ένας \r\nχώρος συνεδρίασης για Αμερικανούς όλων των κλάσεων και των \r\nυποβάθρων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El renombre cada vez mayor del béisbol en los \r\naños 20 se puede medir por los cambios estructurales y culturales que\r\nayudaron a transformar el juego, incluyendo el edificio de estadios de béisbol\r\nnuevos commodious; la aparición de las paginaciones de los \r\ndeportes en periódicos urbanos diarios; y el renombre enorme de\r\nlas difusiones de radio de los comentaristas y de los críticos del \r\nbéisbol games.Baseball expendió mucha tinta durante los años 20 que\r\ndiscutían la naturaleza y la composición exactas de esta población \r\nnueva y que se ampliaba del ventilador. Algunos derided la \r\nafluencia de ventiladores nuevos a los estadios de béisbol urbanos, en parte \r\ndebido a la visibilidad cada vez mayor en los blanqueadores de los \r\nhijos y de las hijas del italiano de la clase obrera, del pulimento, y\r\nde los inmigrantes judíos, y en parte porque el juego se parecía \r\nperderse de sus orígenes en rural tradicional y la pequeño-ciudad \r\nAmérica. Por otra parte, el programa de escritura Edgar F. \r\nWolfe discutió en el resumen literario 1923 que el estadio de béisbol urbano \r\nfuera una reunión molida para los americanos de todas las clases y \r\nfondos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086999</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107214</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-national-pastime-in-the-1920s-the-rise-of-the-baseball-fan</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-national-pastime-in-the-1920s-the-rise-of-the-baseball-fan"
}