{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105446</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105446</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087309</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Hungery Savage Look which was Truly Fearful\": Samuel Chamberlain's Recollections of the Mexican War, 1846</string>\r\n            <string language=\"x-mt-de\">\"ein Hungery wilder Blick, der wirklich\" \r\nängstlich war: Samuel Chamberlains Erinnerungen des \r\nmexikanischen Krieges, 1846</string>\r\n            <string language=\"x-mt-fr\">\"un regard sauvage de Hungery qui était vraiment \r\ncraintif\" : Souvenirs de Samuel Chamberlain de la guerre \r\nmexicaine, 1846</string>\r\n            <string language=\"x-mt-pt\">\"um olhar selvagem de Hungery que fosse \r\nverdadeiramente temível\": Recollections de Samuel Chamberlain \r\nda guerra mexicana, 1846</string>\r\n            <string language=\"x-mt-it\">\"uno sguardo selvaggio di Hungery che era \r\nallineare spaventoso\": Ricordi di Samuel Chamberlain della \r\nguerra messicana, 1846</string>\r\n            <string language=\"x-mt-el\">\"Ένας άγριος Hungery κοιτάζει που ήταν αληθινά \r\nέντρομο\": Αναμνήσεις του Samuel Chamberlain's του \r\nμεξικάνικου πολέμου, 1846</string>\r\n            <string language=\"x-mt-es\">\"una mirada salvaje de Hungery que era verdad \r\ntemerosa\": Recuerdos de Samuel Chamberlain de la guerra \r\nmexicana, 1846</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the mid-nineteenth century, many Americans were eager to acquire the Mexican land of California and New Mexico, enough to provoke a war with Mexico. In 1845 U.S. President James K. Polk sent envoys who offered to buy Mexican territory and stationed federal troops in the border areas. Naval forces patrolled the Gulf coast and American consuls in California stirred up annexation fever. When the presence of those troops brought an anti-American government to power in Mexico in 1846, Polk ordered General Zachary Taylor and his troops to the Rio Grande and declared war. Taylor pursued retreating Mexican forces 100 miles into Mexico to the heavily fortified city of Monterrey. New Englander Samuel Chamberlain was eager to do battle against the Mexicans and expand the American empire. This excerpt from his illustrated manuscript, \"My Confessions: Recollections of a Rogue,\" described his participation in the fierce house-to-house battle for Monterrey in September 1846.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im mittler-19.jahrhundert waren viele Amerikaner \r\neifrig, das mexikanische Land von Kalifornien und von New-Mexico, \r\ngenug zu erwerben, um einen Krieg mit Mexiko zu erregen. Im 1845\r\nVEREINIGTE STAATEN Präsidenten sendete James K. Polk Abgesandte, die \r\nanboten, mexikanische Gegend zu kaufen und Bundestruppen in den \r\nGrenzgebieten stationierten. Marinekräfte patrouillierten die \r\nGolfküste und amerikanische Konsuln in Kalifornien rührten sich \r\nherauf Annexionfieber. Als die Anwesenheit jener Truppen eine \r\nAnti-Amerikanische Regierung zur Energie in Mexiko 1846 holte, \r\nbestellte Polk General Zachary Taylor und seine Truppen nach das Rio \r\nGrande und erklärte Krieg. Schneider übte Zurückziehen \r\nMexikanerkräfte 100 Meilen in Mexiko zur schwer verstärkten Stadt \r\nvon Monterrey aus. Neuer Engländer Samuel Chamberlain war \r\neifrig, Schlacht gegen den Mexikaner zu tun und das amerikanische \r\nReich zu erweitern. Dieses Excerpt von seinem erläuterten \r\nManuskript, \"meine Geständnisse: Erinnerungen eines \r\nGauners, \"beschrieben seine Teilnahme in der heftigen \r\nhouse-to-house Schlacht für Monterrey im September 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Au mi-dix-neuvième siècle, beaucoup \r\nd'Américains étaient désireux de saisir la terre mexicaine de la \r\nCalifornie et du Nouveau-Mexique, assez pour provoquer une guerre avec\r\nle Mexique. Dans le président des 1845 ETATS-UNIS James K.\r\nPolk a envoyé les délégués qui ont offert d'acheter le territoire \r\nmexicain et ont posté les troupes fédérales dans les zones \r\nfrontalières. Les forces navales ont patrouillé la côte de \r\nGolfe et les consuls américains en Californie ont remué vers le haut\r\nde la fièvre d'annexation. Quand la présence de ces troupes a \r\napporté un gouvernement anti-Américain à la puissance au Mexique en\r\n1846, Polk a commandé le Général Zachary Taylor et ses troupes à \r\nRio Grande et a déclaré la guerre. Le tailleur a poursuivi des\r\nforces de Mexicain de retraitement 100 milles en le Mexique à la \r\nville fortement enrichie de Monterrey. Le nouvel Anglais Samuel \r\nChamberlain était désireux de faire la bataille contre le Mexicain \r\net d'augmenter l'empire américain. Cet extrait de son manuscrit\r\nillustré, \"mes confessions : Les souvenirs d'un Escroc, \r\n\"ont décrit sa participation dans la bataille porte à porte féroce \r\npour Monterrey en septembre 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No mid-décimo nono século, muitos americanos \r\nestavam ansiosos para adquirir a terra mexicana de Califórnia e de \r\nNovo México, bastante para provocar uma guerra com o México. \r\nNo presidente de 1845 ESTADOS UNIDOS James K. Polk emitiu os \r\nenvoys que ofereceram comprar o território mexicano e postaram tropas\r\nfederais nas áreas de beira. As forças navais patrulharam a \r\ncosta do golfo e os cônsules americanos em Califórnia agitaram acima\r\nda febre do annexation. Quando a presença daquelas tropas \r\ntrouxe um governo anti-Americano à potência em México em 1846, Polk\r\nrequisitou o general Zachary Alfaiate e suas tropas ao Rio Grande e \r\ndeclarou a guerra. O alfaiate perseguiu forças do mexicano \r\nrecuar 100 milhas em México à cidade pesadamente fortified de \r\nMonterrey. O englander novo Samuel Chamberlain estava ansioso \r\npara fazer a batalha de encontro ao mexicano e para expandir o \r\nimpério americano. Este excerpt de seu manuscrito ilustrado, \r\n\"meus confessions: Os recollections de um Rogue, \"descreveram \r\nsua participação na batalha house-to-house feroz para Monterrey em \r\nsetembro 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel metà di-diciannovesimo secolo, molti \r\nAmericani erano desiderosi di acquistare la terra messicana della \r\nCalifornia e del Nuovo Messico, abbastanza per provocare una guerra \r\ncon il Messico. In un presidente dei 1845 STATI UNITI James K. \r\nPolk ha trasmesso i envoys che hanno offerto di comprare il territorio\r\nmessicano ed hanno disposto le truppe federali nelle zone di \r\nfrontiera. Le forze navali hanno perlustrato il litorale del \r\ngolfo ed i consuls americani nella California si sono mescolati su \r\nfebbre di annexation. Quando la presenza di quelle truppe ha \r\nportato un governo anti-Americano ad potenza nel Messico in 1846, Polk\r\nha ordinato il General Zachary Taylor e le sue truppe a Rio Grande ed \r\nha dichiarato la guerra. Il sarto ha perseguito le forze \r\nmessicane di ritirata 100 miglia in Messico alla città pesante \r\nfortificata di Monterrey. Il nuovo englander Samuel Chamberlain \r\nera desideroso di fare la battaglia contro il mexicans e di espandere \r\nl'impero americano. Questo brano dal suo manoscritto illustrato,\r\n\"i miei confessions: I ricordi di un Rogue, \"hanno descritto la \r\nsua partecipazione nella battaglia house-to-house feroce per Monterrey\r\nnel mese di settembre del 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο μέσος-δέκατο έννατο αιώνα, πολλοί Αμερικανοί \r\nήταν πρόθυμοι να αποκτήσουν το μεξικάνικο έδαφος Καλιφόρνιας και\r\nτου New Mexico, αρκετά να προκαλέσουν έναν πόλεμο με το \r\nΜεξικό. Το 1845 ΗΠΑ ο Πρόεδρος james K. Polk \r\nέστειλε envoys που πρόσφερε να αγοράσει το μεξικάνικο έδαφος \r\nκαι τοποθέτησε τα ομοσπονδιακά στρατεύματα στις παραμεθώριες \r\nπεριοχές. Οι ναυτικές δυνάμεις επιτήρησαν την ακτή του \r\nΠερσικού Κόλπου και οι αμερικανικοί πρόξενοι σε Καλιφόρνια \r\nανακάτωσαν επάνω τον πυρετό προσάρτησης. Όταν η παρουσία \r\nεκείνων των στρατευμάτων έφερε μια αντι-αμερικανική κυβέρνηση στη\r\nδύναμη στο Μεξικό το 1846, Polk διέταξε το στρατηγό \r\nZachary Taylor και τα στρατεύματά του στο Ρίο Grande και \r\nκήρυξε τον πόλεμο. Taylor ακολούθησε τις υποχωρώντας \r\nμεξικάνικες δυνάμεις 100 μίλια στο Μεξικό στη βαριά \r\nενισχυμένη πόλη του Μοντερρέυ. Νέο Englander Samuel \r\nChamberlain ήταν πρόθυμο να κάνει τη μάχη ενάντια στους \r\nμεξικανούς και να επεκτείνει την αμερικανική αυτοκρατορία. \r\nΑυτό το απόσπασμα από το διευκρινισμένο χειρόγραφό του, \r\n\"οι ομολογίες μου: Οι αναμνήσεις ενός απατεώνα, \r\n\"περιέγραψαν τη συμμετοχή του στην άγρια από σπίτι σε σπίτι \r\nμάχη για το Μοντερρέυ τον Σεπτέμβριο του 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el mediados de-diecinueveavo siglo, muchos \r\namericanos eran impacientes adquirir la pista mexicana de California y\r\nde New México, bastante para provocar una guerra con México. \r\nEn el presidente de 1845 ESTADOS UNIDOS James K. Polk envió a \r\nenvoys que ofrecieron comprar el territorio mexicano y colocaron a \r\ntropas federales en las zonas fronterizas. Las fuerzas navales \r\npatrullaron la costa del golfo y los cónsules americanos en \r\nCalifornia revolvieron encima de fiebre de la anexión. Cuando \r\nla presencia de esas tropas trajo un gobierno contra-Americano a la \r\npotencia en México en 1846, Polk pidió a general Zachary Taylor y \r\nsus tropas a la Río Grande y declaró guerra. La \r\npersonalización persiguió fuerzas del mexicano el retirar 100 millas\r\nen México a la ciudad pesadamente fortificada de Monterrey. El \r\nnuevo inglés Samuel Chamberlain era impaciente hacer batalla contra \r\nel mexicano y ampliar el imperio americano. Este extracto de su \r\nmanuscrito ilustrado, \"mis Confesiones: Los recuerdos de un \r\nGranuja, \"describieron su participación en la batalla \r\nhouse-to-house feroz para Monterrey en septiembre de 1846.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087309</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105446</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-hungery-savage-look-which-was-truly-fearful-samuel-chamberlains-recollections-of-the-mexican-war-1846</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-hungery-savage-look-which-was-truly-fearful-samuel-chamberlains-recollections-of-the-mexican-war-1846"
}