{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105929</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105929</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086283</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Had to Break the Law to Force Him to Comply:\" Lillian Roberts Recalls Organizing State Hospital Workers</string>\r\n            <string language=\"x-mt-de\">\"ich mußte das Gesetz brechen, um ihn zu \r\nerzwingen einzuwilligen:\" Lillian Roberts Rückrufe, die \r\nZustand-Krankenhaus-Arbeiter Organisieren</string>\r\n            <string language=\"x-mt-fr\">\"j'ai dû casser la loi pour le forcer à se \r\nconformer :\" Rappels de Lillian Roberts Organisant des Ouvriers \r\nD'Hôpital D'État</string>\r\n            <string language=\"x-mt-pt\">\"eu tive que quebrar a lei para forçá-lo a \r\ncomply:\" Recordações De Lillian Roberts Que Organizam \r\nTrabalhadores Do Hospital Do Estado</string>\r\n            <string language=\"x-mt-it\">\"ho dovuto rompere la legge per forzarlo aderire:\" \r\nL'Organizzazione Di Richiami Di Lillian Roberts Dichiara \r\nGli Operai Dell'Ospedale</string>\r\n            <string language=\"x-mt-el\">\"Έπρεπε να παραβώ το νόμο για να τον αναγκάσω για να \r\nσυμμορφωθώ:\" Ανακλήσεις Roberts Lillian που οργανώνουν \r\nτους εργαζομένους κρατικών νοσοκομείων</string>\r\n            <string language=\"x-mt-es\">\"tuve que romper la ley para forzarlo conformarse:\"\r\nMemorias De Lillian Roberts Que ordenan A Trabajadores Del \r\nHospital Del Estado</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Lillian Roberts came to New York in 1965 during a peak in labor militancy led by state and municipal government employees. Teachers, social workers, and sanitation workers all fought for better working conditions, improved pay scales, and reformed social services. Roberts, an African-American woman from Chicago, was an organizer for the American Federation of State, County, and Municipal Employees (AFSCME), and helped AFSCME's local D.C. 37 win the right to represent thousands of hospital employees. She led series of strikes at New York State hospitals to protest Governor Nelson Rockefeller's opposition to unionization. Her efforts landed her in jail for a month, where she found it hard despite gestures of solidarity from her fellow prisoners.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Lillian Roberts kam nach New York in 1965 während\r\neiner Spitze im Arbeitsmilitancy, der vom Zustand und von den \r\nstädtischen Beschäftigten im öffentlichen Dienst geführt wurde. \r\nLehrer, Sozialarbeiter und Hygienearbeiter kämpften ganz für \r\nbessere Arbeitsbedingungen, verbesserte Bezahlung Skalen und \r\nverbesserten Sozialeinrichtungen. Roberts, eine \r\nAfrikanisch-Amerikanische Frau von Chicago, war ein Organisator für \r\ndie amerikanische Vereinigung des Zustandes, der Grafschaft und der \r\nstädtischen Angestellten (AFSCME) und des geholfenen AFSCME's lokalen\r\nGleichstrom 37 Gewinns das Recht, Tausenden Krankenhausangestellte \r\ndarzustellen. Sie führte Reihe Schläge an den Staat \r\nNew-Yorkkrankenhäusern Protest Regler-Nelson Rockefellers zur \r\nOpposition zum Unionization. Ihre Bemühungen landeten sie im \r\nGefängnis für einen Monat, in dem sie es hart trotz der Gesten der \r\nsolidarität von ihren Mitgefangenen fand.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Lillian Roberts est venu à New York dans 1965 \r\npendant une crête dans le militantisme de travail mené par l'état \r\net les employés de gouvernement municipaux. Les professeurs, \r\nles ouvriers sociaux, et les ouvriers d'hygiène ont tout combattu \r\npour de meilleures conditions de travail, échelles de salaires \r\naméliorées, et ont reformé des services sociaux. Roberts, une\r\nfemme afro-américaine de Chicago, était un organisateur pour la \r\nfédération américaine de l'état, le comté, et les employés \r\nmunicipaux (AFSCME), et la victoire locale aidée de dc 37 d'AFSCME's \r\nla droite de représenter des milliers d'employés d'hôpital. \r\nElle a mené la série de grèves aux hôpitaux de l'état de \r\nNew-York à l'opposition du Nelson Rockefeller du Gouverneur de \r\nprotestation à la syndicalisation. Ses efforts l'ont \r\ndébarquée en prison pendant un mois, où elle l'a trouvé dur en \r\ndépit des gestes de la solidarité de ses prisonniers de camarade.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Lillian Roberts veio a New York em 1965 durante um \r\npico no militancy labor conduzido pelo estado e por empregados de \r\ngoverno municipais. Os professores, os trabalhadores sociais, e \r\nos trabalhadores do sanitation lutaram toda por condições de \r\nfuncionamento melhores, escalas de pagamento melhoradas, e reformaram \r\nserviços sociais. Roberts, uma mulher Africano-Americana de \r\nChicago, era um organizer para o federation americano do estado, o \r\ncondado, e os empregados municipais (AFSCME), e vitória local ajudada\r\nda C.C. 37 de AFSCME's a direita representar milhares de empregados do\r\nhospital. Conduziu à série das batidas em hospitais do estado \r\nde New York à oposição de Nelson Rockefeller do regulador do \r\nprotesto ao unionization. Seus esforços aterraram-na na cadeia \r\npor um mês, onde encontrou duro apesar dos gestos do solidarity de \r\nseus prisioneiros do companheiro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Lillian Roberts è venuto a New York in 1965 \r\ndurante il picco nella militanza di lavoro condotta vicino \r\ndichiara ed impiegati di governo comunali. Gli \r\ninsegnanti, gli operai sociali e gli operai di risanamento interamente\r\nhanno combattuto per le condizioni di lavoro migliori, scale di paga \r\nmigliorate ed hanno riformato i servizi sociali. Roberts, una \r\ndonna Africano-Americana da Chicago, era un organizzatore per la \r\nfederazione americana di Dichiara, contea ed impiegati comunali\r\n(AFSCME) e vittoria locale aiutata di dc 37 di AFSCME's la destra \r\nrappresentare i migliaia degli impiegati dell'ospedale. Ha \r\ncondotto la serie di colpi a New York Dichiara gli ospedali per\r\nprotestare l'opposizione del Nelson Rockefeller del regolatore a \r\nunionization. I suoi sforzi la hanno atterrata in prigione per \r\nun mese, in cui lo ha trovato duro malgrado i gestures della \r\nsolidarietà dai suoi prigionieri del collega.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Lillian Roberts ήρθε στη Νέα Υόρκη το 1965 \r\nκατά τη διάρκεια μιας αιχμής στη μαχητικότητα εργασίας που \r\nοδηγήθηκε από το κράτος και τους δημοτικούς κυβερνητικούς \r\nυπαλλήλους. Οι δάσκαλοι, οι κοινωνικοί λειτουργοί, και οι \r\nεργαζόμενοι όλοι υγιεινής πάλεψαν για τις καλύτερες συνθήκες \r\nεργασίας, βελτιωμένος πληρώστε τις κλίμακες, και τις \r\nμεταρρυθμισμένες κοινωνικές υπηρεσίες. Το Roberts, μια \r\nαφρικανικός-αμερικανική γυναίκα από το Σικάγο, ήταν διοργανωτής\r\nγια την αμερικανική ομοσπονδία του κράτους, του νομού, και των \r\nδημοτικών υπαλλήλων (AFSCME), και βοήθησε το τοπικό ΣΥΝΕΧΈΣ \r\nΡΕΎΜΑ 37 AFSCME να κερδίσει το δικαίωμα να αντιπροσωπευθούν \r\nχιλιάδες υπάλληλοι νοσοκομείων. Οδήγησε τη σειρά απεργιών \r\nστα κρατικά νοσοκομεία της Νέας Υόρκης στην αντίθεση του \r\nNelson Rockefeller κυβερνητών διαμαρτυρίας στη \r\nσυνδικαλικοποίηση. Οι προσπάθειές της την προσγειώθηκαν στη \r\nφυλακή για έναν μήνα, όπου τον βρήκε σκληρά παρά τις \r\nχειρονομίες της αλληλεγγύης από τους συντροφικούς φυλακισμένους \r\nτης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Lillian Roberts vino a Nueva York en 1965 durante \r\nun pico en la militancia de trabajo conducida por el estado y los \r\nempleados de gobierno municipales. Los profesores, los \r\ntrabajadores sociales, y los trabajadores del saneamiento lucharon \r\ntodo para condiciones de trabajo mejores, escalas salariales \r\nmejoradas, y reformaron servicios sociales. Roberts, mujer \r\nAfricano-Americana de Chicago, era un organizador para la federación \r\namericana del estado, condado, y los empleados municipales (AFSCME), y\r\ntriunfo local ayudado de dc 37 de AFSCME's la derecha de representar a\r\nlos millares de empleados del hospital. Ella condujo la serie de\r\nhuelgas en los hospitales del estado de Nueva York a la oposición de \r\nNelson Rockefeller del gobernador de la protesta a la \r\nsindicalización. Sus esfuerzos la aterrizaron en la cárcel por\r\nun mes, en donde ella encontró duro a pesar de gestos de la \r\nsolidaridad de sus presos del compañero.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086283</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105929</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-had-to-break-the-law-to-force-him-to-comply-lillian-roberts-recalls-organizing-state-hospital-workers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-had-to-break-the-law-to-force-him-to-comply-lillian-roberts-recalls-organizing-state-hospital-workers"
}