{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105120</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105120</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086478</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Mob Rule Cannot Be Allowed to Override the Decisions of Our Courts\": President Dwight D. Eisenhower\"s 1957 Address on Little Rock, Arkansas</string>\r\n            <string language=\"x-mt-de\">\"Pöbel-Richtlinie kann nicht über die \r\nEntscheidungen unserer Gerichte ausser Kraft setzen gelassen werden\": \r\nPräsident Dwight D. Eisenhower\"s 1957 Adresse auf Little Rock, \r\nArkansas</string>\r\n            <string language=\"x-mt-fr\">à la \"on ne peut pas permettre règle de foule \r\nd'ignorer les décisions de nos cours\" : Adresse du Président \r\nDwight D. Eisenhower\"s 1957 sur peu de roche, Arkansas</string>\r\n            <string language=\"x-mt-pt\">do \"a régua mob não pode ser permitida cancelar \r\nas decisões de nossas cortes\": Endereço em pouca rocha, \r\nArkansas do presidente Dwight D. Eisenhower\"s 1957</string>\r\n            <string language=\"x-mt-it\">\"la regola del mob non può essere permessa \r\nescludere le decisioni delle nostre corti\": Indirizzo su poca \r\nroccia, Arkansas del presidente Dwight D. Eisenhower\"s 1957</string>\r\n            <string language=\"x-mt-el\">Ο \"κανόνας όχλου δεν μπορεί να επιτραπεί για να \r\nυπερισχύσει τις αποφάσεις των δικαστηρίων μασ\": Πρόεδρος \r\nDwight D. Eisenhower\"s 1957 διεύθυνση σε λίγο βράχο, \r\nΑρκάνσας</string>\r\n            <string language=\"x-mt-es\">la \"regla de la multitud no se puede permitir \r\nreemplazar las decisiones de nuestras cortes\": Direccionamiento \r\nen poca roca, Arkansas de presidente Dwight D. Eisenhower\"s 1957</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1954, the Supreme Court unanimously decided in  Brown  v.  Board of Education  that public schools segregated according to race were \"inherently unequal.\" State laws requiring school segregation therefore conflicted with the equal protection clause of the Fourteenth Amendment. The ruling challenged traditional attitudes and threatened a segregated way of life in the South validated in 1896 by the Court's ruling in  Plessy  v.  Ferguson.  The 1896 ruling permitted \"separate but equal\" public accommodations. In 1955, the Court ordained that desegregation of public schools should proceed \"with all deliberate speed;\" yet in many parts of the South, reactionary forces resisted. In Little Rock, Arkansas, Governor Orval Faubus challenged efforts by the school board to institute a gradual school desegregation process and ordered state National Guard troops to defy Federal law and stop nine African-American students from attending an all-white high school. As television spread images of the subsequent mob violence around the world, President Dwight D. Eisenhower, in the following radio and television address on September 24, 1957, announced his reluctant response. Despite his disapproval of the  Brown  decision, Eisenhower, couching his address in the language of law and order, Cold War propaganda, and national pride, became the first president since Reconstruction to send Federal troops to protect the rights of African Americans. Although the nine students enrolled, resistance to desegregation continued as Faubus closed Little Rock high schools the following year and the number of desegregated schools in the South dropped precipitously in the ensuing years.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1954 waren das Höchste Gericht, das einmütig im \r\nbraunen v. Brett der Ausbildung entschieden wurde, das allgemeine \r\nSchulen entsprechend Rennen trennten, \"in sich selbst ungleich.\" \r\nDie Zustandgesetze, die Schuleabtrennung widersprachen \r\nbenötigen folglich, mit der gleichen Schutzklausel der vierzehnten \r\nÄnderung. Die regierende herausgeforderte traditionelle Haltung\r\nund bedroht einer getrennten Lebensart im Süden validiert 1896 durch \r\ndas Gericht, das in Plessy V. Ferguson anordnet. Das 1896 \r\nAnordnen die Erlaubnis gehabt \"trennen, aber entsprechen\" allgemeine \r\nAnpassungen. 1955 ordinierte das Gericht, daß desegregation der\r\nallgemeinen Schulen \"mit allen fortfahren sollte überlegte \r\nGeschwindigkeit;\" dennoch in vielen Teilen des Südens, \r\nwiderstanden Reaktionärkräfte. In Little Rock verschalt \r\nArkansas, Regler Orval Faubus herausgeforderte Bemühungen durch die \r\nSchule, um einen stufenweisen Schule desegregation Prozeß und \r\nbestellte Zustand Truppen des nationalen Schutzes einzuleiten, um \r\nBundesgesetz herauszufordern und neun Afrikanisch-Amerikanische \r\nKursteilnehmer vom Bedienen einer all-weißen High School zu stoppen. \r\nDa Fernsehen Bilder der folgenden Pöbelgewalttätigkeit um die \r\nWelt, Präsident Dwight D. Eisenhower, in der folgenden Radio- und \r\nFernsehenadresse an September 24 verbritt, 1957, verkündete seine \r\nwiderstrebende Antwort. Trotz seiner Mißbilligung der braunen \r\nEntscheidung, stand Eisenhower, seine Adresse in der Sprache des \r\nGesetzes und der Ordnung, in der Propaganda des kalten Krieges und im \r\nnationalen Stolz hinlegend, dem ersten Präsidenten da Rekonstruktion,\r\num Bundestruppen zu senden, um die Rechte der afrikanischen Amerikaner\r\nzu schützen. Obgleich die neun Kursteilnehmer einschrieben, \r\nfuhr Widerstand zum desegregation fort, während Faubus High School \r\ndes Little Rock das folgende Jahr schloß und die Zahl von Schulen im \r\nSüden fiel jäh in die folgenden Jahre desegregated.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1954, la cour suprême unanimement décidée \r\ndans le panneau brun de v. de l'éducation que les écoles d'Etat ont \r\nisolé selon la course étaient \"en soi inégale.\" Les lois \r\nd'état exigeant la ségrégation d'école étaient en conflit donc \r\navec la clause égale de protection du quatorzième amendement. \r\nLes attitudes traditionnelles défiées régnantes et menacé \r\nune façon de vivre isolée dans les Sud validés en 1896 par \r\nla cour régnant dans Plessy v. Ferguson. 1896 régner \r\nautorisés \"séparent mais égalent\" le logement public. En \r\n1955, la cour a ordonné que la déségrégation des écoles d'Etat devrait \r\nse poursuivre \"par tous vitesse délibérée;\" pourtant dans \r\nbeaucoup de parties des Sud, les forces réactionnaires ont \r\nrésisté. Dans peu de roche, l'Arkansas, le Gouverneur Orval \r\nFaubus des efforts défiés par l'école embarque pour instituer un \r\nprocessus progressif de déségrégation d'école et des troupes commandées\r\nde garde nationale d'état pour défier la loi fédérale et pour \r\narrêter neuf étudiants afro-américains de aller à un lycée \r\ntout-blanc. Car la télévision a écarté des images de la \r\nviolence ultérieure de foule autour du monde, le Président Dwight D.\r\nEisenhower, dans l'adresse suivante de radio et de télévision \r\n24 septembre 1957, a annoncé sa réponse réticente. En dépit\r\nde sa désapprobation de la décision brune, Eisenhower, couchant son \r\nadresse dans le langage de la loi et de la commande, la propagande de \r\nguerre froide, et la fierté nationale, est allé bien au premier \r\nprésident puisque reconstruction pour envoyer les troupes fédérales\r\npour protéger les droites des Américains africains. Bien que \r\nles neuf étudiants se soient inscrits, la résistance à la \r\ndéségrégation a continué pendant que Faubus fermait les lycées de \r\npetite roche l'année suivante et le nombre de desegregated des \r\nécoles dans les Sud relâchait précipitamment en années \r\nsuivantes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1954, a corte suprema decidida unânimemente na\r\nplaca marrom do v. da instrução que as escolas públicas segregaram \r\nde acordo com a raça era \"inerente desigual.\" As leis do estado\r\nque requerem o segregation da escola opuseram conseqüentemente à \r\ncláusula igual da proteção da décima quarta emenda. As \r\natitudes tradicionais desafiadas governando e ameaçado uma maneira de\r\nvida segregada no sul validado em 1896 pela corte que governa em \r\nPlessy v. Ferguson. 1896 governar permitidos \"separam mas \r\nigualam\" acomodações públicas. Em 1955, a corte ordained que \r\no desegregation de escolas públicas deve proseguir \"com tudo \r\nvelocidade deliberada;\" contudo em muitas partes do sul, as \r\nforças reactionary resistiram. Em pouca rocha, Arkansas, \r\nregulador Orval Faubus esforços desafiados pela escola board para \r\ninstituir um processo gradual do desegregation da escola e umas tropas\r\nrequisitadas do protetor nacional do estado para defy a lei federal e \r\npara parar nove estudantes Africano-Americanos de atender a uma High \r\nSchool todo-branca. Porque a televisão espalhou imagens da \r\nviolência subseqüente do mob em torno do mundo, presidente Dwight D.\r\nEisenhower, no seguinte endereço do rádio e da televisão setembro \r\nem 24, 1957, anunciou sua resposta relutante. Apesar de sua \r\ndesaprovação da decisão marrom, Eisenhower, couching seu endereço \r\nna língua da lei e da ordem, no propaganda da guerra fria, e no \r\norgulho nacional, assentou bem no primeiro presidente desde que \r\nreconstruction para emitir tropas federais para proteger as direitas \r\nde americanos africanos. Embora os nove estudantes se \r\nregistrassem, a resistência ao desegregation continuou enquanto \r\nFaubus fechou High Schools de rocha pequena o seguinte ano e o número\r\nde desegregated escolas no sul deixou cair precipitously nos anos \r\nseguindo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1954, la Corte suprema decisa all'unanimità \r\nnel Bordo marrone del v. di formazione che le \"public school\" \r\nhanno segregato secondo la corsa era \"inerentemente disuguale.\" \r\nDichiari le leggi che richiedono la segregazione della \r\nscuola quindi ha stato in conflitto con la clausola uguale di \r\nprotezione della fourteenth correzione. Gli atteggiamenti \r\ntradizionali sfidati di regolamento e minacciato un modo di vivere \r\nsegregato nel sud convalidato in 1896 dalla corte che regola in Plessy\r\nv. Ferguson. I 1896 regolamenti consentiti \"separano ma sono \r\nuguali\" le sistemazioni pubbliche. In 1955, la corte ordained \r\nche il desegregation delle \"public school\" dovrebbe procedere \"a tutti\r\nvelocità intenzionale;\" tuttavia in molte parti del sud, le \r\nforze reactionary hanno resistito a. In poca roccia, l'Arkansas,\r\nil regolatore Orval Faubus sforzi sfidati dal bordo della scuola\r\nistituire un processo graduale di desegregation della scuola ed \r\nordinato dichiara le truppe della protezione nazionale per \r\nsfidare alla legge federale e per arrestare nove allievi \r\nAfricano-Americani dall'assistere ad una High School tutto-bianca. \r\nPoichè la televisione ha sparso le immagini della violenza \r\nsuccessiva del mob intorno al mondo, il presidente Dwight D. \r\nEisenhower, nel seguente indirizzo della televisione e della radio il \r\n24 settembre 1957, ha annunciato la sua risposta riluttante. \r\nMalgrado la sua disapprovazione della decisione marrone, \r\nEisenhower, coricantesi il suo indirizzo nel linguaggio di legge e di \r\nordine, nella propaganda di guerra fredda e nell'orgoglio nazionale, \r\nha stato bene al primo presidente poiché ricostruzione per \r\ntrasmettere le truppe federali per proteggere i diritti degli \r\nAmericani africani. Anche se i nove allievi si sono iscritti, la\r\nresistenza al desegregation è continuato mentre le High Schooi \r\nchiuse della roccia piccola di Faubus il seguente anno ed il \r\nnumero di desegregated le scuole nel sud sono caduto precipitosamente \r\ndurante gli anni seguenti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1954, το ανώτατο δικαστήριο αποφάσισε ομόφωνα \r\nBrown V. Board της εκπαίδευσης ότι τα δημόσια σχολεία που\r\nδιαχωρίστηκαν σύμφωνα με τη φυλή ήταν \"εγγενώς άνισα.\" Οι \r\nκρατικοί νόμοι που απαιτούν το σχολικό διαχωρισμό επομένως \r\nσυγκρούστηκαν με την ίση πρόταση προστασίας της δέκατης τέταρτης\r\nτροποποίησης. Η απόφαση προκάλεσε τις παραδοσιακές \r\nτοποθετήσεις και απείλησε έναν διαχωρισμένο τρόπο της ζωής στο \r\nνότο που επικυρώθηκε το 1896 με την απόφαση του δικαστηρίου \r\nPlessy V. Ferguson. Οι 1896 απόφαση επιτρεπόμενες \r\n\"χωριστές αλλά ίσεσ\" δημόσιες στεγάσεις. Το 1955, το \r\nδικαστήριο ορισμένος ότι ο διαχωρισμός των δημόσιων σχολείων \r\nπρέπει να συνεχίσει \"με όλη τη σκόπιμη ταχύτητα\" ακόμα σε \r\nπολλά μέρη του νότου, αντιδραστικές δυνάμεις που επικρίνονται. \r\nΣε λίγο βράχο, Αρκάνσας, ο κυβερνήτης Orval Faubus \r\nπροκάλεσε τις προσπάθειες από το σχολικό πίνακα να καθιερώσει \r\nμια βαθμιαία διαδικασία σχολικού διαχωρισμού και διέταξε \r\nστρατεύματα κρατικής τα εθνικά φρουράς για να προκαλέσει τον \r\nομοσπονδιακό νόμο και να σταματήσει εννέα \r\nαφρικανικός-αμερικανικούς σπουδαστές από την παρουσία ενός \r\nόλος-άσπρου γυμνασίου. Δεδομένου ότι η τηλεόραση διέδωσε \r\nτις εικόνες της επόμενης βίας όχλου σε όλο τον κόσμο, Πρόεδρος \r\nDwight D. Eisenhower, στην ακόλουθη διεύθυνση ραδιοφώνων \r\nκαι τηλεόρασης στις 24 Σεπτεμβρίου ..1957, ανήγγειλε την \r\nαπρόθυμη απάντησή του. Παρά την αποδοκιμασία του της \r\nκαφετιάς απόφασης, Eisenhower, που ξαπλώνει τη διεύθυνσή του \r\nστη γλώσσα του νόμου και της τάξης, την προπαγάνδα ψυχρού \r\nπολέμου, και την εθνική υπερηφάνεια, έγινε ο πρώτος Πρόεδρος \r\nαπό την αναδημιουργία για να στείλει τα ομοσπονδιακά στρατεύματα \r\nγια να προστατεύσει τα δικαιώματα αφρικανικών Αμερικανών. Αν\r\nκαι οι εννέα σπουδαστές που εγγράφηκαν, αντίσταση στο διαχωρισμό \r\nσυνέχισαν ως Faubus τα κλειστά γυμνάσια λίγου βράχου το \r\nεπόμενο έτος και ο αριθμός τα σχολεία στο νότο που έπεσαν \r\nprecipitously στα επόμενα έτη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1954, el Tribunal Supremo decidido \r\nunánimemente en la tarjeta marrón del v. de la educación que las \r\nescuelas públicas segregaron según la raza era \"intrínsecamente \r\ndesigual.\" Los leyes del estado que requerían la segregación \r\nde la escuela por lo tanto estuvieron en conflicto con la cláusula \r\nigual de la protección de la catorcena enmienda. Las actitudes \r\ntradicionales desafiadas predominantes y amenazado una manera de la \r\nvida segregada en el sur validado en 1896 por la corte que gobierna en\r\nPlessy v. Ferguson. Las 1896 decisiones permitidas \"separan pero\r\nigualan\" comodidades públicas. En 1955, la corte ordained que \r\nel desegregation de escuelas públicas debe proceder \"con todos \r\nvelocidad deliberada;\" con todo en muchas partes del sur, las \r\nfuerzas reaccionarias resistieron. En poca roca, Arkansas, \r\ngobernador Orval Faubus los esfuerzos desafiados por la escuela sube \r\npara instituir un proceso gradual del desegregation de la escuela y a \r\ntropas pedidas del protector nacional del estado para desafiar ley \r\nfederal y para parar a nueve estudiantes Africano-Americanos de \r\natender a una High School secundaria todo-blanca. Pues la \r\ntelevisión separó imágenes de la violencia subsecuente de la \r\nmultitud alrededor del mundo, presidente Dwight D. Eisenhower, en el \r\ndireccionamiento siguiente de la radio y de la televisión de \r\nseptiembre el 24 de 1957, anunció su respuesta renuente. A \r\npesar de su desaprobación de la decisión marrón, Eisenhower, \r\nacostando su direccionamiento en el lenguaje de la ley y de la orden, \r\nla propaganda de la guerra fría, y el orgullo nacional, sintió bien \r\nal primer presidente puesto que reconstrucción para enviar a tropas \r\nfederales para proteger las derechas de americanos africanos. \r\nAunque los nueve estudiantes alistaron, la resistencia al \r\ndesegregation continuó mientras que Faubus cerró High Schools \r\nsecundarias de la pequeña roca el año siguiente y el número de \r\ndesegregated escuelas en el sur cayó empinado en los años que \r\nsobrevenían.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086478</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105120</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/mob-rule-cannot-be-allowed-to-override-the-decisions-of-our-courts-president-dwight-d-eisenhower-s-1957-address-on-little-rock-arkansas</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/mob-rule-cannot-be-allowed-to-override-the-decisions-of-our-courts-president-dwight-d-eisenhower-s-1957-address-on-little-rock-arkansas"
}