{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108052</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108052</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087299</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Friend of Their Minds: Capitalizing on the Oral Tradition of My African American Students</string>\r\n            <string language=\"x-mt-de\">Ein Freund ihres Verstandes: Großschreibung\r\nauf der Mundtradition meiner afrikanischen amerikanischen \r\nKursteilnehmer</string>\r\n            <string language=\"x-mt-fr\">Un ami de leurs esprits : Profit de la \r\ntradition orale de mes étudiants américains africains</string>\r\n            <string language=\"x-mt-pt\">Um amigo de suas mentes: Capitalizing na \r\ntradição oral de meus estudantes americanos africanos</string>\r\n            <string language=\"x-mt-it\">Un amico delle loro menti: Capitalizzando \r\nsulla tradizione orale dei miei allievi americani africani</string>\r\n            <string language=\"x-mt-el\">Ένας φίλος των μυαλών τους: Κεφαλαιοποίηση στην \r\nπροφορική παράδοση αφρικανικών αμερικανικών σπουδαστών μου</string>\r\n            <string language=\"x-mt-es\">Un amigo de sus mentes: Capitalización en \r\nla tradición oral de mis estudiantes americanos africanos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Yvonne Divans Hutchinson is a National Board certified teacher who has focused for many years on developing strategies to engage all her students in substantive discussions of literary texts and the issues those texts raise for their own lives. In this approach, she builds on the oral traditions of her students African-American and Latino cultures and seeks to support the development of their literacy skills through high standards, explicit expectations, and rigorous literature experiences. Her online 'class anatomy' (a documentation and analysis of one instructional period) juxtaposes video clips with commentary and samples of classroom documents. In the video clips, Hutchinson reflects on her expectations for the class, a student orally presents the 'class scribe' notes from the previous day, the students engage in small group and large group discussion about a racially charged literary selection that had been assigned the night before, and after the class, four students reflect on their experiences in Hutchinson's classroom, and how her rigorous approach and emphasis on dialogue and diversity prepares them for other academic work.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Yvonne Liegesofas Hutchinson ist ein nationales \r\nBrett zugelassener Lehrer, der für viele Jahre auf sich entwickelnde \r\nStrategien konzentriert hat, um sich alle ihre Kursteilnehmer in den \r\nsubstantivischen Diskussionen über literarische Texte zu engagieren \r\nund die Ausgaben Erhöhung jener Texte für ihre Selbst lebt. In\r\ndieser Annäherung baut sie auf den Mundtraditionen ihrer \r\nKursteilnehmer Afrikanisch-Amerikanische und Latino Kulturen auf und \r\nsucht, die Entwicklung ihrer Bildungsgradfähigkeiten durch hohe \r\nStandards, ausdrückliche Erwartungen und rigorose \r\nLiteraturerfahrungen zu unterstützen. Ihre Online' Kategorie \r\nAnatomie ' (Unterlagen und eine Analyse von einer anweisenden Periode)\r\nhält videoclips mit Kommentar und Proben der Klassenzimmerdokumente \r\ngegeneinander. In den videoclips reflektiert sich Hutchinson auf\r\nihren Erwartungen für die Kategorie, stellt ein Kursteilnehmer \r\nmündlich die ' Kategorie Schreiber' Anmerkungen vom Vorabend dar, \r\nengagieren sich die Kursteilnehmer in der kleinen Gruppe und in der \r\ngroßen Gruppe Diskussion über eine rassisch belastete literarische \r\nAuswahl, die die Nacht zugewiesen worden war, bevor und nach der \r\nKategorie, vier Kursteilnehmer auf ihren Erfahrungen im Klassenzimmer \r\nHutchinsons sich reflektieren, und wie ihre rigorose Annäherung und \r\nHauptgewicht auf Dialog und Verschiedenartigkeit sie für andere \r\nakademische Arbeit vorbereitet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les divans Hutchinson de Yvonne est un professeur \r\ncertifié par office national qui s'est concentré pendant beaucoup \r\nd'années sur des stratégies se développantes pour engager tous ses \r\nétudiants au cours des discussions substantives des textes \r\nlittéraires et les issues augmenter des ces textes pour leurs propres\r\nvit. Dans cette approche, elle construit sur les traditions \r\norales de ses cultures d'Afro-Américain et de Latino d'étudiants \r\net recherche à supporter le développement de leurs qualifications \r\nd'instruction par des niveaux élevés, des espérances explicites, et\r\ndes expériences rigoureuses de littérature. Son 'anatomie de \r\nclasse 'en ligne (une documentation et une analyse d'une période \r\nd'instruction) juxtapose les clips visuels avec le commentaire et les \r\néchantillons de documents de salle de classe. Dans les clips \r\nvisuels, Hutchinson réfléchit sur ses espérances pour la classe, un\r\nétudiant présente oralement les notes 'de pointe à tracer de classe\r\n'de la veille, les étudiants s'engagent dans le petit groupe et la \r\ngrande discussion de groupe au sujet d'une sélection littéraire \r\nracial chargée qui avait été assignée la nuit avant que, et après\r\nla classe, quatre étudiants réfléchissent sur leurs expériences de\r\nla salle de classe de Hutchinson, et de la façon dont sa approche et \r\nemphase rigoureuses sur le dialogue et la diversité les prépare pour\r\nl'autre travail d'universitaire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os divans Hutchinson de Yvonne são placa nacional\r\num professor certificado que focalize por muitos anos em estratégias \r\nse tornando para acoplar todos seus estudantes em discussões \r\nsubstantivas de textos literários e as edições aumento daqueles \r\ntextos para seus próprios vivam. Nesta aproximação, constrói\r\nnas tradições orais de seus estudantes culturas Africano-Americanas \r\ne de Latino e procura suportar o desenvolvimento de suas habilidades \r\ndo literacy com os padrões elevados, as expectativas explícitas, e \r\nas experiências rigorous da literatura. Seu ' anatomy em linha \r\nda classe ' (uma documentação e uma análise de um período \r\ninstrutivo) juxtaposes os grampos video com commentary e as amostras \r\nde originais da sala de aula. Nos grampos video, Hutchinson \r\nreflete em suas expectativas para a classe, um estudante apresenta \r\noral ' as notas do escrevente da classe ' do dia precedente, os \r\nestudantes acoplam no grupo pequeno e na discussão grande do grupo \r\nsobre uma seleção literária racial carregada que esteja atribuída \r\na noite antes que, e após a classe, quatro estudantes refletam em \r\nsuas experiências na sala de aula de Hutchinson, e como suas \r\naproximação e ênfase rigorous no diálogo e na diversidade os \r\npreparam para o outro trabalho academic.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I divans Hutchinson di Yvonne è un insegnante \r\ncertificato Bordo nazionale che ha messo a fuoco per molti anni \r\nsulle strategie di sviluppo per agganciare tutti gli suoi allievi \r\ndurante le discussioni sostanziali sui testi letterari e le edizioni \r\nl'aumento di quei testi per il loro propri vive. In questo \r\nmetodo, costruisce sulle tradizioni orali dei suoi allievi colture di \r\nLatino ed Africano-Americane e cerca di sostenere lo sviluppo delle \r\nloro abilità di literacy con gli alti livelli, le aspettative \r\nesplicite e le esperienze rigorose della letteratura. La sua \r\n'anatomia del codice categoria 'in linea (una documentazione e \r\nun'analisi di un periodo didattico) juxtaposes le video clip con il \r\ncommento ed i campioni dei documenti dell'aula. Nelle video \r\nclip, Hutchinson riflette sulle sue aspettative per il codice \r\ncategoria, un allievo presenta oralmente 'le note dello scrivano del \r\ncodice categoria 'dal giorno precedente, gli allievi si agganciano nel\r\npiccolo gruppo e nella grande discussione del gruppo circa una \r\nselezione letteraria razziale caricata che era stata assegnata la \r\nnotte prima che e dopo il codice categoria, quattro allievi riflettano\r\nsulle loro esperienze di aula del Hutchinson e come il suoi metodo ed \r\nenfasi rigorosi sul dialogo e sulla diversità li prepara per l'altro \r\nlavoro accademico.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Yvonne Divans Hutchinson είναι επικυρωμένος \r\nδάσκαλος εθνικών συμβουλίων που έχει εστιάσει για πολλά έτη \r\nστην ανάπτυξη των στρατηγικών για να συμμετέχει όλους τους \r\nσπουδαστές της στις ουσιαστικές συζητήσεις των λογοτεχνικών \r\nκειμένων και των ζητημάτων που εκείνα τα κείμενα προκύπτουν για \r\nτις ζωές τους. Σε αυτήν την προσέγγιση, στηρίζεται στις \r\nπροφορικές παραδόσεις αφρικανικός-αμερικανικών και λατίνων \r\nπολιτισμών σπουδαστών της και επιδιώκει να υποστηρίξει την \r\nανάπτυξη των δεξιοτήτων βασικής εκπαίδευσής τους μέσω των \r\nυψηλών προτύπων, των ρητών προσδοκιών, και της αυστηρής \r\nεμπειρίας λογοτεχνίας. Η σε απευθείας σύνδεση \"ανατομία \r\nκλάσης τησ\" (μια τεκμηρίωση και μια ανάλυση μιας εκπαιδευτικής \r\nπεριόδου) αντιπαραβαεται τους τηλεοπτικούς συνδετήρες με τα σχόλια\r\nκαι τα δείγματα των εγγράφων τάξεων. _ ο τηλεοπτικός \r\nσυνδετήρας, Χuτθχηνσον απεικονίζω της προσδοκία για ο κλάση, ένας\r\nσπουδαστής προφορικά παρουσιάζω ο \"κλάση γραφέασ\" σημείωση από \r\nο προηγούμενος ημέρα, ο σπουδαστής συμμετ:έχω μικρός ομάδα και \r\nμεγάλος ομάδα συζήτηση για ένας ραθηαλλυ χρεώνω λογοτεχνικός \r\nεπιλογή που έχω είμαι ανα:θέτω ο νύχτα πριν, και μετά από ο \r\nκλάση, τέσσερις σπουδαστής εξετάζω τους εμπειρία Χuτθχηνσον \r\nτάξη, και πώς της αυστηρός προσέγγιση και έμφαση παράθυρο και \r\nποικιλομορφία προετοιμάζω αυτός για άλλος ακαδημαϊκός εργασία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los divans Hutchinson de Yvonne son un profesor \r\ncertificado tarjeta nacional que se ha enfocado por muchos años en \r\nestrategias que se convertían para contratar a todos sus estudiantes \r\na discusiones substantivas de textos literarios y viven las ediciones \r\naumento de esos textos para sus el propios. En este \r\nacercamiento, ella construye en las tradiciones orales de sus \r\nestudiantes las culturas Africano-Americanas y de Latino e intenta \r\nutilizar el desarrollo de sus habilidades de la instrucción con \r\nmayores niveles, expectativas explícitas, y experiencias rigurosas de\r\nla literatura. Su ' anatomía en línea de la clase ' (una \r\ndocumentación y un análisis de un período educacional) juxtaposes \r\nlos clips video con comentario y las muestras de los documentos de la \r\nsala de clase. En los clips video, Hutchinson refleja en sus \r\nexpectativas para la clase, un estudiante presenta oral ' las notas \r\ndel escribano de la clase ' a partir del día anterior, los \r\nestudiantes enganchan a grupo pequeño y a la discusión grande del \r\ngrupo sobre una selección literaria racial cargada que había sido \r\nasignada la noche antes de que, y después de la clase, cuatro \r\nestudiantes reflejen en sus experiencias en la sala de clase de \r\nHutchinson, y cómo su acercamiento y énfasis rigurosos en diálogo y\r\ndiversidad los prepara para el otro trabajo académico.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:YVONNE DIVANS HUTCHINSON\r\nFN:YVONNE DIVANS HUTCHINSON\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087299</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108052</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-friend-of-their-minds-capitalizing-on-the-oral-tradition-of-my-african-american-students-1</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-friend-of-their-minds-capitalizing-on-the-oral-tradition-of-my-african-american-students-1"
}