{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103455</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103455</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086793</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Rosenfeld's Requiem: The Triangle Fire Victims in Verse</string>\r\n            <string language=\"x-mt-de\">Requiem Rosenfelds: Die Dreieck-Feuer-Opfer \r\nim Vers</string>\r\n            <string language=\"x-mt-fr\">Requiem de Rosenfeld : Les victimes du feu \r\nde triangle dans le vers</string>\r\n            <string language=\"x-mt-pt\">Requiem De Rosenfeld: As vítimas do fogo do\r\ntriângulo no verso</string>\r\n            <string language=\"x-mt-it\">Requiem Del Rosenfeld: Le vittime del fuoco \r\ndel triangolo nel verse</string>\r\n            <string language=\"x-mt-el\">Requiem Rosenfeld: Τα θύματα πυρός \r\nτριγώνων στο στίχο</string>\r\n            <string language=\"x-mt-es\">Requiem De Rosenfeld: Las víctimas del \r\nfuego del triángulo en verso</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On March 25, 1911, a fire broke out at the Triangle Shirtwaist company in New York City. Trapped by blocked exit doors and faulty fire escapes, more than 146 workers, mostly young immigrant women, perished in the flames or jumped ten stories to their deaths. One of the worst industrial fires in U.S. history, the Triangle fire became a galvanizing symbol of industrial capitalism's excesses and the pressing need for reform. In its aftermath, a coalition of middle-class reformers and working people secured passage of landmark occupational health and safety laws. For Jewish and Italian immigrant communities of the Lower East Side, the fire was especially tragic. Poet Morris Rosenfeld, known as the \"poet laureate of the slum and the sweatshop,\" penned this memorial to the victims four days after the fire. The  Jewish Daily Forward  printed the poem down the full length of its front page.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An März 25, 1911, brach ein Feuer bei der Dreieck\r\nShirtwaist Firma in New York City aus. Eingeschlossen durch \r\ngeblockte Ausgang Türen und fehlerhafte Feuerentweichen, mehr als 146\r\nArbeiter, meistens junge einwandernde Frauen, umgekommen in den \r\nFlammen oder 10 Geschichten zu ihren Todesfällen gesprungen. \r\nEins der falschsten industriellen Feuer in der VEREINIGTE \r\nSTAATEN Geschichte, das Dreieckfeuer wurde ein Galvanisierensymbol der\r\nÜberflüsse des industriellen Kapitalismus und das dringende \r\nBedürfnis an der Verbesserung. In seiner Nachmahd sicherten \r\neine Koalition der MittelklasseReformer und Arbeitsleute \r\nDurchgang berufliche Gesundheit und Sicherheit des Grenzsteins der \r\nGesetze. Für die jüdischen und italienischen einwandernden \r\nGemeinschaften der untereren Ostseite, war das Feuer besonders \r\ntragisch. Dichter Morris Rosenfeld, bekannt als der \r\n\"Dichterlaureatus des Elendsviertels und des Fabrik mit schlechten \r\nArbeitsbedingungen,\" sperrte dieses Denkmal zu den Opfern vier Tage \r\nnach dem Feuer ein. Das jüdische tägliche vorwärts gedruckt \r\ndem Gedicht hinunter die volle Länge seiner Vorderseite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">25 mars 1911, un feu a éclaté à la compagnie \r\nde Chemisier de triangle à New York City. Emprisonné par les\r\nportes bloquées de sortie et les évasions défectueuses du feu, plus\r\nde 146 ouvriers, la plupart du temps jeunes femmes immigrées, péri \r\ndans les flammes ou branché dix histoires à leurs décès. Un \r\ndes plus mauvais feux industriels dans l'histoire des ETATS-UNIS, le \r\nfeu de triangle est devenu un symbole de galvanisation des excès du \r\ncapitalisme industriel et la nécessité pressante de la réforme. \r\nDans sa conséquence, une coalition des réformateurs de classe \r\nmoyen et les personnes travaillantes ont fixé le passage des lois de \r\nsalubrité professionnelle et de sûreté de borne limite. Pour \r\nles communautés immigrées juives et italiennes du côté est \r\ninférieur, le feu était particulièrement tragique. Le poèt \r\nMorris Rosenfeld, connu sous le nom de \"lauréat de poèt de taudis et\r\nde bagne,\" a parqué ce mémorial aux victimes pendant quatre jours \r\naprès le feu. Le quotidien juif en avant imprimé la poésie en\r\nbas de la pleine longueur de son page avant.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Março em 25, 1911, um fogo quebrou para fora na \r\ncompanhia de Shirtwaist do triângulo em New York City. Prendido\r\npor portas obstruídas da saída e por escapes defeituosos do fogo, \r\nmais de 146 trabalhadores, na maior parte mulheres immigrant novas, \r\nperished nas flamas ou saltado dez histórias a suas mortes. Um \r\ndos fogos industriais os mais maus no history de ESTADOS UNIDOS, o \r\nfogo do triângulo transformou-se um símbolo galvanizing de excessos \r\ndo capitalismo industrial e a necessidade pressionando para a reforma.\r\nEm seu aftermath, um coalition de reformers do middle-class e os\r\npovos trabalhando fixaram a passagem de leis da saúde ocupacional e \r\nda segurança do marco. Para comunidades immigrant jewish e \r\nitalianas do lado do leste mais baixo, o fogo era especial trágico. \r\nO poeta Morris Rosenfeld, sabido como de \"o laureate poeta do \r\nslum e do sweatshop,\" penned este memorial às vítimas quatro dias \r\napós o fogo. O diário jewish impresso para a frente o poema \r\nabaixo o comprimento cheio de sua página dianteira.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il 25 marzo 1911, un fuoco ha scoppiato \r\nall'azienda di Shirtwaist del triangolo a New York City. \r\nIntrappolato tramite i portelli ostruiti dell'uscita e le fughe \r\ndifettose del fuoco, più di 146 operai, principalmente donne \r\nimmigrate giovani, perito nelle fiamme o saltato dieci storia alle \r\nloro morti. Uno dei fuochi industriali più difettosi nella \r\nstoria degli STATI UNITI, il fuoco del triangolo si è transformato in\r\nin un simbolo di galvanizzazione degli eccessi del capitalismo \r\nindustriale e nella necessità urgente della riforma. Nel \r\nrelativo guaime, una coalizione dei reformers della classe media e la \r\ngente lavorante hanno assicurato il passaggio delle leggi \r\nprofessionale di sanità e sicurezza del limite. Per le \r\nComunità immigrate ebree ed italiane del lato orientale più basso, \r\nil fuoco era particolarmente tragico. Il poet Morris Rosenfeld, \r\nconosciuto come \"il laureate di poet di slum e dell'azienda che \r\nsfrutta la manodopera,\" ha rinchiuso questo memoriale alle vittime \r\nquattro giorni dopo il fuoco. Il quotidiano ebreo in avanti \r\nstampato il poem giù la lunghezza completa della relativa pagina \r\nanteriore.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις 25 Μαρτίου ..1911, μια πυρκαγιά ξέσπησε στην\r\nεπιχείρηση μπλουζών τριγώνων στην πόλη της Νέας Υόρκης. \r\nΠαγιδευμένες από την παρεμποδισμένη έξοδο οι πόρτες και η \r\nελαττωματική πυρκαγιά δραπετεύουν, περισσότεροι από 146 \r\nεργαζόμενοι, συνήθως νέες που έχουν μεταναστεύσει γυναίκες, \r\nχάθηκαν στις φλόγες ή πήδησαν δέκα ιστορίες στους θανάτους \r\nτους. Μια από τις χειρότερες βιομηχανικές πυρκαγιές στην \r\nΑΜΕΡΙΚΑΝΙΚΗ ιστορία, το πυρ τριγώνων έγινε ένα γαλβανίζοντας \r\nσύμβολο των υπερβολών της βιομηχανικής κεφαλαιοκρατίας και της \r\nεπείγουσας ανάγκης για τη μεταρρύθμιση. Στη συνέπειά του, \r\nένας συνασπισμός των μεταρρυθμιστών μεσαίων τάξεων και των \r\nεργαζόμενων ανθρώπων εξασφάλισε τη μετάβαση των νόμων υγιεινής \r\nκαι ασφάλειας της εργασίας ορόσημων. Για τις εβραϊκές και \r\nιταλικές που έχουν μεταναστεύσει κοινότητες της χαμηλότερης \r\nανατολικής πλευράς, η πυρκαγιά ήταν ιδιαίτερα τραγική. Ο \r\nποιητής Morris Rosenfeld, γνωστό ως \"δαφνοστεφής ποιητών της\r\nτρώγλης και του σκλαβοπάζαρο,\" περιέφραξε αυτό το μνημείο στα \r\nθύματα τέσσερις ημέρες μετά από την πυρκαγιά. Εβραϊκός ο\r\nκαθημερινός τύπωσε προς τα εμπρός το ποίημα κάτω από το πλήρες \r\nμήκος του του πρώτη σελίδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">De marcha la 25 de 1911, un fuego explotó en la \r\ncompañía de Shirtwaist del triángulo en New York City. \r\nAtrapado por las puertas bloqueadas de la salida y los escapes \r\ndefectuosos del fuego, más de 146 trabajadores, sobre todo mujeres \r\ninmigrantes jóvenes, fallecido en las llamas o saltadas diez \r\nhistorias a sus muertes. Uno de los fuegos industriales peores \r\nde la historia de ESTADOS UNIDOS, el fuego del triángulo se \r\nconvirtió en un símbolo de la galvanización de los excesos del \r\ncapitalismo industrial y la necesidad acuciante de la reforma. \r\nEn sus consecuencias, una coalición de los reformadores de la \r\nclase media y la gente de trabajo aseguraron el paso de los leyes de \r\nla medicina del trabajo y de la seguridad de la señal. Para las\r\ncomunidades inmigrantes judías e italianas de la cara del este más \r\nbaja, el fuego era especialmente trágico. El poeta Morris \r\nRosenfeld, conocido como el \"laureado de poeta de los tugurios y de la\r\nfábrica de explotación,\" encerró este monumento a las víctimas \r\ncuatro días después del fuego. El diario judío adelante \r\nimpreso el poema abajo de la longitud completa de su paginación \r\ndelantera.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086793</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103455</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/rosenfelds-requiem-the-triangle-fire-victims-in-verse</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/rosenfelds-requiem-the-triangle-fire-victims-in-verse"
}