{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104777</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104777</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086273</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Believe in the Divinity of Labor\": George Ripley Tries to Convince Ralph Waldo Emerson to Join Brook Farm, Boston, 1840</string>\r\n            <string language=\"x-mt-de\">\"ich glaube an die Göttlichkeit der Arbeit\": \r\nGeorge Ripley Versuche, zum von von Ralph Waldo Emerson zu \r\nüberzeugen, um Bach-Bauernhof, Boston, 1840 zu verbinden</string>\r\n            <string language=\"x-mt-fr\">\"je crois en divinité de travail\" : Essais \r\nde George Ripley pour convaincre Ralph Waldo Emerson pour joindre\r\nla ferme de ruisseau, Boston, 1840</string>\r\n            <string language=\"x-mt-pt\">\"eu acredito no divinity do trabalho\": \r\nTentativas de George Ripley para convencer Ralph Waldo Emerson \r\npara juntar a fazenda do ribeiro, Boston, 1840</string>\r\n            <string language=\"x-mt-it\">\"credo nel divinity del Lavoro\": Prove \r\ndi George Ripley per convincere Ralph Waldo Emerson per unire il \r\npodere del ruscello, Boston, 1840</string>\r\n            <string language=\"x-mt-el\">\"πιστεύω στη θεότητα της εργασίασ\": Θ*Γεοργε \r\nRipley Tries να πειστεί ο Ralph Waldo Emerson για να \r\nενώσει το αγρόκτημα ρυακιών, Βοστώνη, 1840</string>\r\n            <string language=\"x-mt-es\">\"creo en el divinity del trabajo\": Intentos \r\nde George Ripley para convencer a Ralph Waldo Emerson que ensamble la \r\ngranja del arroyo, Boston, 1840</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1840, Unitarian minister George Ripley wrote to the Transcendentalist author Ralph Waldo Emerson in an (unsuccessful) effort to convince him to join, or at least invest in, his planned utopian community, Brook Farm. Founders of antebellum utopian communities attempted to withdraw from what they saw as the hypocrisies and excesses of partisan politics, the inequities inherent in marriage and factory work, the evils of the slave system, and the corruption of cities and to create, in small scale, a more perfect place. Brook Farm began operations in 1841 in West Roxbury, Massachusetts. The Brook farmers lived and dined communally, and divided their time between farm work and artistic and scholarly pursuits. Although other utopian communities, such as Oneida in upstate New York, and Amana, in Iowa, achieved self-sufficiency, Brook Farm ultimately failed. The community never recovered from a devastating fire in 1846, and it closed its doors in 1847.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1840 schrieb Unitarian Minister George Ripley dem \r\nTranscendentalist Autor Ralph Waldo Emerson in eine (erfolglose) \r\nBemühung, ihn zu überzeugen zu verbinden oder investiert mindestens \r\ninnen, seine geplante utopische Gemeinschaft, Bach-Bauernhof. \r\nGründer der antebellum utopischen Gemeinschaften versuchten \r\nzurückzutreten von was sie als die Hypokrisien sahen und \r\nÜberflüsse der parteigängerischen Politiken, die Ungerechtigkeiten,\r\ndie in der Verbindung zugehörig sind und die Fabrik arbeiten, die \r\nÜbel des Untersystems und die Korruption der Städte und, im Klein, \r\neinen vollkommeneren Platz zu erstellen. Bach-Bauernhof fing \r\nOperationen 1841 in Westroxbury, Massachusetts an. Die \r\nBachlandwirte lebten und speisten kommunal und teilten ihre Zeit \r\nzwischen Bauernhofarbeit und den künstlerischen und gelehrten \r\nVerfolgungen. Obgleich andere utopische Gemeinschaften, wie \r\nOneida im upstate New York und Amana, in Iowa, Selbstüberhebung \r\nerzielten, fiel Bach-Bauernhof schließlich aus. Die \r\nGemeinschaft erholte nie von einem verheerenden Feuer 1846, und es \r\nschloß seine Türen 1847.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1840, le ministre unitarien George \r\nRipley a écrit à l'auteur Ralph Waldo Emerson de Transcendentalist \r\ndans un effort (non réussi) de le convaincre de se joindre, ou \r\ninvestit au moins dedans, sa communauté utopique prévue, ferme de \r\nruisseau. Les fondateurs des communautés utopiques \r\nd'avant-guerre ont essayé de se retirer de ce qu'ils ont vu comme \r\nhypocrisies et les excès de la politique partisane, les injustices \r\ninhérentes au mariage et l'usine fonctionnent, les maux du système \r\nslave, et la corruption des villes et de créer, dans la petite \r\néchelle, un endroit plus parfait. La ferme de ruisseau a \r\ncommencé des exécutions en 1841 dans Roxbury occidental, le \r\nMassachusetts. Les fermiers de ruisseau ont vécu et ont diné \r\ncommunalement, et ont divisé leur temps entre le travail de ferme et \r\nles poursuites artistiques et savantes. Bien que d'autres \r\ncommunautés utopiques, telles que l'oneida à New York hors de la ville, \r\net Amana, en Iowa, aient réalisé art de l'auto-portrait-sufficiency, la ferme de \r\nruisseau a finalement échoué. La communauté n'a jamais \r\nrécupéré d'un feu dévastateur en 1846, et il a fermé ses portes \r\nen 1847.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1840, o ministro George Ripley de Unitarian \r\nescreveu ao autor Ralph Waldo Emerson de Transcendentalist em um \r\nesforço (mal sucedido) convencê-lo juntar, ou invest ao menos \r\ndentro, sua comunidade utópica de planeamento, fazenda do ribeiro. \r\nOs founders das comunidades utópicas antebellum tentaram \r\nretirar-se de o que viram como os hypocrisies e os excessos da \r\npolítica partisan, os inequities inerentes na união e a fábrica \r\ntrabalham, os evils do sistema slave, e o corruption das cidades e \r\ncriar, na escala pequena, um lugar mais perfeito. A fazenda do \r\nribeiro começou operações em 1841 em Roxbury ocidental, \r\nMassachusetts. Os fazendeiros do ribeiro viveram e jantaram \r\ncommunally, e dividiram seu tempo entre o trabalho da fazenda e \r\nperseguições artísticas e scholarly. Embora outras \r\ncomunidades utópicas, tais como o oneida no upstate New York, e \r\nAmana, em Iowa, conseguissem o self-sufficiency, a fazenda do ribeiro \r\nfalhou finalmente. A comunidade nunca recuperou de um fogo \r\ndevastating em 1846, e fechou suas portas em 1847.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1840, il ministro George Ripley di Unitarian\r\nha scritto all'autore Ralph Waldo Emerson di Transcendentalist in uno \r\nsforzo (infruttuoso) convincerlo unirsi, o almeno investe dentro, la \r\nsua Comunità utopian prevista, podere del ruscello. I fondatori\r\ndelle Comunità utopian antebellum hanno tentato di ritirarsi da che \r\ncosa hanno visto come le ipocrisie e gli eccessi di politiche \r\npartigiane, le ingiustizie inerenti all'unione e la fabbrica \r\nfunzionano, le malvagità del sistema slave e la corruzione delle \r\ncittà e di creare, in a scala ridotta, un posto più perfetto. \r\nIl podere del ruscello ha cominciato i funzionamenti in 1841 in \r\nRoxbury ad ovest, Massachusetts. I coltivatori del ruscello \r\nhanno vissuto in modo comunitario e pranzato ed hanno diviso il loro \r\ntempo fra il lavoro dell'azienda agricola e gli inseguimenti artistici\r\ne da studioso. Anche se altre Comunità utopian, quale oneida \r\nnel upstate New York ed Amana, nello Iowa, hanno realizzato \r\nl'autosufficienza, il podere del ruscello infine è venuto a mancare. \r\nLa Comunità non ha recuperato mai da un fuoco devastating in \r\n1846 e da esso chiuso i relativi portelli in 1847.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1840, ο ενωτικός υπουργός George Ripley \r\nέγραψε στο Transcendentalist συντάκτη Ralph Waldo \r\nEmerson σε μια (ανεπιτυχή) προσπάθεια να πειστεί για να ενώσει,\r\nή να επενδύσει τουλάχιστον, η προγραμματισμένη ουτοπιστική \r\nκοινότητά του, αγρόκτημα ρυακιών. Οι ιδρυτές των \r\nπροπολεμικών ουτοπιστικών κοινοτήτων προσπάθησαν να αποσύρουν \r\nαπό αυτό που εβλέίδαν ως υποκρισίες και οι υπερβολές \r\nτης αντιστασιακής πολιτικής, οι αδικίες έμφυτες στο γάμο και το \r\nεργοστάσιο λειτουργούν, τα κακά του συστήματος σκλάβων, και η \r\nδωροδοκία των πόλεων και για να δημιουργήσουν, σε μικρής \r\nκλίμακας, μια τελειότερη θέση. Το αγρόκτημα ρυακιών άρχισε\r\nτις διαδικασίες το 1841 στη δύση Roxbury, Μασαχουσέτη. \r\nΟι αγρότες ρυακιών έζησαν και δείπνησαν κοινοτικά, και \r\nδιαίρεσαν το χρόνο τους μεταξύ της αγροτικής εργασίας και των \r\nκαλλιτεχνικών και μορφωμένων αναζητήσεων. Αν και άλλες \r\nουτοπιστικές κοινότητες, όπως Oneida στην εκτός κράτους Νέα \r\nΥόρκη, και Amana, στο Iowa, επέτυχαν την αυτάρκεια, \r\nαγρόκτημα ρυακιών αποτυχημένο τελικά. Η κοινότητα δεν \r\nανάκτησε ποτέ από μια καταστρεπτική πυρκαγιά το 1846, και \r\nέκλεισε τις πόρτες της το 1847.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1840, el ministro George Ripley de Unitarian \r\nescribió al autor Ralph Waldo Emerson de Transcendentalist en un \r\nesfuerzo (fracasado) de convencerle a que ensamble, o invierte por lo \r\nmenos adentro, su comunidad utópica prevista, granja del arroyo. \r\nLos fundadores de las comunidades utópicas antebellum \r\nprocuraron retirarse de lo que vieron como las hipocresías y los \r\nexcesos de políticas partisanas, las injusticias inherentes en la \r\nunión y la fábrica trabajan, los males del sistema auxiliar, y la \r\ncorrupción de ciudades y crear, en escala pequeña, un lugar más \r\nperfecto. La granja del arroyo comenzó operaciones en 1841 en \r\nRoxbury del oeste, Massachusetts. Los granjeros del arroyo \r\nvivieron y cenaron comunal, y dividieron su tiempo entre el trabajo de\r\nla granja y las búsquedas artísticas y de estudiante. Aunque \r\notras comunidades utópicas, tales como oneida en el upstate Nueva \r\nYork, y Amana, en Iowa, alcanzaron autosuficiencia, la granja del \r\narroyo falló en última instancia. La comunidad nunca se \r\nrecuperó de un fuego devastador en 1846, y cerró sus puertas en \r\n1847.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086273</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104777</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-believe-in-the-divinity-of-labor-george-ripley-tries-to-convince-ralph-waldo-emerson-to-join-brook-farm-boston-1840</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-believe-in-the-divinity-of-labor-george-ripley-tries-to-convince-ralph-waldo-emerson-to-join-brook-farm-boston-1840"
}