{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107094</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107094</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087289</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Damaging Impression of Hollywood Has Spread\": Movie \"Czar\" Eric Johnston Testifies before HUAC</string>\r\n            <string language=\"x-mt-de\">\"ein zerstörender Eindruck von Hollywood hat\" \r\nverbritten: Film \"Zar\" Eric Johnston bezeugt vor HUAC</string>\r\n            <string language=\"x-mt-fr\">\"une impression préjudiciable de Hollywood a \r\nécarté\" : Le film \"tsar\" Eric Johnston témoigne avant HUAC</string>\r\n            <string language=\"x-mt-pt\">\"uma impressão prejudicial de Hollywood \r\nespalhou\": O filme \"czar\" Eric Johnston testifies antes de HUAC</string>\r\n            <string language=\"x-mt-it\">\"un'impressione offensiva di Hollywood si è \r\nsparsa\": Il film \"czar\" Eric Johnston testimonia prima \r\ndi HUAC</string>\r\n            <string language=\"x-mt-el\">\"Μια καταστρεπτική εντύπωση Hollywood έχει \r\nδιαδώσει\": Κινηματογράφος \"Czar\" Eric Johnston \r\nTestifies πριν από HUAC</string>\r\n            <string language=\"x-mt-es\">\"una impresión perjudicial de Hollywood se ha \r\nseparado\": La película \"czar\" Eric Johnston atestigua antes de \r\nHUAC</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The House Committee on Un-American Activities (HUAC) held hearings in October 1947 on Communist activity in Hollywood. In the following testimony, Eric Johnston, a successful businessman who in 1945 succeeded Will H. Hays as President of the Motion Picture Association of America--the industry's institution for self-regulation--defended Hollywood against HUAC's attacks and complained vigorously that the \"atmosphere of fear\" resulting from the investigation precluded the production of \"good and honest motion pictures.\" Although Johnston earlier had argued against the Committee's request that studio officials discharge known Communists, in November 1947, after ten screenwriters and directors who refused to cooperate with the Committee were cited for contempt of Congress, Johnston and the studio heads issued a statement that the studios would not employ Communists and would dismiss or suspend the ten. HUAC then agreed to stop investigating studios and the content of films and limited their inquiries to personnel. Although Johnston insisted that the industry did not engage in blacklisting, those in the filmmaking community who did not deny that they were Communists and refused to inform on others when questioned at HUAC hearings were prohibited from working in the industry.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Haus-Ausschuß für Un-Amerikanische \r\nAktivitäten (HUAC) hielt Hörfähigkeiten im Oktober 1947 auf \r\nkommunistischer Aktivität in Hollywood an. Im folgenden Zeugnis\r\nEric Johnston, ein erfolgreicher Geschäftsmann der in 1945 gefolgtem \r\nWillen H. Hays, wie Präsident der Bewegung Abbildung Verbindung von \r\nAmerika -- die Anstalt der Industrie für Self-regulation -- \r\nverteidigtes Hollywood gegen Angriffe HUACs und kräftig beschwert, \r\ndaß die \"Atmosphäre der Furcht\", die aus der Untersuchung \r\nresultiert, ausschloß die Produktion \"der guten und ehrlichen \r\nBewegung Abbildungen.\" Obgleich Johnston früh gegen den Antrag \r\ndes Ausschusses argumentiert hatte, daß Studiobeamte bekannte \r\nKommunisten, im November 1947 entladen, nachdem 10 Drehbuchautoren und \r\nDirektoren, die ablehnten, mit dem Ausschuß zusammenzuarbeiten, für \r\nVerachtung des Kongresses zitiert wurden, gaben Johnston und die \r\nStudioköpfe eine Anweisung heraus, daß die Studios würden nicht \r\nKommunisten beschäftigen und würden die 10 entlassen oder \r\nverschieben. HUAC dannWAR damit einverstanden Studios, und den \r\nInhalt der Filme nachzuforschen zu stoppen und begrenzte ihre Anfragen\r\nauf Personal. Obgleich Johnston beharrte, daß die Industrie \r\nsich nicht beim Auf die schwarze Liste setzen engagierte, die in der \r\nfilmmaking Gemeinschaft, die nicht verweigerte, daß sie Kommunisten \r\nund abgelehnt, sich auf anderen zu informieren, als gefragt an den \r\nHUAC Hörfähigkeiten, waren wurden verboten vom Arbeiten in der \r\nIndustrie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le comité de Chambre des activités \r\nUn-Américaines (HUAC) a tenu des auditions en octobre 1947 sur \r\nl'activité communiste dans Hollywood. Dans le témoignage \r\nsuivant, Eric Johnston, un homme d'affaires réussi qui dans la \r\nvolonté réussie par 1945 H. Hays comme président de l'association \r\nde film cinématographique de l'Amérique -- l'établissement de \r\nl'industrie pour art de l'auto-portrait-regulation -- defended Hollywood contre les\r\nattaques de HUAC et plaint vigoureusement que l'\"atmosphère de la \r\ncrainte\" résultant de la recherche a exclu la production des \"bons et\r\nhonnêtes films cinématographiques.\" Bien que Johnston plus \r\ntôt ait argué du fait contre la demande du Comité que les \r\nfonctionnaires de studio déchargent les communistes connus, en \r\nnovembre 1947, après que dix scénaristes et directeurs qui ont \r\nrefusé de coopérer avec le Comité aient été cités pour le \r\nmépris du congrès, Johnston et les têtes de studio ont émis un \r\nrapport que les studios n'emploieraient pas des communistes et \r\nécarteraient ou suspendraient les dix. HUAC a alors accepté de\r\ncesser d'étudier les studios et la teneur des films et a limité \r\nleurs enquêtes au personnel. Bien que Johnston ait insisté sur\r\nle fait que l'industrie ne s'est pas engagée dans la mise sur liste \r\nnoire, ceux dans la communauté filmmaking qui n'a pas nié qu'elles \r\nétaient des communistes et refusé d'informer sur d'autres une fois \r\ninterrogées aux auditions de HUAC ont été interdites de travailler \r\ndans l'industrie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O comitê da casa nas atividades Un-Americanas \r\n(HUAC) prendeu hearings em outubro 1947 na atividade comunista em \r\nHollywood. No seguinte testimony, Eric Johnston, um homem de \r\nnegócios bem sucedido que na vontade sucedida 1945 H. Feno como \r\npresidente da associação do retrato de movimento de América -- \r\ninstituição da indústria para o self-regulation -- Hollywood \r\ndefendido de encontro aos ataques de HUAC e queixado vigorosa que a \r\n\"atmosfera do medo\" que resulta da investigação impossibilitou a \r\nprodução \"de retratos de movimento bons e honestos.\" Embora \r\nJohnston mais cedo discutisse de encontro ao pedido do comitê que os \r\noficiais do estúdio descarregam comunistas conhecidos, em novembro \r\n1947, depois que dez screenwriters e diretores que recusaram cooperar \r\ncom o comitê cited para o contempt de congress, Johnston e as \r\ncabeças do estúdio emitiram uma indicação que os estúdios não \r\nempregariam comunistas e demitiriam ou suspenderiam os dez. HUAC\r\nentão concordou parar de investigar estúdios e o índice das \r\npelículas e limitou seus inquéritos ao pessoal. Embora \r\nJohnston insistisse que a indústria não acoplou em por, aquelas na \r\ncomunidade filmmaking que não negou que eram comunistas e recusado \r\ninformar em outros quando questionados em hearings de HUAC foram \r\nproibidas de trabalhar na indústria.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il comitato della Camera delle attività \r\nONU-Americane (HUAC) ha tenuto le udienze nel mese di ottobre del 1947\r\nsu attività comunista in Hollywood. Nella seguente \r\ntestimonianza, Eric Johnston, un uomo d'affari riuscito che nella \r\nvolontà riuscita 1945 H. Hays come presidente dell'associazione del \r\ncinema dell'America -- l'istituzione dell'industria per \r\nautoregolazione -- Hollywood difeso contro gli attacchi del HUAC e \r\nprotestato vigoroso che \"l'atmosfera di timore\" che deriva dalla \r\nricerca ha precluso la produzione \"di buon e cinema onesto.\" \r\nAnche se Johnston più presto aveva sostenuto contro la \r\nrichiesta del comitato che i funzionari dell'studio scaricano i \r\ncomunisti conosciuti, nel mese di novembre del 1947, dopo che dieci \r\nscreenwriters e direttori che hanno rifiutato di cooperare con il \r\ncomitato si citino per contempt del congresso, Johnston e le teste \r\ndell'studio hanno pubblicato un'istruzione che gli studi non \r\nimpiegherebbero i comunisti ed allontanerebbero o sospenderebbero i \r\ndieci. HUAC allora ha accosentito per smettere di studiare\r\ngli studi ed il contenuto delle pellicole ed ha limitato le loro \r\ninchieste ai personali. Anche se Johnston ha insistito che \r\nl'industria non si è agganciata nella lista nera, quelle nella \r\nComunità filmmaking che non ha negato che erano comunisti e rifiutato\r\ndi informare su altri una volta interrogate alle udienze di HUAC sono \r\nstate proibite dal funzionamento nell'industria.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Επιτροπή Βουλών των αντιαμερικανικών δραστηριοτήτων \r\n(HUAC) πραγματοποίησε τις ακροάσεις τον Οκτώβριο του 1947 για\r\nτην κομμουνιστική δραστηριότητα σε Hollywood. Στην \r\nακόλουθη κατάθεση, Eric Johnston, ένας επιτυχής \r\nεπιχειρηματίας που το 1945 πετυχημένος Χ. Hays ως Πρόεδρο της\r\nένωσης ταινιών της Αμερικής -- το όργανο της βιομηχανίας \r\nγια την αυτορύθμιση -- υπεράσπισε Hollywood ενάντια στις \r\nεπιθέσεις HUAC και παραπονέθηκε σθεναρά ότι η \"ατμόσφαιρα του \r\nφόβου\" ως αποτέλεσμα της έρευνας απέκλεισε την παραγωγή των \r\n\"καλών και τίμιων ταινιών.\" Αν και Johnston νωρίτερα \r\nείχε μιλήσει ενάντια στο αίτημα της Επιτροπής ότι οι ανώτεροι \r\nυπάλληλοι στούντιο απαλλάσσουν τους γνωστούς κομμουνιστές, τον \r\nΝοέμβριο του 1947, μετά από δέκα screenwriters και οι \r\nσκηνοθέτες που αρνήθηκαν να συνεργαστούν με την Επιτροπή \r\nαναφέρθηκαν για την περιφρόνηση του συνεδρίου, Johnston και τα \r\nκεφάλια στούντιο εξέδωσαν μια δήλωση ότι τα στούντιο δεν θα \r\nαπασχολούσαν τους κομμουνιστές και θα απομάκρυναν ή θα ανέστελλαν\r\nτα δέκα. HUAC συμφώνησε έπειτα να σταματήσει τα \r\nστούντιο και το περιεχόμενο των ταινιών και περιόρισε τις \r\nέρευνές τους στο προσωπικό. Αν και Johnston επέμεινε ότι\r\nη βιομηχανία δεν συμμετείχε στην καταχώρηση στη μαύρη λίστα, \r\nεκείνοι στη filmmaking κοινότητα που δεν αρνήθηκε ότι ήταν \r\nκομμουνιστές και αρνήθηκαν να ενημερώσουν για άλλους πότε \r\nεξετάζονται στις ακροάσεις HUAC απαγορεύθηκαν από την εργασία \r\nστη βιομηχανία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El comité de la casa sobre las actividades \r\nUn-Americanas (HUAC) llevó a cabo audiencias en octubre de 1947 en \r\nactividad comunista en Hollywood. En el testimonio siguiente, \r\nEric Johnston, hombre de negocios acertado que en la voluntad tenida \r\néxito 1945 H. Hays como presidente de la asociación de la película \r\nde América -- la institución de la industria para la autoregulación\r\n-- Hollywood defendido contra los ataques de HUAC y quejado vigoroso \r\nque la \"atmósfera del miedo\" que resultaba de la investigación \r\nimposibilitó la producción \"de las películas buenas y honestas.\" \r\nAunque Johnston había discutido anterior contra la petición \r\ndel comité que los funcionarios del estudio descarguen a comunistas \r\nconocidos, en noviembre de 1947, después de que citaran a diez \r\nguionistas y directores que rechazaron cooperar con el comité para el\r\ndesprecio del congreso, Johnston y las pistas del estudio publicaron \r\nuna declaración que los estudios no emplearían a comunistas y \r\ndespedirían o suspenderían los diez. HUAC después acordó \r\nparar el investigar de los estudios y del contenido de películas y \r\nlimitó sus preguntas al personal. Aunque Johnston insistió que\r\nla industria no enganchó a poner, ésos en la comunidad filmmaking \r\nque no negó que eran comunistas y rechazado informar en otros cuando \r\nestaban preguntada en las audiencias de HUAC fueron prohibidas del \r\ntrabajo en la industria.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087289</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107094</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-damaging-impression-of-hollywood-has-spread-movie-czar-eric-johnston-testifies-before-huac</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-damaging-impression-of-hollywood-has-spread-movie-czar-eric-johnston-testifies-before-huac"
}