{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104679</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104679</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086154</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Fibber McGee and Molly on Mileage Rationing</string>\r\n            <string language=\"x-mt-de\">Schwindlerin McGee und Molly auf dem \r\nMeilenzahl-Rationieren</string>\r\n            <string language=\"x-mt-fr\">Menteuse McGee et molly sur le rationnement de \r\nkilomètrage</string>\r\n            <string language=\"x-mt-pt\">Fibber McGee e molly em racionar da milhagem</string>\r\n            <string language=\"x-mt-it\">Fibber McGee e molly sul razionamento di distanza \r\nin miglia</string>\r\n            <string language=\"x-mt-el\">Fibber McGee και Molly στη διανομή με δελτίο \r\nαπόστασης σε μίλια</string>\r\n            <string language=\"x-mt-es\">Fibber McGee y molly en racionar del kilometraje</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The productive capacity of the United States during World War II surpassed all expectations. To boost that production and maintain supply levels for troops abroad, Americans at home were asked to conserve materials and to accept ration coupons or stamps that limited the purchase of certain products. Gasoline, rubber, sugar, butter, and some kinds of cloth were among the many items rationed. American responses to rationing varied from cheerful compliance to resigned grumbling to instances of black market subversion and profiteering. The drive to increase wartime production extended beyond rationing. Government-sponsored posters, ads, radio shows, and pamphlet campaigns urged Americans to contribute to scrap drives and accept rationing without complaint. A segment of the popular radio series  Fibber McGee and Molly  had Fibber shouldering his patriotic duty.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Produktionspotential der Vereinigten Staaten \r\nwährend des Zweiten Weltkrieges übertraf alle Erwartungen. Um \r\ndiese Produktion aufzuladen und Zubehörstufen für Truppen auswärts \r\nbeizubehalten, wurden Amerikaner zu Hause Materialien zu konservieren \r\ngebeten und Zuteilungkupons oder -stempel anzunehmen die den Erwerb \r\nbestimmter Produkte begrenzten. Benzin, Gummi, Zucker, Butter \r\nund einige Arten Tuch gehörten zu den vielen rationierten \r\nEinzelteilen. Amerikanische Antworten zum Rationieren schwankten\r\nvon der freundlichen Befolgung zum abgefundenen Murren zu den Fällen \r\nder Schwarzmarkt Subversion und des Profiteering. Das Laufwerk, \r\nzum von von Kriegproduktion zu erhöhen dehnte sich über dem \r\nRationieren hinaus aus. Staatlich geförderte Plakate, ADS, \r\nRadioerscheinen und Flugschriftkampagnen drängten Amerikaner, zu den \r\nSchrottlaufwerken beizutragen und das Rationieren ohne Beanstandung \r\nanzunehmen. Ein Segment des populären Radioserie Schwindlerin \r\nMcGee und des Molly hatte Schwindlerin, seine patriotische Aufgabe zu \r\nschultern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La capacité productive des Etats-Unis pendant la \r\ndeuxième guerre mondiale a surpassé toutes les espérances. \r\nPour amplifier cette production et mettre à jour des niveaux \r\nd'approvisionnement pour des troupes à l'étranger, des Américains \r\nà la maison ont été invités à économiser des matériaux et à \r\nrecevoir les bons ou les timbres de ration qui ont limité l'achat de \r\ncertains produits. L'essence, le caoutchouc, le sucre, le \r\nbeurre, et quelques genres de tissu étaient parmi les nombreux \r\néléments rationnés. Les réponses américaines au \r\nrationnement ont changé de la conformité gaie au maugrément \r\ndémissionné aux exemples de la subversion et du mercantilisme de \r\nmarché noir. Le lecteur pour augmenter la production de temps \r\nde guerre a étendu au delà du rationnement. Les affiches \r\ncommanditées par le gouvernement, l'ADS, les expositions de radio, et\r\nles campagnes de brochure ont invité des Américains à contribuer \r\naux lecteurs de chute et à recevoir le rationnement sans plainte. \r\nUn segment de la menteuse par radio populaire McGee de série et\r\nde molly a eu la menteuse épauler son devoir patriotique.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A capacidade produtiva dos estados unidos durante \r\na segunda guerra mundial surpassed todas as expectativas. Para \r\nimpulsionar essa produção e para manter no exterior níveis da fonte\r\npara tropas, os americanos na HOME foram pedidos para conservar \r\nmateriais e para aceitar os coupons ou os selos da ração que \r\nlimitaram a compra de determinados produtos. A gasolina, a \r\nborracha, o açúcar, a manteiga, e alguns tipos do pano eram entre \r\nmuitos artigos racionados. As respostas americanas a racionar \r\nvariaram da conformidade cheerful a grumbling renunciado aos exemplos \r\ndo subversion e do profiteering do mercado preto. A \r\nmovimentação para aumentar a produção do wartime estendeu além de\r\nracionar. Os posteres government-sponsored, o ads, as mostras do\r\nrádio, e as campanhas do panfleto incitaram americanos contribuir às\r\nmovimentações da sucata e aceitar racionar sem queixa. Um \r\nsegmento do fibber de rádio popular McGee da série e do molly teve o\r\nfibber empurrar seu dever patriotic.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La capienza produttiva del unito Dichiara \r\ndurante la seconda guerra mondiale sorpassava tutte le aspettative. \r\nPer amplificare quella produzione e per effettuare i livelli del\r\nrifornimento per le truppe all'estero, gli Americani nel paese sono \r\nstati chiesti di conservare i materiali e di accettare i buoni o i \r\nbolli della razione che hanno limitato l'acquisto di determinati \r\nprodotti. La benzina, la gomma, lo zucchero, il burro ed alcuni \r\ngeneri di panno erano fra i molti articoli razionati. Le \r\nrisposte americane al razionamento hanno variato da conformità \r\ncheerful a grumbling dimesso ai casi della sovversione e \r\ndell'affarismo del mercato nero. L'azionamento per aumentare la \r\nproduzione di wartime si è esteso oltre razionare. I manifesti \r\ngovernment-sponsored, il ads, le esposizioni della radio e le campagne\r\ndell'opuscolo hanno invitato gli Americani a contribuire agli \r\nazionamenti dello scarto ed ad accettare il razionamento senza \r\nreclamo. Un segmento del fibber radiofonico popolare McGee di \r\nserie e del molly ha avuto fibber mettere il suo dovere sulle spalle \r\npatriotic.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Παραγωγική ικανότητα των Ηνωμένων Πολιτειών κατά τη \r\nδιάρκεια του παγκόσμιου πολέμου ΙΙ ξεπέρασε όλες τις προσδοκίες.\r\nΓια να ωθήσει ότι η παραγωγή και διατηρεί τα επίπεδα \r\nανεφοδιασμού για τα στρατεύματα στο εξωτερικό, Αμερικανοί στο \r\nσπίτι κλήθηκαν να συντηρήσουν τα υλικά και να αποδεχθούν τα \r\nδελτία ή τα γραμματόσημα δελτίων τροφίμων που περιόρισαν την \r\nαγορά ορισμένων προϊόντων. Η βενζίνη, το λάστιχο, η \r\nζάχαρη, το βούτυρο, και μερικά είδη υφάσματος ήταν μεταξύ των \r\nπολλών αντικειμένων που διανεμήθηκαν. Αμερικανικές \r\nαπαντήσεις στη διανομή με δελτίο που ποικίλλεται από την εύθυμη \r\nσυμμόρφωση στην παραιτημένη από γκρίνια στις περιπτώσεις μαύρα \r\nανατροπής και profiteering αγοράς. Η κίνηση στην εν καιρώ\r\nπολέμου παραγωγή αύξησης επεκτάθηκε πέρα από τη διανομή με \r\nδελτίο. Οι χρηματοδοτούμενες από την κυβέρνηση αφίσες, \r\nαγγελίες, ραδιόφωνο εμφανίζουν, και τεύχος ωθημένοι εκστρατείες \r\nΑμερικανοί για να συμβάλουν στις κινήσεις απορρίματος και να \r\nγίνει αποδεκτή η διανομή με δελτίο χωρίς καταγγελία. Ένα \r\nτμήμα μνήμης δημοφιλής ραδιο fibber McGee και Molly \r\nσειράς είχε fibber που επωμίζεται το πατριωτικό καθήκον του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La capacidad productiva de los Estados Unidos \r\ndurante la Segunda Guerra Mundial sobrepasó todas las expectativas. \r\nPara alzar esa producción y para mantener los niveles de la \r\nfuente para las tropas al exterior, pidieron los americanos en el \r\npaís conservar los materiales y validar las cupones o los sellos de \r\nla ración que limitaron la compra de ciertos productos. La \r\ngasolina, el caucho, el azúcar, la mantequilla, y algunas clases de \r\npaño estaban entre los muchos items racionados. Las respuestas \r\namericanas a racionar variaron de conformidad alegre a quejarse \r\ndimitido a los casos de la subversión y del mercantilismo del mercado\r\nnegro. El mecanismo impulsor para aumentar la producción del \r\ntiempo de guerra extendió más allá de racionar. Los carteles \r\ngovernment-sponsored, el ads, las demostraciones de la radio, y las \r\ncampañas del folleto impulsaron a americanos contribuir a los \r\nmecanismos impulsores del desecho y validar racionar sin queja. \r\nUn segmento del fibber de radio popular McGee de la serie y del \r\nmolly tenía fibber el llevar a hombros de su deber patriótico.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086154</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104679</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/fibber-mcgee-and-molly-on-mileage-rationing</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/fibber-mcgee-and-molly-on-mileage-rationing"
}