{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104394</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104394</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087129</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">To Save China: \"New York Hand Laundry Alliance Intensifies Anti-Japanese Work\"</string>\r\n            <string language=\"x-mt-de\">China Sichern: \"New York \r\nHandwäscherei-Bündnis Verstärkt Anti-Japanische Arbeit\"</string>\r\n            <string language=\"x-mt-fr\">Pour Sauvegarder La Chine : \"l'Alliance de \r\nBlanchisserie de Main de New York Intensifie Le Travail \r\nAnti-Japonais\"</string>\r\n            <string language=\"x-mt-pt\">Para conservar China: De \"O Alliance Da \r\nLavanderia Da Mão New York Intensifies O Trabalho Anti-Japonês\"</string>\r\n            <string language=\"x-mt-it\">Per salvare La Cina: \"L'Alleanza Della \r\nLavanderia Della Mano De New York Intensifica Il Lavoro \r\nAnti-Giapponese\"</string>\r\n            <string language=\"x-mt-el\">Για να σώσει την Κίνα: \"Η συμμαχία πλυντηρίων \r\nχεριών της Νέας Υόρκης εντείνει την αντι-ιαπωνική εργασία\"</string>\r\n            <string language=\"x-mt-es\">Para salvar China: \"La Alianza Del Lavadero \r\nDe la Mano De Nueva York Intensifica El Trabajo Contra-Japone's\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Japan invaded China in 1931. The ruling Kuomintang Party (KMT) in China, led by Chiang Kai-shek, initially adopted a nonresistance policy toward the Japanese. Many overseas Chinese, including members of New York City's Chinese Hand Laundry Alliance (CHLA), opposed the KMT's passive position and organized \"Save China\" campaigns to raise money for a strong China. The CHLA sent letters and telegrams to American politicians urging them to adopt policies to support China against Japan. But the CHLA's main strategy was to appeal directly to the American public by approaching their customers, residents of New York City. This 1938 article in the  Chinese Vanguard  reported on the CHLA's anti-Japanese work and efforts to mobilize support for China.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Japan eingedrungenes China 1931. Die \r\nregierende Kuomintang Partei (KMT) in China, geführt von \r\nChiang Kai-shek, nahm zuerst eine nonresistance Politik in Richtung \r\nzum Japaner an. Viele Überseechinesen, einschließlich Bauteile\r\nwäscherei-Bündnisses der New York Stadt des chinesischen Hand(CHLA),\r\nsetzten der des KMTs passiven Position entgegen und organisierten \r\n\"außer China\" Kampagnen, um Geld für ein starkes Porzellan \r\nanzuheben. Das CHLA schickte den amerikanischen Politikern \r\nBriefe und Telegramme, die sie drängen, politische Richtlinien \r\nanzunehmen, um China gegen Japan zu unterstützen. Aber die \r\nCHLA's Hauptstrategie war, direkt der amerikanischen Öffentlichkeit \r\nzu gefallen, indem sie ihren Kunden, Bewohnern von New York City sich \r\nnäherte. Dieser Artikel 1938 in der chinesischen Avantgarde\r\nberichtete über die CHLA's Anti-Japanische Arbeit und die \r\nBemühungen, Support für China zu mobilisieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Chine envahie par Japon en 1931. La \r\npartie régnante de Kuomintang (KMT) en Chine, menée par Chiang \r\nKai-shek, a au commencement adopté une politique de nonresistance \r\nvers le Japonais. Beaucoup de Chinois d'outre-mer, y compris des\r\nmembres de l'alliance chinoise de blanchisserie de la main de la ville\r\nde New York (CHLA), se sont opposés à la position passive du KMT et \r\nont organisé des campagnes \"économiser Chine\" pour soulever l'argent\r\npour la Chine forte. Le CHLA a envoyé des lettres et des \r\ntélégrammes aux politiciens américains les invitant à adopter des \r\npolitiques pour supporter la Chine contre le Japon. Mais la \r\nstratégie principale de CHLA's était de faire directement appel au \r\npublic américain en approchant leurs clients, résidants de New York \r\nCity. Cet article 1938 dans la tête d'avant-garde chinoise a \r\nrendu compte du travail et des efforts anti-Japonais de CHLA's de \r\nmobiliser le soutien de la Chine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">China invadida Japão em 1931. O partido \r\ngovernando de Kuomintang (KMT) em China, conduzida por Chiang \r\nKai-shek, adotou inicialmente uma política do nonresistance para o \r\njaponês. Muitos chineses ultramarinos, including membros do \r\nalliance chinês da lavanderia da mão da cidade de New York (CHLA), \r\nopuseram a posição passiva do KMT e organizaram \"excepto campanhas \r\nde China\" para levantar o dinheiro para uma China forte. O CHLA \r\nemitiu letras e telegramas aos políticos americanos que incitam os \r\nadotar políticas para suportar China de encontro a Japão. Mas \r\na estratégia principal de CHLA's era apelar diretamente ao público \r\namericano aproximando seus clientes, residentes de New York City. \r\nEste artigo 1938 no vanguard chinês relatou no trabalho e nos \r\nesforços anti-Japoneses de CHLA's mobilize a sustentação para \r\nChina.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Cina invasa il Giappone in 1931. Il \r\npartito di regolamento di Kuomintang (KMT) in Cina, condotta da Chiang\r\nKai-shek, inizialmente ha adottato una politica di nonresistance verso\r\nil giapponese. Molto cinese d'oltremare, compreso i membri\r\ndell'alleanza cinese della lavanderia della mano della città de \r\nNew York (CHLA), ha opposto la posizione passiva del KMT ed ha \r\norganizzato \"risparmi le campagne della Cina\" per alzare i soldi per \r\nla Cina forte. Il CHLA ha trasmesso le lettere ed i telegrammi \r\nai politici americani che li invitano ad adottare le politiche per \r\nsostenere la Cina contro il Giappone. Ma la strategia principale\r\ndi CHLA's era di fare appello direttamente al pubblico americano \r\navvicinandosi ai loro clienti, residenti di New York City. \r\nQuesto articolo 1938 nell'avanguardia cinese ha segnalato \r\nsul lavoro e sugli sforzi anti-Giapponesi di CHLA's mobilitare il \r\nsostegno la Cina.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Ιαπωνία Κίνα το 1931. Το κυβερνών κόμμα \r\nKuomintang (KMT) στην Κίνα, που οδηγήθηκε από Chiang \r\nKai-shek, υιοθέτησε αρχικά μια πολιτική nonresistance προς \r\nτους Ιάπωνες. Πολλά υπερπόντια κινεζικά, \r\nσυμπεριλαμβανομένων των μελών της κινεζικής συμμαχίας πλυντηρίων \r\nχεριών της πόλης της Νέας Υόρκης (CHLA), αντέταξε την \r\nπαθητική θέση του KMT και οργάνωσε τις εκστρατείες \"εκτός από\r\nτης Κίνασ\" για να συγκεντρώσει τα χρήματα για μια ισχυρή Κίνα. \r\nΤο CHLA έστειλε τις επιστολές και τα τηλεγραφήματα στους \r\nαμερικανικούς πολιτικούς που ωθούν τους για να υιοθετήσει τις \r\nπολιτικές για να υποστηρίξει την Κίνα ενάντια στην Ιαπωνία. \r\nΑλλά η βασική στρατηγική του CHLA ήταν να απευθυνθεί \r\nάμεσα στο αμερικανικό κοινό με την προσέγγιση των πελατών τους, \r\nκάτοικοι της πόλης της Νέας Υόρκης. Αυτό το άρθρο του \r\n1938 στην κινεζική εμπροσθοφυλακή που αναφέρεται στην \r\nαντι-ιαπωνικές εργασία και τις προσπάθειες του CHLA να \r\nκινητοποιηθεί η υποστήριξη για την Κίνα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">China invadida Japón en 1931. El partido \r\npredominante de Kuomintang (KMT) en China, conducida por Chiang \r\nKai-shek, adoptó inicialmente una política del nonresistance hacia \r\nel japonés. Muchos chinos de ultramar, incluyendo miembros de \r\nla alianza china del lavadero de la mano de la ciudad de Nueva York \r\n(CHLA), opusieron la posición pasiva del KMT y ordenaron \"excepto las\r\ncampañas de China\" para levantar el dinero para una China fuerte. \r\nEl CHLA envió letras y telegramas a los políticos americanos \r\nque los impulsaban adoptar políticas para utilizar China contra \r\nJapón. Pero la estrategia principal de CHLA's era abrogar \r\ndirectamente al público americano acercando a sus clientes, \r\nresidentes de New York City. Este artículo 1938 en la \r\nvanguardia china señaló sobre el trabajo y los esfuerzos \r\ncontra-Japoneses de CHLA's de movilizar la ayuda para China.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087129</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104394</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/to-save-china-new-york-hand-laundry-alliance-intensifies-anti-japanese-work</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/to-save-china-new-york-hand-laundry-alliance-intensifies-anti-japanese-work"
}