{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106208</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106208</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087405</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Apple Pie by the Book: Fannie Farmer vs. Catherine Beecher</string>\r\n            <string language=\"x-mt-de\">Apfelkuchen durch das Buch: Fannie Landwirt \r\ngegen Catherine Beecher</string>\r\n            <string language=\"x-mt-fr\">Pâté en croûte de Apple par le livre : \r\nFermier de Fannie contre Catherine Beecher</string>\r\n            <string language=\"x-mt-pt\">Torta de Apple pelo livro: Fazendeiro de \r\nFannie contra Catherine Beecher</string>\r\n            <string language=\"x-mt-it\">Torta di Apple dal libro: Coltivatore di \r\nFannie contro Catherine Beecher</string>\r\n            <string language=\"x-mt-el\">Πίτα μήλων από το βιβλίο: Αγρότης Fannie \r\nεναντίον της Catherine Beecher</string>\r\n            <string language=\"x-mt-es\">Empanada de Apple por el libro: Granjero de \r\nFannie contra Catherine Beecher</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Prior to the introduction of \"domestic science\" in the late-19th century, housework --especially cooking--depended on skills passed down from mother to daughter or possessed by hired domestic labor. The domestic science (or as it later became more commonly called \"home economics\") movement wanted to standardize routines and recipes, thereby relieving housewives of the anxieties of inexact cooking and bringing the supposed benefits of efficiency into the home. The influence of domestic scientists on cooking can be seen dramatically by comparing an apple pie recipe from Catherine Beecher's  Domestic Receipt Book  (1846) with one from Fannie Merritt Farmer's  Boston Cooking-School Cook Book  (1905 ed.). Beecher, daughter of a prominent New England family, wrote on domestic topics (as well as on social issues, such as abolitionism, with her sister Harriet Beecher Stowe). Farmer was a leader in the movement for scientific cooking, and her  Boston Cooking-School Cook Book  helped to entrench the notion of exact measures and procedures designed to produce a uniform product.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vor der Einleitung \"der inländischen \r\nWissenschaft\" im des späten 19. jahrhunderts Jahrhundert, Hausarbeit \r\n-- besonders kochend -- abgehangen von den Fähigkeiten geführt unten\r\nvon Mutter zu Tochter oder durch angestellte Hausangestelltarbeit \r\nbesessen. Die inländische Wissenschaft (oder, während es \r\nspäter häufiger benannte \"Hauswirtschaft\" wurde), Bewegung wollte \r\ndie Programme und Rezepte standardisieren, dadurch sieentlastet \r\nsieentlastet Hausfrauen von den Ängsten des ungenauen Kochens und des\r\nHolens des angenommenen Nutzens der Leistungsfähigkeit in das Haus. \r\nDer Einfluß der inländischen Wissenschaftler auf das Kochen \r\nkann drastisch gesehen werden, indem man ein Apfelkuchenrezept \r\nCatherine Beechers vom inländischen Empfang Buch (1846) mit einem \r\nFannie Merritt vom Koch Book (Kochen-Schule Boston des Landwirts ED \r\n1905) vergleicht. Beecher, Tochter einer vorstehenden \r\nNeu-England Familie, schrieb auf inländische Themen (sowie auf \r\nSozialausgaben, wie abolitionism, mit ihrer Schwester Harriet Beecher \r\nStowe). Landwirt war ein Führer in der Bewegung für das \r\nwissenschaftliche Kochen und ihr Boston Kochen-Schule Koch-Buch, das \r\ngeholfen wurde, um den Begriff der genauen Masse und der Prozeduren zu\r\nverschanzen konzipiert waren, um ein konstantes Produkt zu \r\nproduzieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avant l'introduction \"de la science domestique\" en\r\nfin du 19me siècle, les travaux domestiques -- particulièrement \r\nfaisant cuire -- dépendus des qualifications passées vers le bas de \r\nla mère à la fille ou possédées par le travail loué de \r\ndomestique. Mouvement domestique de la science (ou pendant que \r\nce devenait plus tard le \"économie ménagère\" généralement \r\nappelée) a voulu normaliser des sous-programmes et des recettes, \r\nsoulageant de ce fait des femmes au foyer des inquiétudes de faire \r\ncuire inexacte et d'introduire les avantages supposés de \r\nl'efficacité dans la maison. L'influence des scientifiques \r\ndomestiques sur faire cuire peut être vue excessivement en comparant \r\nune recette de pâté en croûte de pomme du carnet de quittances \r\ndomestique de Catherine Beecher (1846) à un du cuisinier Book (de \r\nFaire cuire-École de Boston du fermier de Fannie Merritt ED 1905). \r\nBeecher, fille d'une famille en avant de la Nouvelle Angleterre,\r\na écrit sur des sujets domestiques (aussi bien que sur les issues \r\nsociales, telles que l'abolitionism, avec sa soeur Harriet Beecher \r\nStowe). Le fermier était une amorce dans le mouvement pour la \r\ncuisine scientifique, et son livre de cuisinier de Faire cuire-École \r\nde Boston aidé pour retrancher la notion des mesures exactes et des \r\nprocédures conçues pour produire un produit uniforme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Antes da introdução \"da ciência doméstica\" no \r\nséculo late-19th, housework -- especial cozinhando -- dependido das \r\nhabilidades passadas para baixo da matriz à filha ou possuídas pelo \r\ntrabalho empregado do domestic. O movimento doméstico da \r\nciência (ou enquanto se transformou mais tarde \"economia home mais \r\ngeralmente chamada\") quis estandardizar as rotinas e as receitas, \r\naliviando desse modo housewives das ansiedades de cozinhar inexact e \r\nde trazer os benefícios supostos da eficiência na HOME. A \r\ninfluência de cientistas domésticos em cozinhar pode ser vista \r\ndramàtica comparando uma receita da torta de maçã do livro de \r\nrecibo doméstico de Catherine Beecher (1846) com o um do cozinheiro \r\nLivro da Cozinh-Escola de Boston do fazendeiro de Fannie Merritt (ed. \r\n1905). Beecher, filha de uma família proeminente de Nova \r\nInglaterra, escreveu em tópicos domésticos (as.well.as em edições \r\nsociais, tais como o abolitionism, com sua irmã Harriet Beecher \r\nStowe). O fazendeiro era um líder no movimento para cozinhar \r\ncientífico, e seu livro do cozinheiro da Cozinh-Escola de Boston \r\najudado entrench a noção de medidas exatas e dos procedimentos \r\nprojetados produzir um produto uniforme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Prima dell'introduzione \"di scienza domestica\" nel\r\nfine del 19esimo secolo, lavori domestici -- particolarmente cucinando\r\n-- dipesi dalle abilità passate giù dalla madre alla figlia o \r\npossedute dal lavoro domestico assunto. Il movimento \r\ndomestico di scienza (o mentre più successivamente si è transformato\r\nin \"in economia domestica\" più conunemente chiamata) ha desiderato \r\nstandardizzare le procedure e le ricette, quindi allevianti le \r\ncasalinghe delle ansie di cottura inesatta e di introdurre dei \r\nbenefici presunti di risparmio di temi nella sede. L'influenza \r\ndegli scienziati domestici sulla cottura può essere vista \r\ndrammaticamente paragonando una ricetta della torta di mela dal libro \r\ndi ricevuta domestico della Catherine Beecher (1846) ad uno dal cuoco \r\nBook (della Cucinare-Scuola de Boston del coltivatore di Fannie \r\nMerritt ed. 1905). Beecher, figlia di una famiglia prominente \r\ndella Nuova Inghilterra, ha scritto sui soggetti domestici (così come\r\nsulle edizioni sociali, quale il abolitionism, con la sua sorella \r\nHarriet Beecher Stowe). Il coltivatore era un capo nel \r\nmovimento per la cottura scientifica ed il suo libro del cuoco della \r\nCucinare-Scuola de Boston contribuito per entrench la nozione delle \r\nmisure esatte e delle procedure destinate per produrre un prodotto \r\ndell'uniforme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πριν από την εισαγωγή της \"οικιακής οικονομίασ\" στο \r\nlate-19th αιώνα, τα οικιακά -- ειδικά που μαγειρεύουν -- \r\nεξαρτήθηκαν από τις δεξιότητες κάτω από τη μητέρα στην κόρη ή \r\nπου κατέχονται από η μισθωμένη εσωτερική εργασία που πέρασαν. \r\nΗ εσωτερική μετακίνηση επιστήμης (ή όπως έγινε αργότερα \r\nσυχνότερα αποκαλούμενα \"βασικά οικονομικά\") θέλησε να \r\nτυποποιήσει τις ρουτίνες και τις συνταγές, με αυτόν τον τρόπο \r\nανακουφίζοντας τις νοικοκυρές των ανησυχιών του ανακριβούς \r\nμαγειρέματος και φέρνοντας τα υποτιθέμενα οφέλη της \r\nαποδοτικότητας στο σπίτι. Η επιρροή των εσωτερικών \r\nεπιστημόνων στο μαγείρεμα μπορεί να δει εντυπωσιακά με\r\nτη σύγκριση μιας συνταγής πιτών μήλων από το εσωτερικό βιβλίο \r\nπαραλαβών της Catherine Beecher's (1846) με ένα από το \r\nβιβλίο μαγειρεύω-σχολικών Cook της Βοστώνης του αγρότη \r\nFannie Merritt (1905 ΕΔ). Το Beecher, κόρη μιας \r\nπροεξέχουσας οικογένειας της Νέας Αγγλίας, έγραψε στα εσωτερικά \r\nθέματα (καθώς επίσης και στα κοινωνικά ζητήματα, όπως το \r\nabolitionism, με την αδελφή της Harriet Beecher Stowe). \r\nΟ αγρότης ήταν ηγέτης στη μετακίνηση για το επιστημονικό \r\nμαγείρεμα, και το βιβλίο μαγειρεύω-σχολικών Cook της Βοστώνης \r\nτης βοήθησε να περιχαρακώσει την έννοια των ακριβών μέτρων και \r\nτων διαδικασιών με σκοπό να παραγάγουν ένα ομοιόμορφο προϊόν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Antes de la introducción de la \"ciencia \r\ndoméstica\" en el siglo de fines del siglo diecinueve, quehacer \r\ndoméstico -- especialmente cocinando -- dependido de las habilidades \r\npasadas abajo de madre a la hija o poseídas por el trabajo empleado \r\ndel domestic. El movimiento doméstico de la ciencia (o mientras\r\nque se convirtió en más adelante \"economía doméstica más \r\ncomunmente llamada\") deseó estandardizar las rutinas y las recetas, \r\nde tal modo relevando a amas de casa de las ansiedades de cocinar \r\ninexacto y de traer las ventajas supuestas de la eficacia en el hogar.\r\nLa influencia de científicos domésticos en cocinar puede ser \r\nconsiderada dramáticamente comparando una receta de la empanada de \r\nmanzana del libro de recibo doméstico de Catherine Beecher (1846) con\r\nuno del cocinero Book (de la Cocinar-Escuela de Boston del granjero de\r\nFannie Merritt ed. 1905). Beecher, hija de una familia \r\nprominente de Nueva Inglaterra, escribió en asuntos domésticos (así\r\ncomo en ediciones sociales, tales como abolitionism, con su hermana \r\nHarriet Beecher Stowe). El granjero era un arranque de cinta en \r\nel movimiento para cocinar científico, y su libro del cocinero de la \r\nCocinar-Escuela de Boston ayudado para atrincherar la noción de \r\nmedidas exactas y de procedimientos diseñados para producir un \r\nproducto uniforme.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087405</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106208</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/apple-pie-by-the-book-fannie-farmer-vs-catherine-beecher</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/apple-pie-by-the-book-fannie-farmer-vs-catherine-beecher"
}