{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103343</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103343</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087244</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Women Without Men\": The Pros and Cons of a \"Man-Free Life\"</string>\r\n            <string language=\"x-mt-de\">\"Frauen Ohne Männer\": Das Pro und die Cons \r\neiner \"Mann-Freien Lebensdauer\"</string>\r\n            <string language=\"x-mt-fr\">\"Femmes Sans Hommes\" : Le pour et le contre \r\n\"d'une vie Homme-Libre\"</string>\r\n            <string language=\"x-mt-pt\">\"Mulheres Sem Homens\": Os pros e os cons \"de\r\numa vida Homem-Livre\"</string>\r\n            <string language=\"x-mt-it\">\"Donne Senza Uomini\": I pro ed il contro \"di\r\nuna vita Uomo-Libera\"</string>\r\n            <string language=\"x-mt-el\">\"Γυναίκες χωρίς άνδρεσ\": Τα πλεονεκτήματα και τα\r\nμειονεκτήματα μιας \"άτομο-ελεύθερης ζωήσ\"</string>\r\n            <string language=\"x-mt-es\">\"Mujeres Sin Los Hombres\": Los pros y el \r\ncontra de una \"vida Hombre-Libre\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Writing about gender roles of the 1950s, Betty Friedan once defined the \"suburban housewife\" as \"the dream image of the young American woman.\" Just as prescriptive literature of the 19th century geared to the middling classes emphasized women's \"true\" place in society as mother and wife, the 1950s saw an ideal perpetuated in books, magazines, movies, television, songs, and ads that depicted the white, middle-class woman fulfilled only by a happy marriage. The following article from a popular magazine of 1960 offered a sociological survey of the more than one-third of adult American women whose lives did not fit this domestic norm. Based on interviews with single, divorced, and widowed women, and a host of \"experts\", the author detailed the \"frenzied\" mating efforts of women who tried, but failed, to marry as well as the adverse psychological effects of being single. Despite the evidence presented that unmarried women could be happy--sometimes even happier than their married counterparts--the article's rhetorical emphasis on \"frantic hordes of unwed women\" relentlessly searching for husbands perpetrated a stereotypical depiction at odds with some of the statistics and testimonies quoted.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Schreibend über Geschlechtrollen der fünfziger \r\nJahre, definierte Betty Friedan einmal die \"Vorstadthausfrau\" als \"das\r\nTraumbild der jungen amerikanischen Frau.\" Gerade während \r\nvorschreibende Literatur des 19. Jahrhunderts zu den \r\nMittelproduktkategorien hervorhob \"zutreffenden\" Platz der Frauen in \r\nder Gesellschaft als Mutter und Frau übersetzte, die fünfziger Jahre\r\nsah ein ideales verewigt in den Büchern, in den Zeitschriften, in den\r\nFilmen, im Fernsehen, in den Lieden und in ADS, das das Weiß bildlich\r\ndarstellte, die Mittelklassefrau erfüllt nur durch eine glückliche \r\nVerbindung. Der folgende Artikel von einer populären \r\nZeitschrift von 1960 bot eine soziologische Übersicht des mehr als \r\neines Drittels der amerikanischen Frauen des Erwachsenen an deren \r\nLebensdauern nicht diese inländische Norm paßten. Gegründet \r\nauf Interviews mit einzelnem, geschieden und widowed Frauen, und ein \r\nHauptrechner \"der Experten\", der Autor schilderte die \"frenzied\" \r\nfügenden Bemühungen der Frauen genau, die tried, aber, sowie die \r\nnachteiligen psychologischen Effekte des Seins verbinden nicht \r\nkönnen, einzeln. Trotz des Beweises, der dargestellt wurde, \r\ndaß unverheiratet Frauen glücklich sein konnten -- manchmal \r\nglücklicheres als ihre verbundenen Gegenstücke glätten -- das \r\nrhetorische Hauptgewicht des Artikels auf \", wild Horden von unwed die\r\nFrauen\" nach Ehemännern unnachgiebig suchend verübte eine \r\nstereotypische Beschreibung, die mit einigen der Statistiken uneins \r\nist und Zeugnisse veranschlugen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Écrivant au sujet des rôles de genre des années\r\n50, Betty Friedan a par le passé défini \"la femme au foyer \r\nsuburbaine\" comme \"image rêveuse de la jeune femme américaine.\" \r\nJuste comme la littérature préscriptive du 19ème siècle \r\nadaptait aux classes d'issue de blé soulignait la place \"vraie\" des \r\nfemmes dans la société comme mère et épouse, les années 50 voyait\r\nun idéal perpétuées dans les livres, les magasins, les films, la \r\ntélévision, les chansons, et l'ADS qui a dépeint le blanc, femme de\r\nclasse moyenne accomplie seulement par un mariage heureux. \r\nL'article suivant d'un magasin populaire de 1960 a offert une \r\nétude sociologique plus de de l'un tiers de femmes américaines \r\nd'adulte dont les vies n'ont pas adapté cette norme domestique. \r\nBasé sur des entrevues avec simple, les femmes divorcées et et\r\nveuves, et une foule d'\"experts\", l'auteur ont détaillé les \r\nefforts d'accouplement \"frénétiques\" des femmes qui éprouvé, mais,\r\nne se marient pas comme les effets psychologiques défavorables \r\nd'être célibataire. En dépit de l'évidence présentée que \r\nles femmes célibataires pourraient être heureuses -- parfois encore \r\nplus heureux que leurs contre-parties mariées -- l'emphase \r\nrhétorique de l'article sur \"les hordes effrénées de unwed des \r\nfemmes\" recherchant implacablement des maris a commis une description \r\nstéréotypée en désaccord avec certaines des statistiques et les \r\ntémoignages ont cité.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Escrevendo sobre papéis do gender dos 1950s, \r\nBetty Friedan definiu uma vez \"o housewife suburbano\" como \"a imagem \r\nideal da mulher americana nova.\" Apenas enquanto a literatura \r\nprescriptive do 1ø século engrenou às classes do middling emfatizou\r\no lugar \"verdadeiro\" das mulheres na sociedade como a matriz e a \r\nesposa, os 1950s viu um ideal perpetuated nos livros, nos \r\ncompartimentos, nos filmes, na televisão, nas canções, e no ads que\r\ndescreveu o branco, mulher do middle-class cumprida somente por uma \r\nunião feliz. O seguinte artigo de um compartimento popular de \r\n1960 ofereceu um exame sociological mais do de um terço das mulheres \r\namericanas do adulto cujas as vidas não couberam esta norma \r\ndoméstica. Baseado em entrevistas com único, divorciado, e \r\nwidowed mulheres, e um anfitrião de \"peritos\", o autor detalhou os \r\nesforços de acoplamento \"frenéticos\" das mulheres que experimentado,\r\nmas, não se casam assim como os efeitos psicológicos adversos de ser\r\núnico. Apesar da evidência apresentada que as mulheres \r\nsolteiras poderiam ser felizes -- às vezes para nivelar mais feliz do\r\nque suas contrapartes casadas -- a ênfase rhetorical do artigo em \r\n\"hordes frantic de unwed as mulheres\" que procuraram relentlessly por \r\nmaridos perpetrated um depiction stereotypical em probabilidades com \r\nalguns dos statistics e os testimonies citaram.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Scrivendo circa i ruoli di genere degli anni 50, \r\nBetty Friedan ha definito una volta \"la casalinga suburbana\" come \r\n\"l'immagine di sogno della donna americana giovane.\" Appena \r\nmentre la letteratura normativa del diciannovesimo secolo ha adattato \r\nai codici categoria della semola ha dato risalto al posto \"allineare\" \r\ndelle donne nella società come la madre e moglie, gli anni 50 ha \r\nvisto un ideale perpetuati in libri, in scomparti, in film, \r\nnella televisione, nelle canzoni ed in ads che ha descritto il bianco,\r\ndonna della classe media soddisfacente soltanto da un'unione felice. \r\nIl seguente articolo da uno scomparto popolare di 1960 ha \r\nofferto un'indagine sociologica più di dell'un terzo delle donne \r\namericane dell'adulto di cui le vite non misura questa norma \r\ndomestica. Sulla base delle interviste con singolo, divorziato e\r\nwidowed le donne e una miriade di \"esperti\", l'autore ha dettagliato \r\ngli sforzi accoppiamento \"frenzied\" delle donne che provato, ma non \r\nriuscito, a sposarsi come pure gli effetti psicologici avversi di \r\nessere singolo. Malgrado la prova presentata che le donne celibi\r\npotrebbero essere felici -- a volte ancora più felice delle loro \r\ncontroparti sposate -- l'enfasi retorica dell'articolo su \"i hordes \r\nfrantic di unwed le donne\" che cercano relentlessly i mariti \r\nperpetrated un depiction stereotypical in disaccordo con alcune delle \r\nstatistiche e le testimonianze hanno citato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Γράφοντας για τους ρόλους γένους της δεκαετίας του \r\n'50, η Betty Friedan καθόρισε μιά φορά τη \"προαστιακή \r\nνοικοκυρά\" ως \"εικόνα ονείρου της νέας αμερικανικής γυναίκας.\" \r\nΑκριβώς ως καθοδηγητική λογοτεχνία του 19$ου αιώνα που \r\nσυνδέθηκε με το εμπόρευμα οι κλάσεις υπογράμμισαν αληθινή \"θέση \r\nτων γυναικών τη\" στην κοινωνία ως μητέρα και η σύζυγος, η \r\nδεκαετία του '50 εβλέίδε ένα ιδανικό που διαιωνίστηκε στα\r\nβιβλία, τα περιοδικά, τους κινηματογράφους, την τηλεόραση, τα \r\nτραγούδια, και τις αγγελίες που απεικόνισαν το λευκό, γυναίκα \r\nμεσαίων τάξεων που εκπληρώθηκε μόνο από έναν ευτυχή γάμο. \r\nΤο ακόλουθο άρθρο από ένα δημοφιλές περιοδικό του 1960 \r\nπρόσφερε μια κοινωνιολογική έρευνα για περισσότερο από το ένα \r\nτρίτο των ενήλικων αμερικανικών γυναικών οι των οποίων ζωές δεν \r\nεγκατέστησαν αυτόν τον εσωτερικό κανόνα. Με βάση τις \r\nσυνεντεύξεις με τις ανύπανδρες, διαζευγμένες, και χηρευάμενες \r\nγυναίκες, και ένας πλήθος \"των εμπειρογνωμόνων\", ο συντάκτης \r\nαπαρίθμησε τις \"φρενιτιώδεισ\" προσπάθειες ζευγαρώματος των \r\nγυναικών που προσπάθησαν, αλλά απέτυχε, να παντρεψει καθώς \r\nεπίσης και τα δυσμενή ψυχολογικά αποτελέσματα της ύπαρξης \r\nενιαίος. Παρά τα στοιχεία που παρουσιάστηκαν ότι οι \r\nανύπανδρες γυναίκες θα μπορούσαν να είναι ευτυχείς ότι -- \r\nμερικές φορές ακόμα ευτυχέστερος από τα παντρεμένα αντίστοιχά \r\nτους -- η ρητορική έμφαση του άρθρου στις \"μανιώδεις ορδές οι \r\nγυναίκεσ\" αδυσώπητα που ψάχνουν για τους συζύγους διέπραξαν μια \r\nstereotypical απεικόνιση σε διαφωνία με μερικές από τις \r\nστατιστικές και τις καταθέσεις που αναφέρθηκαν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Escribiendo sobre el papeles del género de los \r\naños 50, Betty Friedan definió una vez a \"ama de casa suburbana\" \r\ncomo \"la imagen ideal de la mujer americana joven.\" Apenas \r\nmientras que la literatura preceptiva del diecinueveavo siglo engranó\r\na las clases del acemite acentuó el lugar \"verdadero\" de las mujeres \r\nen sociedad como madre y esposa, los años 50 consideró un ideal \r\nperpetuados en libros, compartimientos, películas, la televisión, \r\ncanciones, y el ads que representó el blanco, mujer de la clase media\r\nsatisfecha solamente por una unión feliz. El artículo \r\nsiguiente de un compartimiento popular de 1960 ofreció una encuesta \r\nsociológica de más el de una mitad de las mujeres americanas del \r\nadulto que vidas no cupieron esta norma doméstica. De acuerdo \r\ncon entrevistas con solo, divorciado, y widowed a mujeres, y un \r\nordenador principal de \"expertos\", el autor detalló los esfuerzos de \r\nacoplamiento \"frenzied\" de las mujeres que probado, pero no podido, \r\ncasar tan bien como los efectos psicologicos adversos de ser solo. \r\nA pesar de la evidencia presentada que las mujeres solteras \r\npodrían ser felices -- a veces igualar más feliz que sus \r\ncontrapartes casadas -- el énfasis retórico del artículo en los \r\n\"hordes frenéticos de unwed a mujeres\" que buscaban implacablemente \r\npara a maridos perpetrados una pintura stereotypical en \r\ndesacuerdo con alguna de la estadística y los testimonios cotizaron.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087244</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103343</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/women-without-men-the-pros-and-cons-of-a-man-free-life</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/women-without-men-the-pros-and-cons-of-a-man-free-life"
}