{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103793</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103793</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086822</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Share the Wealth\": Huey Long Talks to the Nation</string>\r\n            <string language=\"x-mt-de\">\"teilen Sie die Fülle\": Huey lange \r\nGespräche zur Nation</string>\r\n            <string language=\"x-mt-fr\">\"partagez la richesse\" : Longs entretiens de\r\nHuey à la nation</string>\r\n            <string language=\"x-mt-pt\">\"compartilhe da riqueza\": Conversas longas \r\nde Huey à nação</string>\r\n            <string language=\"x-mt-it\">\"ripartisca la ricchezza\": Colloqui \r\nlunghi di Huey alla nazione</string>\r\n            <string language=\"x-mt-el\">\"Μερίδιο ο πλούτοσ\": Μακροχρόνιες συζητήσεις \r\nHuey στο έθνος</string>\r\n            <string language=\"x-mt-es\">\"comparta la abundancia\": Negociaciones \r\nlargas de Huey a la nación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Huey Long first came to national attention as governor of Louisiana in 1928 and U.S. Senator in 1930. He ruled Louisiana as a virtual dictator, but he also initiated massive public works programs, improved public education and public health, and even established some restrictions on corporate power in the state. While Long was an early supporter of Franklin Roosevelt, by the fall of 1933 the Long-Roosevelt alliance had ruptured, in part over Long's growing interest in running for president. In 1934 Long organized his own, alternative political organization, the Share-Our-Wealth Society, through which he advocated a populist program for redistributing wealth through sharply graduated income and inheritance taxes. As his national recognition (and ambitions) grew, he spoke with increasing frequency to national radio audiences. No politician in this era--except Roosevelt himself and Long's sometime ally, Father Charles Coughlin--used radio as frequently and effectively. In this April 1935 radio address, Long sharply criticized FDR and the New Deal and then sketched out his alternative program.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Huey langes erstes kam zur nationalen \r\nAufmerksamkeit als Gouverneur von Louisiana 1928 und VEREINIGTE \r\nSTAATEN Senator 1930. Er ordnete Louisiana als virtueller \r\nDiktator an, aber er initialisiert auch massive Arbeitenprogramme, \r\nverbessertes Unterrichtswesen und öffentliches Gesundheitswesen, und \r\nsogar hergestellt einigen Beschränkungen auf korporativer Energie im \r\nZustand. Wenn war ein früher Verfechter von Franklin Roosevelt,\r\nbis zum dem Fall von 1933, die das Lange-Roosevelt Bündnis gebrochen \r\nhatte, im Teilüberschuß lang, der, lang Interesse wächst, an, für \r\nPräsidenten zu laufen. In 1934 lang organisiert seine Selbst, \r\nalternative politische Organisation, die Anteil-Unser-Fülle \r\nGesellschaft, durch die er ein Volksprogramm für das Neuverteilen von\r\nvon Fülle durch scharf graduiertes Einkommen und Erbschaftssteuern \r\nbefürwortete. Während seine nationale Anerkennung (und \r\nEhrgeiz) wuchsen, sprach er bei Zunahme der Frequenz mit nationalen \r\nRadiopublikum. Kein Politiker in dieser Ära -- ausgenommen \r\nRoosevelt selbst und einmal sehnten sich Verbündeter, Vater Charles \r\nCoughlin -- benutzter Radio als häufig und effektiv. In dieser \r\nApril 1935 Rundfunkansprache sehnen sich scharf kritisiertes FDR und \r\ndas neue Abkommen und dann skizziert aus seinem Ersatzprogramm.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le long premier de Huey est venu à une attention \r\nnationale comme gouverneur de la Louisiane en 1928 et sénateur des \r\nETATS-UNIS en 1930. Il a régné la Louisiane en tant que \r\ndictateur virtuel, mais il lance également des programmes massifs de \r\ntravaux publics, l'éducation publique améliorée et la santé \r\npublique, et même établi quelques restrictions à la puissance de \r\ncorporation dans l'état. Tandis que long était un défenseur \r\ntôt de Franklin Roosevelt, par la chute de 1933 que la \r\nLongue-Roosevelt alliance s'était rompue, dans l'excédent de partie \r\naccroissant longtemps l'intérêt pour l'exécution pour le \r\nprésident. Dans 1934 longtemps organisés ses propres, \r\norganisation politique alternative, la société de \r\nPart-Notre-Richesse, par laquelle il a préconisé un programme \r\npopuliste pour redistribuer la richesse par le revenu et les impôts \r\nsur les successions brusquement reçus un diplôme. Pendant que \r\nsa identification nationale (et ambitions) se développaient, il a \r\nparlé avec l'augmentation de la fréquence aux assistances par radio \r\nnationales. Aucun politicien dans cette ère -- excepté \r\nRoosevelt lui-même et ont désiré ardemment autrefois l'allié, \r\npère Charles Coughlin -- radio utilisée en tant que fréquemment et \r\npertinemment. Dans cette adresse par radio d'avril 1935, \r\ndésirent ardemment le FDR vivement critiqué et la nouvelle affaire \r\net alors esquissé hors de son programme alternatif.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O primeiro longo de Huey veio à atenção \r\nnacional como o regulador de Louisiana em 1928 e o senator de ESTADOS \r\nUNIDOS em 1930. Governou Louisiana como um ditador virtual, mas \r\ninicía também programas de trabalhos públicos maciços, a \r\ninstrução pública melhorada e a saúde pública, e estabelecido \r\nmesmo algumas limitações na potência incorporada no estado. \r\nQuando longo era um supporter adiantado de Franklin Roosevelt, \r\npela queda de 1933 que o alliance Longo-Roosevelt tinha rompido, no \r\nexcesso da parte que cresce por muito tempo o interesse em funcionar \r\npara o presidente. Em 1934 organizados por muito tempo seus \r\npróprios, organização política alternativa, sociedade da \r\nParte-Nosso-Riqueza, através de que advogou um programa populist para\r\nredistributing a riqueza com os impostos agudamente graduados da renda\r\ne de inheritance. Enquanto seu recognition nacional (e as \r\nambições) cresceram, falou com a freqüência crescente às \r\naudiências de rádio nacionais. Nenhum político nesta era -- \r\nexceto Roosevelt ele mesmo e long sometime o aliado, pai Charles \r\nCoughlin -- rádio usado como freqüentemente e eficazmente. \r\nNeste endereço de rádio de abril 1935, long o FDR agudamente \r\ncriticado e o negócio novo e esboçado então para fora de seu \r\nprograma alternativo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il primo lungo di Huey è venuto ad attenzione \r\nnazionale come il regolatore della Luisiana in 1928 e senatore degli \r\nSTATI UNITI in 1930. Ha regolato la Luisiana come dictator \r\nvirtuale, ma egualmente inizia i programmi voluminosi di lavori \r\npubblici, la formazione pubblica migliorata e la sanità pubblica e \r\nperfino stabilito alcune limitazioni su potenza corporativa nel \r\ndichiarare. Mentre lungo era un sostenitore in anticipo di \r\nFranklin Roosevelt, entro la caduta di 1933 che l'alleanza \r\nLunga-Roosevelt si era rotta, nell'eccedenza della parte lungamente \r\nche sviluppa l'interesse nel funzionare per il presidente. In \r\n1934 lungamente organizzati il suoi propri, organizzazione politica \r\nalternativa, la società di Parte-Nostro-Ricchezza, attraverso cui ha \r\nsostenuto un programma populistico per la ridistribuzione della \r\nricchezza con reddito e le tasse di successione acutamente laureati. \r\nMentre il suo riconoscimento nazionale (ed ambizioni) si sono \r\nsviluppati, ha parlato con l'aumento di frequenza ai pubblici \r\nradiofonici nazionali. Nessun politico in questa era -- tranne \r\nRoosevelt egli stesso ed ha desiderato un momento l'alleato, il padre \r\nCharles Coughlin -- radio usata come frequentemente ed efficacemente. \r\nIn questo indirizzo radiofonico di aprile 1935, desiderano il \r\nFDR acutamente criticato ed il nuovo affare ed allora abbozzato verso \r\nl'esterno il suo programma alternativo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μακρύς ο πρώτος Huey ήρθε στην εθνική προσοχή ως \r\nκυβερνήτης της Λουιζιάνας το 1928 και ΑΜΕΡΙΚΑΝΙΚΟΣ γερουσιαστής \r\nτο 1930. Κυβέρνησε τη Λουιζιάνα ως εικονικό δικτάτορα, \r\nαλλά άρχισε επίσης τα ογκώδη προγράμματα δημόσιων έργων, τη \r\nβελτιωμένες δημόσιες εκπαίδευση και δημόσια την υγεία, και ακόμη\r\nκαι καθιερωμένος μερικούς περιορισμούς στην εταιρική δύναμη στο \r\nκράτος. Ενώ πολύ ήταν πρώτος υποστηρικτής Franklin \r\nRoosevelt, από το φθινόπωρο του 1933 η συμμαχία μακρύς- \r\nRoosevelt είχε σπάσει, εν μέρει πέρα από το μακροχρόνιο \r\nαυξανόμενο ενδιαφέρον για το τρέξιμο για τον Πρόεδρο. Το \r\n1934 πολύ οργανωμένος δικοί δικοί του, εναλλακτική πολιτική \r\nοργάνωση, η κοινωνία μερίδιο-μας-πλούτου, μέσω της οποίας \r\nυποστήριξε ένα λαϊκιστικό πρόγραμμα για τον πλούτο μέσω των \r\nαισθητά βαθμολογημένων φόρων εισοδήματος και κληρονομιάς. \r\nΔεδομένου ότι η εθνική αναγνώρισή του (και φιλοδοξίες) \r\nαυξήθηκαν, μίλησε με την αυξανόμενη συχνότητα στα εθνικά ραδιο \r\nακροατήρια. Κανένας πολιτικός σε αυτήν την εποχή -- εκτός \r\nαπό Roosevelt ο ίδιος και μακρύς κάποτε συνδέστε, πατέρας \r\nCharles Coughlin -- δεν χρησιμοποίησε το ραδιόφωνο όπως \r\nσυχνά και αποτελεσματικά. Σε αυτήν την ραδιο διεύθυνση \r\nΑπριλίου 1935, μακροχρόνιο αισθητά επικριμένο FDR και τη \r\nνέα διαπραγμάτευση και έπειτα σκιαγραφημένος έξω το εναλλακτικό \r\nπρόγραμμά του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El primer largo de Huey vino a la atención \r\nnacional como el gobernador de Luisiana en 1928 y senador de ESTADOS \r\nUNIDOS en 1930. Él gobernó Luisiana como dictador virtual, \r\npero él también inició programas de trabajos públicos masivos, la \r\neducación pública mejorada y la salud pública, e incluso \r\nestablecido algunas restricciones en potencia corporativa en el \r\nestado. Mientras que es largo era un partidario temprano de \r\nFranklin Roosevelt, por la caída de 1933 que la alianza \r\nLarga-Roosevelt había roto, en el excedente de la parte que crecía \r\nde largo interés en ejecutarse para el presidente. En 1934 de \r\nlargo ordenados sus el propios, organización política alternativa, \r\nla sociedad de la Parte-Nuestro-Abundancia, a través de quien él \r\nabogó un programa populista para redistribuir abundancia con \r\nimpuestos sostenidamente graduados de la renta y de herencia. \r\nMientras que su reconocimiento nacional (y las ambiciones) \r\ncrecieron, él habló con el aumento de frecuencia a las audiencias de\r\nradio nacionales. Ningún político en esta era -- excepto \r\nRoosevelt mismo y deseó alguna vez el aliado, padre Charles Coughlin \r\n-- radio usada como con frecuencia y con eficacia. En este \r\ndireccionamiento de radio de abril 1935, desean el FDR sostenidamente \r\ncriticado y el nuevo reparto y entonces bosquejado fuera de su \r\nprograma alternativo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086822</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103793</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/share-the-wealth-huey-long-talks-to-the-nation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/share-the-wealth-huey-long-talks-to-the-nation"
}