{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104023</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104023</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087197</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Must Destroy the Capitalistic System Which Enslaves Us\": Stokely Carmichael Advocates Black Revolution</string>\r\n            <string language=\"x-mt-de\">\"wir müssen das kapitalistische System \r\nzerstören, das uns\" versklavt: Stokely Carmichael Befürwortet \r\nSchwarze Umdrehung</string>\r\n            <string language=\"x-mt-fr\">\"nous devons détruire le système capitaliste qui\r\nnous asservit\" : Stokely Carmichael Préconise La Révolution \r\nNoire</string>\r\n            <string language=\"x-mt-pt\">\"nós devemos destruir o sistema capitalistic que \r\nenslaves nos\": Stokely Carmichael Advoga A Volta Preta</string>\r\n            <string language=\"x-mt-it\">\"dobbiamo Distruggere il sistema \r\ncapitalistic che li asservisce\": Stokely Carmichael Sostiene Il \r\nGiro Nero</string>\r\n            <string language=\"x-mt-el\">\"Πρέπει να καταστρέψουμε το καπιταλιστικό σύστημα που \r\nμας υποδουλώνει\": Το Stokely Carmichael υποστηρίζει τη \r\nμαύρη επανάσταση</string>\r\n            <string language=\"x-mt-es\">\"debemos destruir el sistema capitalistic que nos \r\nesclaviza\": Stokely Carmichael Aboga La Revolución Negra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In June 1966, the national chairman of the Student Nonviolent Coordinating Committee (SNCC), Stokely Carmichael, first voiced the slogan \"Black Power\" during a march in Mississippi. James Meredith initiated the march to protest white resistance, in defiance of the Voting Rights Act of 1965, to black voter registration. Meredith was shot and wounded, but other black leaders, including Martin Luther King, Jr., and Carmichael, continued the march. In conflict with King's nonviolent philosophy, Carmichael told marchers in Greenwood, Mississippi, \"We have got to get us some black power.\" He later explained that the slogan was \"a call for black people in this country to begin to define their own goals, to lead their own organizations.\" Carmichael's rhetoric, influenced by Malcolm X, signified a growing divide in the civil rights movement between those who encouraged interracial collaboration and those who advocated black separatism. Carmichael himself left SNCC in 1967 and joined the Black Panther Party. The following testimony by Carmichael before a Senate subcommittee investigating internal security includes an interview Carmichael recorded during a visit to Cuba in 1967. Although he advocated an international struggle to end capitalism, the following year Carmichael announced that \"Communism is not an ideology suited for black people.\" Carmichael moved to Guinea in 1969, where he changed his name to Kwame Ture and formed the Pan-Africanist All-African People's Party. He died in 1998.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im Juni 1966, äußerte der nationale Vorsitzende \r\ndes Kursteilnehmer-Gewaltlosen Koordinationsausschusses (SNCC), \r\nStokely Carmichael, zuerst den Slogan \"Schwarz-Energie\" während eines\r\nMärzes in Mississippi. James Meredith initialisiert den März, \r\num weißen Widerstand, im Trotz der wählende Recht-Tat von \r\n1965 zu protestieren, um Wählerregistrierung zu schwärzen. \r\nMeredith wurde und verwundete, aber andere schwarze Führer, \r\neinschließlich Martin Luther König, jr. geschossen, und Carmichael, \r\nsetzte den März fort. In der $überschneidung mit gewaltloser \r\nPhilosophie des Königs, Carmichael erklärte marchers in Wald, \r\nMississippi, \"wir müssen uns etwas schwarze Energie erhalten.\" \r\nEr erklärte später, daß der Slogan \"ein Aufruf für schwarze \r\nLeute in diesem Land war, zum anzufangen, ihre eigenen Ziele zu \r\ndefinieren, um ihre eigenen Organisationen zu führen.\" Die \r\nRhetorik Carmichaels, beeinflußt von Malcolm X, bedeutete ein Wachsen\r\nsich teilen in die Zivilrechtbewegung zwischen denen, die interracial \r\nZusammenarbeit anregten und denen, die schwarzen Separatismus \r\nbefürworteten. Carmichael selbst gelassenes SNCC 1967 und \r\nverbunden der schwarzer Panther-Partei. Das folgende \r\nZeugnis durch Carmichael, bevor eine Senatunterausschuß, die interne \r\nSicherheit nachforscht, ein Interview Carmichael einschließt, das \r\nwährend eines Besuchs nach Kuba 1967 gespeichert wird. Obgleich\r\ner einen internationalen Kampf befürwortete, um Kapitalismus zu \r\nbeenden, verkündete das folgende Jahr Carmichael, daß \r\n\"Kommunismus nicht eine Ideologie ist, die entsprochen wird für \r\nschwarze Leute.\" Carmichael bewog auf Guine 1969, wo er seinen \r\nNamen zu Kwame Ture änderte und der Wanne-Africanist \r\nAll-Afrikanischen die Partei Leute bildete. Er starb \r\n1998.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En juin 1966, le Président national du Comité de\r\ncoordination Non-violent d'étudiant (SNCC), Stokely Carmichael, a \r\nexprimé la première fois le slogan \"puissance de noir\" pendant une \r\nmarche au Mississippi. James Meredith lance la marche pour \r\nprotester la résistance blanche, dans le défit de l'acte de droit de\r\nvote de 1965, pour noircir l'enregistrement d'électeur. \r\nMeredith a été tiré et amorces enroulées, mais autres \r\nnoires, y compris le roi de Martin Luther, Jr., et Carmichael, a \r\ncontinué la marche. En conflit avec la philosophie non-violente \r\ndu roi, des marchers dits par Carmichael dans Greenwood, Mississippi, \r\n\"nous devons nous obtenir une certaine puissance noire.\" Il plus\r\ntard a expliqué que le slogan était \"un appel pour les personnes \r\nnoires dans ce pays à commencer à définir leurs propres buts, pour \r\nmener leurs propres organismes.\" La rhétorique de Carmichael, \r\ninfluencée par Malcolm X, a signifié une croissance se divisent dans\r\nle mouvement de droits civiques entre ceux qui ont encouragé la \r\ncollaboration interracial et ceux qui ont préconisé le séparatisme \r\nnoir. Carmichael lui-même SNCC laissé en 1967 et jointif la \r\npartie de panthère noire. Le témoignage suivant par Carmichael\r\navant qu'un sous-comité de sénat étudiant la sécurité interne \r\ninclue une entrevue Carmichael enregistré pendant une visite au Cuba \r\nen 1967. Bien qu'il ait préconisé une lutte internationale \r\npour terminer le capitalisme, l'année suivante Carmichael a annoncé \r\nque le \"communisme n'est pas une idéologie adaptée aux personnes \r\nnoires.\" Carmichael s'est déplacé à la Guinée en 1969, où \r\nil a changé son nom en Kwame Ture et a formé la partie de  \r\nTout-Africains de Casserole-Africanist. Il est mort en 1998.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em junho 1966, o presidente nacional do comitê de\r\ncoordenação de Nonviolent do estudante (SNCC), Stokely Carmichael, \r\nexprimiu primeiramente o slogan do \"potência preto\" durante um março\r\nem Mississippi. James Meredith inicía o março para protestar a\r\nresistência branca, no defiance do ato das direitas votando de 1965, \r\npara enegrecer o registo do eleitor. Meredith foi disparado e \r\nlíderes feridos, mas outros pretos, including o rei de Martin Luther,\r\nJr., e Carmichael, continuou o março. No conflito com filosofia\r\nnonviolent do rei, marchers ditos Carmichael em Greenwood, \r\nMississippi, \"nós começamos começar-nos alguma potência preta.\" \r\nExplicou mais tarde que o slogan era \"um atendimento para povos \r\npretos neste país a começar a definir seus próprios objetivos, para\r\nconduzir a suas próprias organizações.\" O rhetoric de \r\nCarmichael, influenciado por Malcolm X, significou um crescimento \r\ndivide-se no movimento das direitas civis entre aquelas que \r\nincentivaram a colaboração interracial e aquelas que advogaram o \r\nseparatism preto. Carmichael ele mesmo SNCC deixado em 1967 e \r\njuntado o partido da pantera preta. O seguinte testimony por \r\nCarmichael antes que uma subcomissão do senate que investiga a \r\nsegurança interna incluir uma entrevista Carmichael gravado durante \r\numa visita a Cuba em 1967. Embora advogasse um esforço \r\ninternacional para terminar o capitalismo, o seguinte ano Carmichael \r\nanunciou que o \"communism não é um ideology servido para povos \r\npretos.\" Carmichael moveu-se para o guinea em 1969, onde mudou \r\nseu nome a Kwame Ture e deu forma ao partido do pessoa Todo-Africano \r\nda Bandeja-Africanist. Morreu em 1998.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel mese di giugno del 1966, il presidente \r\nnazionale del comitato di coordinazione di Nonviolent dell'allievo \r\n(SNCC), Stokely Carmichael, in primo luogo ha espresso lo slogan \r\n\"potenza di nero\" durante il procedere nel Mississippi. James \r\nMeredith inizia il procedere per protestare la resistenza bianca, nel \r\ndefiance della Legge di diritti di voto di 1965, per annerire il \r\nregistro dell'elettore. Meredith è stato sparato e capi\r\nferiti, ma altri neri, compreso il re del Martin Luther, Jr. e \r\nCarmichael, ha continuato il procedere. In conflitto con \r\nfilosofia nonviolent del re, marchers detti a Carmichael in Greenwood,\r\nMississippi, \"dobbiamo ottenerci una certa potenza nera.\" \r\nSuccessivamente ha spiegato che lo slogan era \"una richiesta per\r\nla gente nera in questo paese da cominciare a definire i loro propri \r\nobiettivi, per condurre le loro proprie organizzazioni.\" La \r\nretorica del Carmichael, influenzata da Malcolm X, ha indicato \r\ncrescere si divide nel movimento di diritti civili fra coloro che ha \r\nconsigliato alla collaborazione interracial e coloro che ha sostenuto \r\nil separatism nero. Carmichael egli stesso SNCC lasciato in 1967\r\ned unito il partito della pantera nera. La seguente \r\ntestimonianza da Carmichael prima che un sottocomitato del senato che \r\nstudia la sicurezza interna includa un'intervista Carmichael \r\nregistrato durante la chiamata in Cuba in 1967. Anche se ha \r\nsostenuto una lotta internazionale per concludere il capitalismo, il \r\nseguente anno Carmichael ha annunciato che \"il comunismo non è \r\nun'ideologia adatta per la gente nera.\" Carmichael si è mosso \r\nverso la Guinea in 1969, dove ha cambiato il suo nome a Kwame Ture ed \r\nha formato il partito della gente Tutto-Africana della \r\nVaschetta-Africanist. È morto in 1998.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τον Ιούνιο του 1966, ο εθνικός πρόεδρος της μη \r\nβίαιας συντονιστικής επιτροπής σπουδαστών (SNCC), Stokely \r\nCarmichael, εξέφρασε αρχικά το σύνθημα \"μαύρη δύναμη\" κατά τη\r\nδιάρκεια ενός του Μαρτίου στο Μισισιπή. James \r\nMeredith άρχισε το Μάρτιο για να διαμαρτυρηθεί την άσπρη \r\nαντίσταση, στην περιφρόνηση του νόμου δικαιωμάτων ψήφου του \r\n1965, στη μαύρη εγγραφή ψηφοφόρων. Το Meredith \r\nπυροβολήθηκε και πληγωμένος, αλλά άλλοι μαύροι ηγέτες, \r\nσυμπεριλαμβανομένου Martin Luther King, νεώτερος, και \r\nCarmichael, συνέχισε το Μάρτιο. Σε σύγκρουση με τη μη \r\nβίαια φιλοσοφία του βασιλιά, Carmichael marchers \r\ngreenwood, Μισισιπής, \"πρέπει να μας πάρουμε κάποια μαύρη \r\nδύναμη.\" Αργότερα εξήγησε ότι το σύνθημα ήταν \"μια κλήση \r\nγια τους μαύρους ανθρώπους σε αυτήν την χώρα για να αρχίσει να \r\nκαθορίζει τους στόχους τους, για να οδηγήσει τις οργανώσεις τους.\"\r\nΗ ρητορική του Carmichael, που επηρεάστηκε από το \r\nMalcolm X, δήλωσε ότι μια ανάπτυξη διαιρεί στη μετακίνηση \r\nαστικών δικαιωμάτων μεταξύ εκείνων που ενθάρρυναν τη διαφυλετική\r\nσυνεργασία και εκείνων που υποστήριξαν το μαύρο αυτονομισμό. \r\nΤο Carmichael ο ίδιος άφησε SNCC το 1967 και \r\nπροσχώρησε στο μαύρο συμβαλλόμενο μέρος πάνθηρων. Η \r\nακόλουθη κατάθεση από Carmichael ενώπιον μιας υποεπιτροπής \r\nΣυγκλήτου που ερευνά την εσωτερική ασφάλεια περιλαμβάνει μια \r\nσυνέντευξη Carmichael που καταγράφεται κατά τη διάρκεια μιας \r\nεπίσκεψης στην Κούβα το 1967. Αν και υποστήριξε μια \r\nδιεθνή προσπάθεια να τελειώσει την κεφαλαιοκρατία, το επόμενο \r\nέτος Carmichael ανήγγειλε ότι \"ο κομμουνισμός δεν είναι μια \r\nιδεολογία που ταιριάζει για τους μαύρους ανθρώπους.\" Το \r\nCarmichael κινήθηκε προς τη Γουινέα το 1969, όπου άλλαξε το \r\nόνομά του σε Kwame Ture και διαμόρφωσε το συμβαλλόμενο \r\nμέρος των όλος-αφρικανικών λαών παν- Africanist. Πέθανε \r\nτο 1998.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En junio de de 1966, el presidente nacional del \r\ncomité que coordinaba de Nonviolent del estudiante (SNCC), Stokely \r\nCarmichael, primero expresó el lema \"potencia del negro\" durante un \r\nmarzo en Mississippi. James Meredith inició el marzo para \r\nprotestar la resistencia blanca, en el desafío del acto de los \r\nderechos al voto de 1965, para ennegrecer el registro del votante. \r\nMeredith fue tirado y los arranques de cinta heridos, pero otros\r\nnegros, incluyendo el rey de Martin Luther, Jr., y Carmichael, \r\ncontinuó el marzo. En conflicto con la filosofía nonviolent \r\ndel rey, los marchers dichos Carmichael en Bosque verde, Mississippi, \r\n\"tenemos que conseguirnos una cierta potencia negra.\" Él \r\nexplicó más adelante que el lema era \"una llamada para la gente \r\nnegra en este país a comenzar a definir sus propias metas, para \r\nconducir sus propias organizaciones.\" El retórico de \r\nCarmichael, influenciado por Malcolm X, significó un crecimiento se \r\ndivide en el movimiento de las derechas civiles entre los que animaron\r\nla colaboración interracial y los que abogaron separatism negro. \r\nCarmichael mismo SNCC dejado en 1967 y unido el partido de la \r\npantera negra. El testimonio siguiente de Carmichael antes de \r\nque un subcomité del senado que investiga seguridad interna incluya \r\nuna entrevista Carmichael registrado durante una visita a Cuba en \r\n1967. Aunque él abogó una lucha internacional para terminar \r\ncapitalismo, el año siguiente Carmichael anunció que el \"comunismo \r\nno es una ideología satisfecha para la gente negra.\" Carmichael\r\nse movió a Guinea en 1969, donde él cambió su nombre a Kwame Ture y\r\nformó el partido de la gente Todo-Africana de la Cacerola-Africanist.\r\nÉl murió en 1998.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087197</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104023</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-must-destroy-the-capitalistic-system-which-enslaves-us-stokely-carmichael-advocates-black-revolution</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-must-destroy-the-capitalistic-system-which-enslaves-us-stokely-carmichael-advocates-black-revolution"
}