{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103125</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103125</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086324</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">In the Hot Seat: Rockefeller Testifies on Ludlow</string>\r\n            <string language=\"x-mt-de\">Im heißen Sitz: Rockefeller bezeugt auf \r\nLudlow</string>\r\n            <string language=\"x-mt-fr\">Dans le siège chaud : Rockefeller témoigne\r\nsur Ludlow</string>\r\n            <string language=\"x-mt-pt\">No assento quente: Rockefeller testifies em \r\nLudlow</string>\r\n            <string language=\"x-mt-it\">Nella sede calda: Rockefeller testimonia su \r\nLudlow</string>\r\n            <string language=\"x-mt-el\">Στο καυτό κάθισμα: Το Rockefeller πιστοποιεί \r\nσε Ludlow</string>\r\n            <string language=\"x-mt-es\">En el asiento caliente: Rockefeller \r\natestigua en Ludlow</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The violent labor struggles of the early 20th century engendered concern at all levels of society and led to the appointment of a federal Commission on Industrial Relations in early 1913. Headed by Kansas City lawyer-reformer Frank Walsh, the commission was in the midst of taking testimony from owners, workers, and reformers in dozens of industrial communities around the country when the southern Colorado coal strike erupted late in 1913. The killing of three women and eleven children at a mining encampment in Ludlow, Colorado, on Easter night, 1914, sent shock waves across the country. After the \"Ludlow massacre,\" as it came to be known, the commission held public hearings in Colorado where they heard horror stories about the brutality and rapacity of the Rockefeller-owned Colorado Fuel and Iron Company, the region's largest operator of coal mines. These articles from the New York  Times  described the testimony of John D. Rockefeller, Jr., before the commission, where he denied any knowledge of his company's brutal actions against the Ludlow strikers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die heftigen Arbeitskämpfe des frühes 20. \r\nJahrhundert erzeugten Interesses auf allen Stufen der Gesellschaft und\r\nzu die Verabredung einer Bundeskommission auf industriellen \r\nBeziehungen zwischen den Sozialpartnern frühem 1913 geführt. \r\nVorangegangen durch Kansas City lawyer-Reformer aufrichtiges \r\nWalsh, war die Kommission in der Mitte des Nehmens des Zeugnisses von \r\nden Inhabern, von den Arbeitern und von den Reformern in den \r\nDutzenden der industriellen Gemeinschaften um das Land, als der \r\nsüdliche Kolorado Kohleschlag spät 1913 ausbrach. Die Tötung \r\nvon drei Frauen und von elf Kindern an einem gewinnenlager in Ludlow, \r\nKolorado, auf Ostern Nacht, 1914, geschickt Stoßwellen über dem \r\nLand. Nach dem \"Ludlow Blutbad\", während es kam bekannt, hielt \r\ndie Kommission allgemeine Hörfähigkeiten in Kolorado, in dem sie \r\nGrausigkeitgeschichten über die Brutalitäten und das rapacity des \r\nRockefeller-besessenen Kolorados Fuel und Iron Company hörten, den \r\ngrößten Bediener der Region der Kohlengruben an. Diese Artikel\r\nvon den New York Zeiten beschrieben das Zeugnis von John D. \r\nRockefeller, jr., vor der Kommission, in der er jedes mögliches \r\nWissen der brutalen Tätigkeiten seiner Firma gegen die Ludlow \r\nSchlaggeräte verweigerte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les luttes de travail violentes du souci engendré\r\ndébut du 20ème par siècle de tous les niveaux de la société et \r\nmenés à la nomination d'une Commission fédérale sur des relations \r\nindustrielles début 1913. Dirigé par Kansas City \r\nlawyer-réformateur Walsh franc, la commission était au milieu de \r\nprendre le témoignage des propriétaires, des ouvriers, et des \r\nréformateurs dans les douzaines des communautés industrielles dans le\r\npays quand la grève méridionale de charbon du Colorado a éclaté \r\ntard en 1913. Le massacre des trois femmes et des onze enfants \r\nà un campement d'extraction dans Ludlow, le Colorado, la nuit de \r\nPâques, 1914, envoyé ondes chocs à travers le pays. Après le\r\n\"massacre de Ludlow,\" pendant qu'il venait pour être connu, la \r\ncommission a tenu les hearings publics dans le Colorado où elles ont \r\nentendu des histoires d'horreur au sujet de la brutalité et du \r\nrapacity du Colorado Rockefeller-possédé Fuel et de Iron Company, le\r\nplus grand opérateur de la région des mines de houille. Ces \r\narticles des temps de New York ont décrit le témoignage de John D. \r\nRockefeller, Jr., devant la commission, où il a nié n'importe quelle\r\nconnaissance des actions brutales de sa compagnie contre les butées \r\nde Ludlow.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os esforços labor violentos 20o século adiantado\r\ndo interesse engendered em todos os níveis da sociedade e conduzidos \r\nà nomeação de um commission federal em relações industriais em \r\n1913 adiantado. Dirigido pelo franquia Walsh do \r\nadvogado-reformer da cidade de kansas, o commission estava no meio de \r\nfazer exame do testimony dos proprietários, dos trabalhadores, e dos \r\nreformers nas dúzias de comunidades industriais em torno do país \r\nquando a batida do sul de carvão de Colorado erupted tarde em 1913. \r\nA matança de três mulheres e de onze crianças em um \r\nencampment minando em Ludlow, Colorado, na noite de Easter, 1914, \r\nemitido ondas de choque através do país. Após de \"o massacre \r\nLudlow,\" enquanto veio ser sabido, o commission prendeu os hearings \r\npúblicos em Colorado onde ouviu histórias do horror sobre o \r\nbrutality e o rapacity do Colorado Rockefeller-possuído Combustível \r\ne de Ferro Companhia, operador o maior da região de minas de carvão.\r\nEstes artigos dos tempos de New York descreveram o testimony de \r\nJohn D. Rockefeller, Jr., antes do commission, onde negou todo o \r\nconhecimento de ações brutais da sua companhia de encontro aos \r\ngrevistas de Ludlow.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le lotte di lavoro violente della preoccupazione\r\ngenerata inizio del 20esimo secolo a tutti i livelli della società e \r\ncondotti alla nomina di una Commissione federale sulle relazione \r\nindustriali all'inizio di 1913. Diretto dalla firma di \r\nfranchigia Walsh dell'avvocato-reformer de Kansas City, la commissione\r\nin mezzo a stava prendendo la testimonianza dai proprietari, dagli \r\noperai e dai reformers nelle dozzine delle Comunità industriali \r\nintorno al paese quando il colpo del sud del carbone del Colorado ha \r\nscoppiato in ritardo in 1913. L'uccisione di tre donne e\r\ndi undici bambini ad un encampment estraente in Ludlow, Colorado, \r\nsulla notte di Pasqua, 1914, trasmesso ad onde di scossa attraverso il\r\npaese. Dopo \"il massacre di Ludlow,\" mentre è venuto essere \r\nconosciuto, la commissione ha tenuto le udienze pubbliche in Colorado \r\nin cui hanno sentito le storia di orrore circa il brutality ed il \r\nrapacity del Colorado Rockefeller-posseduto Fuel e di Iron Company, il\r\npiù grande operatore della regione delle miniere di carbone. \r\nQuesti articoli dai tempi de New York hanno descritto la \r\ntestimonianza di John D. Rockefeller, Jr., prima della commissione, in\r\ncui ha negato tutta la conoscenza delle azioni brutali della sua \r\nazienda contro i percussori di Ludlow.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι βίαιες προσπάθειες εργασίας του πρόωρου 20ού \r\nαιώνα προκάλεσαν την ανησυχία σε όλα τα επίπεδα της κοινωνίας \r\nκαι οδήγησαν στο διορισμό της ομοσπονδιακής Επιτροπής στις \r\nεργασιακές σχέσεις σε πρόωρα 1913, που διευθύνθηκαν από τον \r\nδικηγόρος-μεταρρυθμιστή Frank Walsh πόλεων του Κάνσας, η \r\nεπιτροπή ήταν στη μέση της λήψης της κατάθεσης από τους \r\nιδιοκτήτες, τους εργαζομένους, και τους μεταρρυθμιστές στις \r\nδωδεκάδες των βιομηχανικών κοινοτήτων γύρω από τη χώρα όταν \r\nεξερράγη η νότια απεργία άνθρακα του Κολοράντο στα τέλη του \r\n1913. Η δολοφονία τριών γυναικών και ένδεκα παιδιών σε \r\nμια στρατοπέδευση μεταλλείας σε Ludlow, Κολοράντο, στη νύχτα \r\nΠάσχας, 1914, έστειλε τα κύματα κλονισμού σε ολόκληρη τη \r\nχώρα. Μετά από τη \"σφαγή Ludlow,\" καθώς ήρθε να \r\nμαθευτεί, η επιτροπή οργάνωσε τις δημόσιες ακροάσεις στο \r\nΚολοράντο όπου άκουσαν τις ιστορίες φρίκης για τη βιαιότητα και \r\nτην αρπακτικότητα της ροθκεφελλερ-κύριας επιχείρησης καυσίμων και \r\nσιδήρου του Κολοράντο, ο μεγαλύτερος χειριστής της περιοχής των \r\nορυχείων άνθρακα. Αυτά τα άρθρα από τους New York \r\nTimes περιέγραψαν την κατάθεση John D. Rockefeller, \r\nνεώτερος, ενώπιον της επιτροπής, όπου αρνήθηκε οποιαδήποτε \r\nγνώση των βάναυσων ενεργειών της επιχείρησής του ενάντια στους \r\nαπεργούς Ludlow.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las luchas de trabajo violentas vigésimo de la \r\npreocupación engendrada siglo temprano en todos los niveles de la \r\nsociedad y conducidos a la cita de una Comisión federal en relaciones\r\nlaborales a principios de 1913. Dirigido por la ciudad de Kansas\r\nlawyer-reformador Walsh franco, la comisión estaba en el medio de tomar\r\ntestimonio de propietarios, de trabajadores, y de reformadores en \r\ndocenas de comunidades industriales alrededor del país cuando la \r\nhuelga meridional del carbón de Colorado entró en erupción tarde en\r\n1913. La matanza de tres mujeres y de once niños en un \r\ncampamento que mina en Ludlow, Colorado, el la noche de Pascua, 1914, \r\nenviado ondas expansivas a través del país. Después de que la\r\n\"masacre de Ludlow,\" como vino ser sabida, la comisión llevara a \r\ncabo audiencias públicas en Colorado en donde ella oyó historias del\r\nhorror sobre la brutalidad y el rapacity del Colorado \r\nRockefeller-posei'do Fuel y de Iron Company, el operador más grande \r\nde la región de las minas de carbón. Estos artículos a partir\r\nde los tiempos de Nueva York describieron el testimonio de Juan D. \r\nRockefeller, Jr., ante la comisión, donde él negó cualquier \r\nconocimiento de las acciones brutales de su compañía contra los \r\nhuelguistas de Ludlow.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086324</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103125</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/in-the-hot-seat-rockefeller-testifies-on-ludlow</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/in-the-hot-seat-rockefeller-testifies-on-ludlow"
}