{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103382</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103382</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086947</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Great Prevalence of Sexual Inversion\": Havelock Ellis on Gay Life in the American City</string>\r\n            <string language=\"x-mt-de\">\"das große Vorherrschen der sexuellen \r\nUmstellung\": Havelock Ellis auf homosexueller Lebensdauer in der\r\namerikanischen Stadt</string>\r\n            <string language=\"x-mt-fr\">\"la grande prédominance de l'inversion sexuelle\" \r\n: Havelock Ellis la vie gaie dans la ville américaine</string>\r\n            <string language=\"x-mt-pt\">\"o prevalence grande do inversion sexual\": \r\nHavelock Ellis na vida gay na cidade americana</string>\r\n            <string language=\"x-mt-it\">\"la prevalenza grande dell'inversione sessuale\": \r\nHavelock Ellis su vita di Gay nella città americana</string>\r\n            <string language=\"x-mt-el\">\"Η μεγάλη επικράτηση της σεξουαλικής αντιστροφήσ\": \r\nHavelock Ellis στην ομοφυλοφιλική ζωή στην αμερικανική\r\nπόλη</string>\r\n            <string language=\"x-mt-es\">\"el gran predominio de la inversión sexual\": \r\nHavelock Ellis en vida Gay en la ciudad americana</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">From the Civil War through the 1920s, in New York and other American cities, there were numerous clubs, saloons, and dance halls known for transvestism (men or women dressing as the opposite sex), for male prostitution, or as places that catered to a \"gay crowd\"--meaning men and women interested in a less conventional evening's entertainment. In the 1920s, in part because of prohibition and the emergence of speakeasies, homosexuality became even more open. At the same time, psychologists, physicians, and social reformers had been at work attempting to study, classify, categorize, and label human sexual behavior. In an excerpt from his 1915 book, British physician and psychologist Havelock Ellis, a pioneer in the emerging field of human sexuality, mapped out for his readers the culture of \"sexual inversion\" in American cities, reflecting how practices that had long been common, or at least tolerated, were suddenly viewed as problematic.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vom Bürgerkrieg durch die zwanziger Jahre, in New\r\nYork und in anderen amerikanischen Städte, gab es zahlreichen \r\nVereine, Saloons und die Tanzhallen, die für transvestism bekannt \r\nsind (die Männer oder Frauen, die als das gegenüberliegende \r\nGeschlecht ankleiden), für männliche Prostitution oder als Plätze, \r\ndie einer \"homosexuellen Masse\" boten -- die Bedeutung Männer und \r\nFrauen, die an der Unterhaltung eines weniger herkömmlichen Abends \r\ninteressiert wurden. In den zwanziger Jahren im Teil wegen des \r\nVerbots und im Hervortreten von Speakeasies, wurde Homosexualität \r\nsogar mehr geöffnet. Gleichzeitig waren Psychologen, Ärzte und\r\nSozialReformer an der Arbeit gewesen, die versucht, menschliches\r\nsexuelles Verhalten zu studieren, einzustufen, zu kategorisieren und \r\nzu beschriften. In einem Excerpt von seinem Buch 1915, von \r\nbritischen Arzt und von Psychologen Havelock Ellis, fangen \r\nein Pionier im Auftauchen von der menschlichen Sexualität auf, \r\nfür seine Leser die Kultur \"der sexuellen Umstellung\" in den \r\namerikanischen Städte heraus abgebildet und reflektieren, wie Praxis,\r\ndie lang geläufig gewesen war, oder mindestens zugelassen, plötzlich\r\nangesehen wurde, wie problematisch.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">De la guerre civile par les années 20, à New \r\nYork et d'autres villes américaines, il y avait de nombreux clubs, \r\nsalles, et halls de danse connus pour le transvestism (des hommes ou \r\ndes femmes s'habillant comme sexe opposé), pour la prostitution \r\nmâle, ou comme endroits qui ont approvisionné \"à une foule gaie\" --\r\ndes hommes et des femmes de signification intéressés au \r\ndivertissement d'une soirée moins conventionnelle. Dans les \r\nannées 20, en partie en raison de prohibition et l'apparition des \r\nbars clandestins, l'homosexualité est devenue bien plus ouverte. En\r\nmême temps, les psychologues, les médecins, et les réformateurs \r\nsociaux avaient été au travail essayant d'étudier, classifier, \r\nclasser par catégorie, et étiqueter le comportement sexuel humain. \r\nDans un extrait de son livre 1915, médecin britannique et \r\npsychologue Havelock Ellis, un pionnier dans le domaine naissant de la\r\nsexualité humaine, tracé dehors pour ses lecteurs la culture \"de \r\nl'inversion sexuelle\" dans les villes américaines, reflétant comment\r\ndes pratiques qui avaient longtemps été communes, ou au moins \r\ntoléré, ont été soudainement visualisées comme problématiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Da guerra civil com os 1920s, em New York e em \r\noutras cidades americanas, havia clubes, saloons, e salões numerosos \r\nda dança conhecidos para o transvestism (os homens ou as mulheres que\r\nse vestem como o sexo oposto), para a prostituição masculina, ou \r\ncomo os lugares que catered \"a uma multidão gay\" -- os homens e as \r\nmulheres do meaning interessados no entertainment de uma noite mais \r\nmenos convencional. Nos 1920s, na parte por causa da proibição\r\ne no emergence dos speakeasies, o homosexuality transformou-se mesmo \r\nmais aberto. Ao mesmo tempo, os psicólogos, os médicos, e os \r\nreformers sociais tinham estado no trabalho que tenta estudar, \r\nclassificar, categorizar, e etiquetar o comportamento sexual humano. \r\nEm um excerpt de seus livro 1915, médico britânico e \r\npsicólogo Havelock Ellis, um pioneiro no campo emergente do sexuality\r\nhumano, traçado para fora para seus leitores a cultura \"do inversion \r\nsexual\" em cidades americanas, refletindo como as práticas que tinham\r\nsido por muito tempo comuns, ou tolerado ao menos, foram vistas de \r\nrepente como problematic.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dalla guerra civile con gli anni 20, a New York ed\r\naltre città americane, ci erano randelli, saloni e corridoi numerosi \r\ndi ballo conosciuti per il transvestism (uomini o donne che si vestono\r\ncome il sesso opposto), per prostituzione maschio, o come posti che \r\nhanno approvvigionato \"ad una folla di gay\" -- uomini e donne \r\ndi significato interessati all'intrattenimento della sera meno \r\nconvenzionale. Negli anni 20, in parte a causa della proibizione\r\ne l'emersione degli speakeasies, l'omosessualità è diventato ancor \r\npiù aperta. Allo stesso tempo, gli psicologi, i medici ed i \r\nreformers sociali erano stati sul lavoro che tenta di studiare, \r\nclassificare, categorizzare ed identificare il comportamento sessuale \r\numano. In un brano dal suoi libro 1915, medico britannico e \r\npsicologo Havelock Ellis, un pioniere nel campo d'emersione del \r\nsexuality umano, tracciato fuori per i suoi lettori la coltura \r\n\"dell'inversione sessuale\" in città americane, riflettente come le \r\npratiche che lungamente erano state comuni, o tollerato almeno, sono \r\nstate osservate improvvisamente come problematiche.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από τον εμφύλιο πόλεμο μέσω της δεκαετίας του '20, \r\nστη Νέα Υόρκη και άλλες αμερικανικές πόλεις, υπήρξαν \r\nπολυάριθμες λέσχες, αίθουσες, και αίθουσες χορού γνωστές για το \r\nδιασεξουαλισμό (άνδρες ή γυναίκες που ντύνουν ως αντίθετο \r\nφύλο), για την αρσενική πορνεία, ή ως θέσεις που τροφοδότησαν σε\r\nένα \"ομοφυλοφιλικό πλήθοσ\" -- σημαίνοντας τους άνδρες και τις \r\nγυναίκες ενδιαφερόμενους στην ψυχαγωγία ενός λιγότερο συμβατικού\r\nβραδιού. Στη δεκαετία του '20, εν μέρει λόγω της \r\nαπαγόρευσης και την εμφάνιση των speakeasies, η ομοφυλοφυλία \r\nέγινε ακόμα ανοικτότερη. Συγχρόνως, οι ψυχολόγοι, οι \r\nπαθολόγοι, και οι κοινωνικοί μεταρρυθμιστές ήταν στην εργασία που\r\nπροσπαθεί να μελετήσουν, να ταξινομήσουν, να ταξινομήσουν, και \r\nονομάζουν την ανθρώπινη σεξουαλική συμπεριφορά. Σε ένα \r\nαπόσπασμα από το βιβλίο του 1915, το βρετανικούς παθολόγο και \r\nτον ψυχολόγο του Havelock Ellis, ένας πρωτοπόρος στο \r\nαναδυόμενο πεδίο της ανθρώπινης σεξουαλικότητας, χάραξε για τους \r\nαναγνώστες του τον πολιτισμό της \"σεξουαλικής αντιστροφήσ\" στις \r\nαμερικανικές πόλεις, απεικονίζοντας πώς οι πρακτικές που ήταν \r\nαπό καιρό κοινές, ή ανεχθείς τουλάχιστον, εμφανίστηκαν ξαφνικά\r\nόπως προβληματικές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">De la guerra civil con los años 20, en Nueva York\r\ny otras ciudades americanas, había clubs, salones, y pasillos \r\nnumerosos de la danza conocidos para el transvestism (los hombres o \r\nlas mujeres que visten como el sexo opuesto), para la prostitución \r\nmasculina, o como lugares que abastecieron a una \"muchedumbre \r\ngay\" -- los hombres y las mujeres del significado interesados \r\nen la hospitalidad de una tarde menos convencional. En los años\r\n20, en parte debido a la prohibición y la aparición de bares, la \r\nhomosexualidad llegó a estar aún más abierta. En el mismo \r\ntiempo, los psicólogos, los médicos, y los reformadores sociales \r\nhabían estado en el trabajo que procuraba estudiar, clasificar, \r\ncategorizar, y etiquetar comportamiento sexual humano. En un \r\nextracto de su libro 1915, médico británico y psicólogo Havelock \r\nEllis, un pionero en el campo que emerge de la sexualidad humana, \r\nasociado hacia fuera para sus programas de lectura la cultura de la \r\n\"inversión sexual\" en ciudades americanas, reflejando cómo las \r\nprácticas que habían sido de largo comunes, o tolerado por lo menos,\r\nfueron vistas repentinamente como problemáticas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086947</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103382</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-great-prevalence-of-sexual-inversion-havelock-ellis-on-gay-life-in-the-american-city</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-great-prevalence-of-sexual-inversion-havelock-ellis-on-gay-life-in-the-american-city"
}