{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105023</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105023</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087010</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Omaha Platform: Launching the Populist Party</string>\r\n            <string language=\"x-mt-de\">Die Omaha Plattform: Ausstoßen der \r\nVolksPartei</string>\r\n            <string language=\"x-mt-fr\">La Plateforme d'Omaha : Lancement de la \r\npartie populiste</string>\r\n            <string language=\"x-mt-pt\">A Plataforma De Omaha: Lançando o partido \r\npopulist</string>\r\n            <string language=\"x-mt-it\">La Piattaforma De Omaha: Lancio del partito \r\npopulistico</string>\r\n            <string language=\"x-mt-el\">Η πλατφόρμα της Ομάχα: Προώθηση του λαϊκιστικού\r\nσυμβαλλόμενου μέρους</string>\r\n            <string language=\"x-mt-es\">La Plataforma De Omaha: Lanzar el partido \r\npopulista</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although historians often speak of a \"Populist movement\" in the 1880s, it wasn't until 1892 that the People's or Populist Party was formally organized. The Omaha Platform, adopted by the founding convention of the party on July 4, 1892, set out the basic tenets of the Populist movement. The movement had emerged out of the cooperative crusade organized by the Farmer's Alliance in the 1880s. The preamble was written by Minnesota lawyer, farmer, politician, and novelist Ignatius Donnelly. Delegates to the convention embraced the platform with great enthusiasm. Many of the specific proposals urged by the Omaha Platform--the graduated income tax, the secret ballot, the direct election of Senators, the eight-hour day--won enactment in the progressive and New Deal eras of the next century. Yet at least one historian has argued that the fundamental cooperative and democratic spirit of the agrarian radicals was lost along the way.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich Historiker häufig von einer \r\n\"Volksbewegung\" im 1880s sprechen, war es nicht bis 1892, das der \r\nLeute oder der VolksPartei formal organisiert wurden. \r\nDie Omaha Plattform, angenommen von der gründenversammlung der \r\nPartei an Juli 4, 1892, legte die grundlegenden Lehren\r\nder Volksbewegung dar. Die Bewegung war aus dem kooperativen \r\nKreuzzug heraus aufgetaucht, der durch das Bündnis des Landwirts im \r\n1880s organisiert wurde. Die Präambel wurde vom Minnesota \r\nRechtsanwalt, dem Landwirt, dem Politiker und dem Novelist Ignatius \r\nDonnelly geschrieben. Delegierte zur Versammlung umfaßten die \r\nPlattform mit großer Begeisterung. Viele der spezifischen \r\nAnträge drängten durch die Omaha Plattform -- die abgestufte \r\nEinkommenssteuer, der geheime Stimmzettel, die direkte Wahl der \r\nSenatoren, der Achtstundentag -- gewonnener Erlaß in den Ären des \r\nprogressiven und neuen Abkommens des folgenden Jahrhunderts. \r\nDennoch mindestens hat ein Historiker argumentiert, daß der \r\ngrundlegende kooperative und demokratische Geist der \r\nlandwirtschaftlichen Radikale entlang der Methode verloren war.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que les historiens parlent souvent \"d'un \r\nmouvement populiste\" dans le 1880s, il n'avait pas lieu jusqu'en 1892 \r\nque le peuple ou la partie populiste a été formellement organisé. \r\nLa plateforme d'Omaha, adoptée par la convention de fondation \r\nde la partie 4 juillet 1892, a visé les principes de base du \r\nmouvement populiste. Le mouvement avait émergé hors de la \r\ncroisade coopérative organisée par l'alliance du fermier dans le \r\n1880s. Le préambule a été écrit par l'avocat, le fermier, le\r\npoliticien, et le romancier Ignatius Donnelly du Minnesota. Les \r\ndélégués à la convention ont embrassé la plateforme avec grand \r\nenthousiasme. Plusieurs des propositions spécifiques ont \r\nrecommandé par la plateforme d'Omaha -- l'impôt sur le revenu \r\ngradué, le vote secret, l'élection directe des sénateurs, le jour \r\nde huit heures -- établissement gagné dans les ères d'affaire \r\nprogressive et nouvelle du siècle à venir. Pourtant au moins \r\nun historien a argué du fait que l'esprit coopératif et \r\ndémocratique fondamental des radicaux agraires a été détruit le \r\nlong de la voie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora os historians falassem frequentemente \"de \r\num movimento populist\" no 1880s, não se realizava até 1892 que o \r\npessoa ou o partido populist foram organizados formalmente. A \r\nplataforma de Omaha, adotada pela convenção fundando do partido \r\njulho em 4, 1892, ajustou-se para fora dos tenets básicos do \r\nmovimento populist. O movimento tinha emergido fora do crusade \r\ncooperativo organizado pelo alliance do fazendeiro no 1880s. O \r\npreamble foi escrito pelo advogado, pelo fazendeiro, pelo político, e\r\npelo novelist Ignatius Donnelly de Minnesota. Os delegados à \r\nconvenção embraced a plataforma com entusiasmo grande. Muitas \r\ndas propostas específicas incitaram pela plataforma de Omaha -- o \r\nimposto de renda graduado, a cédula secreta, a eleição direta dos \r\nsenators, o dia eight-hour -- enactment ganhado nas eras do negócio \r\nprogressivo e novo do século seguinte. Contudo ao menos um \r\nhistorian discutiu que o espírito cooperativo e democrático \r\nfundamental dos radicais agrarian estêve perdido ao longo da maneira.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se gli storici parlano spesso \"di un \r\nmovimento populistico\" nel 1880s, non aveva luogo fino al 1892 che la \r\ngente o il partito populistico è stato organizzato formalmente. \r\nLa piattaforma de Omaha, adottata dalla convenzione fondante del\r\npartito il 4 luglio 1892, ha precisato i tenets di base del movimento \r\npopulistico. Il movimento era emerso dal crusade cooperativo \r\norganizzato dall'alleanza del coltivatore nel 1880s. La premessa\r\nè stata scritta dall'avvocato, dal coltivatore, dal politico e dal \r\nromanziere Ignatius Donnelly del Minnesota. I delegati alla \r\nconvenzione hanno abbracciato la piattaforma con entusiasmo grande. \r\nMolte delle proposte specifiche hanno sollecitato dalla \r\npiattaforma de Omaha -- l'imposta sul reddito graduata, la scheda \r\nelettorale segreta, l'elezione diretta dei senatori, il giorno di otto\r\nore -- la promulgazione vinta nelle ere di affare progressivo e nuovo \r\ndel secolo venturo. Tuttavia almeno uno storico ha sostenuto che\r\nlo spirito cooperativo e democratico fondamentale dei radicali agrari \r\nè stato perso lungo il modo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και οι ιστορικοί μιλούν συχνά για μια \"λαϊκιστική \r\nμετακίνηση\" στο 1880s, ήταν όχι πριν από 1892 ότι οι \r\nάνθρωποι ή το λαϊκιστικό συμβαλλόμενο μέρος οργανώθηκαν \r\nτυπικά. Η πλατφόρμα της Ομάχα, που υιοθετήθηκε από την \r\nιδρύοντας σύμβαση του συμβαλλόμενου μέρους στις 4 Ιουλίου \r\n..1892, καθόρισε τις βασικές αρχές της λαϊκιστικής \r\nμετακίνησης. Η μετακίνηση είχε προκύψει από τη \r\nσυνεταιριστική σταυροφορία που οργανώθηκε από τη συμμαχία του \r\nαγρότη στο 1880s. Ο πρόλογος γράφτηκε από το δικηγόρο, \r\nτον αγρότη, τον πολιτικό, και το μυθιστοριογράφο Ignatius \r\nDonnelly Μινεσότας. Οι εκπρόσωποι στη σύμβαση αγκαλίασαν \r\nτην πλατφόρμα με το μεγάλο ενθουσιασμό. Πολλές από τις \r\nσυγκεκριμένες προτάσεις που ωθήθηκαν με την πλατφόρμα της Ομάχα \r\n-- ο κλιμακωτός φόρος εισοδήματος, η μυστική ψήφος, η άμεση \r\nεκλογή των γερουσιαστών, η οκτώ ωρών ημέρα -- κέρδισαν τη \r\nθέσπιση στις προοδευτικές και νέες εποχές διαπραγμάτευσης του \r\nεπόμενου αιώνα. Ακόμα τουλάχιστον ένας ιστορικός έχει \r\nυποστηρίξει ότι το θεμελιώδες συνεταιριστικό και δημοκρατικό \r\nπνεύμα των αγροτικών ριζοσπαστών χάθηκε κατά μήκος του τρόπου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque los historiadores hablan a menudo de un \r\n\"movimiento populista\" en el 1880s, no era hasta 1892 que ordenaron la\r\ngente o el partido populista formalmente. La plataforma de \r\nOmaha, adoptada por la convención de fundación del partido de julio \r\nel 4 de 1892, precisó los tenets básicos del movimiento populista. \r\nEl movimiento había emergido fuera de la cruzada cooperativa\r\nordenada por la alianza del granjero en el 1880s. El preámbulo \r\nfue escrito por el abogado, el granjero, el político, y el novelista \r\nIgnatius Donnelly de Minnesota. Los delegados a la convención \r\nabrazaron la plataforma con gran entusiasmo. Muchas de las \r\nofertas específicas impulsaron por la plataforma de Omaha -- el \r\nimpuesto sobre la renta graduado, la balota secreta, la elección \r\ndirecta de senadores, el día de ocho horas -- promulgación ganada en\r\nlas eras del reparto progresivo y nuevo del siglo próximo. Con \r\ntodo por lo menos un historiador ha discutido que el alcohol \r\ncooperativo y democrático fundamental de los radicales agrarios fue \r\nperdido a lo largo de la manera.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087010</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105023</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-omaha-platform-launching-the-populist-party</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-omaha-platform-launching-the-populist-party"
}