{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105316</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105316</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209943</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Triangle Circumcenter </string>\r\n            <string language=\"x-mt-de\">Dreieck Circumcenter</string>\r\n            <string language=\"x-mt-fr\">Triangle Circumcenter</string>\r\n            <string language=\"x-mt-pt\">Triângulo Circumcenter</string>\r\n            <string language=\"x-mt-it\">Triangolo Circumcenter</string>\r\n            <string language=\"x-mt-el\">Τρίγωνο Circumcenter</string>\r\n            <string language=\"x-mt-es\">Triángulo Circumcenter</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The applet shows a triangle which the user can resize by dragging any of its vertices. It shows the three perpendicular bisectors of the sides and the point where they intersect - the circumcenter. These track the changes in the triangle in real time. It shows that the circumcenter may lie outside the triangle. The associated web page describes the properties of the circumcenter and points out that it the center of the triangle's circumcircle. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der applet zeigt einem Dreieck, welches der \r\nBenutzer die Größe neu bestimmen kann, indem er irgendwelche seiner \r\nGipfel schleppt. Er zeigt die drei Senkrechtbisectors der Seiten\r\nund des Punktes, in dem sie schneiden - das circumcenter. Diese \r\nspüren die Änderungen im Dreieck in der Istzeit auf. Sie \r\nzeigt, daß das circumcenter außerhalb des Dreiecks liegen kann. \r\nDie verbundene Webseite beschreibt die Eigenschaften des \r\ncircumcenter und unterstreicht daß es die Mitte des circumcircle des \r\nDreiecks. Applet kann zum vollen Bildumfang für Gebrauch mit \r\neinem Klassenzimmerprojektor vergrößert werden. Nachgebrauch \r\nim Klassenzimmer, Kursteilnehmer kann auf es von jedem möglichem web \r\nbrowser zu Hause oder in der Bibliothek ohne den benötigten LOGON \r\nwieder zugreifen. Dieses Hilfsmittel ist ein Bestandteil des \r\nMathe-geöffnetes Bezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'applet montre à une triangle ce que \r\nl'utilisateur peut remettre à la côte en traînant n'importe lequel \r\nde ses sommets. Il montre les trois bisectors perpendiculaires \r\ndes côtés et du point où ils intersectent - le circumcenter. \r\nCeux-ci dépistent les changements de la triangle en temps \r\nréel. Il prouve que le circumcenter peut se trouver en dehors \r\nde la triangle. La page Web associée décrit les \r\npropriétés du circumcenter et précise qu'il le centre du \r\ncircumcircle de la triangle. L'applet peut être agrandi à la \r\ntaille de plein écran pour l'usage avec un projecteur de salle de \r\nclasse. Le après utilisation dans la salle de classe, étudiant\r\npeut lui accéder encore de n'importe quel navigateur de Web à la \r\nmaison ou dans la bibliothèque sans la procédure de connexion \r\nexigée. Cette ressource est un composant du projet interactif \r\nde manuel de la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O applet mostra a um triângulo qual o usuário \r\npode resize arrastando alguns de seus vertices. Mostra os três \r\nbisectors perpendiculares dos lados e do ponto onde se cruzam - o \r\ncircumcenter. Estes seguem as mudanças no triângulo no tempo \r\nreal. Mostra que o circumcenter pode se encontrar fora do \r\ntriângulo. O Web page associado descreve as propriedades do \r\ncircumcenter e indica que ele o centro do circumcircle do triângulo. \r\nO applet pode ser ampliado ao tamanho de tela cheia para o uso \r\ncom um projetor da sala de aula. O depois de uso na sala de \r\naula, estudante pode alcançá-la outra vez de todo o web browser na \r\nHOME ou na biblioteca com nenhum início de uma sessão requerido. \r\nEste recurso é um componente do projeto interativo do textbook \r\nda geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il applet mostra ad un triangolo quale l'utente \r\npuò ridimensionare trascinando c'è ne dei relativi vertici. \r\nMostra i tre bisectors perpendicolari dei lati e del punto in \r\ncui intersecano - il circumcenter. Questi rintracciano i \r\ncambiamenti nel triangolo in tempo reale. Indica che il \r\ncircumcenter può trovarsi fuori del triangolo. Il Web page \r\ncollegato descrive le proprietà del circumcenter e precisa che esso \r\nil centro del circumcircle del triangolo. Il applet può essere \r\ningrandito al formato di schermo pieno per uso con un proiettore \r\ndell'aula. La post-utilizzazione nell'aula, allievo può \r\naccederle ancora da tutto il web browser nel paese o nella libreria \r\nsenza l'inizio attività richiesto. Questa risorsa è un \r\ncomponente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το applet εμφανίζει ένα τρίγωνο που ο χρήστης \r\nμπορεί να επαναταξινομήσει με το σύρσιμο οποιωνδήποτε από \r\nvertices του. _ αυτός εμφανίζω ο τρεις κάθετος ψησεθτορς ο\r\nπλευρά και ο σημείο όπου αυτός κόβω - ο θηρθuμθεντερ. \r\nΑυτοί ακολουθούν τις αλλαγές στο τρίγωνο στον πραγματικό \r\nχρόνο. Δείχνει ότι το circumcenter μπορεί να βρεθεί έξω\r\nαπό το τρίγωνο. Σχετική ιστοσελίδας περιγράφει τις \r\nιδιότητες του circumcenter και επισημαίνει ότι αυτό το κέντρο \r\nτου τριγώνου circumcircle. Το Applet μπορεί να \r\nδιευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El applet muestra a triángulo cuál puede volver \r\na clasificar según el tamaño el utilizador arrastrando cualesquiera \r\nde sus cimas. Muestra los tres bisectors perpendiculares de las \r\ncaras y de la punta donde se intersecan - el circumcenter. \r\nÉstos siguen los cambios en el triángulo en tiempo real. \r\nMuestra que el circumcenter puede mentir fuera del triángulo. \r\nEl Web page asociado describe las características del \r\ncircumcenter y precisa que él el centro del circumcircle del \r\ntriángulo. El applet se puede agrandar a la talla de la \r\npantalla completa para el uso con un proyector de la sala de clase. \r\nEl uso posterior en la sala de clase, estudiante puede tenerle \r\nacceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209943</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105316</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/triangle-circumcenter</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/triangle-circumcenter"
}