{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106164</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106164</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087191</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Feel as Though Our Country Spurned Us\": Soldier James Henry Gooding Protests Unequal Pay for Black Soldiers, 1863</string>\r\n            <string language=\"x-mt-de\">\"wir glauben, als wenn unser Land uns\" \r\nverschmähte: Soldat James Henry Gooding protestiert ungleiche \r\nBezahlung für schwarze Soldaten, 1863</string>\r\n            <string language=\"x-mt-fr\">\"nous nous sentons comme si notre pays nous a \r\njetés\" : Henry Gooding de James de soldat proteste le \r\nsalaire inégal pour les soldats noirs, 1863</string>\r\n            <string language=\"x-mt-pt\">\"nós sentimos como se nosso país spurned nos\": \r\nO Henry Gooding de James do soldado protesta o pagamento \r\ndesigual para soldados pretos, 1863</string>\r\n            <string language=\"x-mt-it\">\"riteniamo come se il nostro paese spurned noi\": \r\nIl henry Gooding di James del soldato protesta la paga disuguale\r\nper i soldati neri, 1863</string>\r\n            <string language=\"x-mt-el\">\"Αισθανόμαστε σαν η χώρα μας μας απέρριψε\": Ο \r\nστρατιώτης james Henry Gooding Protests Unequal \r\nπληρώνει για τους μαύρους στρατιώτες, 1863</string>\r\n            <string language=\"x-mt-es\">\"nos sentimos como si nuestro país nos \r\ndespreció\": El Henrio Gooding de James del soldado protesta la \r\npaga desigual para los soldados negros, 1863</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In January, 1863--the month of Lincoln's Emancipation Proclamation and the second year of the Civil War--the United States began allowing black soldiers to enlist in the Union army. The army needed more manpower or, as African-American soldier James Henry Gooding put it with bitter eloquence, \"more food for its ravenous maw.\" By 1865 approximately one tenth of all Union soldiers and sailors were African-American, and about eighty percent of these came from the slave states. Black soldiers fought with notable valor. When captured they faced much greater brutality from Confederate soldiers than did their white comrades. Union service, however, was no guarantee of equal treatment. Black soldiers in the Union army served in segregated troops, often faced menial assignments, and received lower pay--$10 per month to white soldiers' $13. In this letter to President Lincoln, Gooding, writing on behalf of himself and his fellow black soldiers, protested these conditions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im Januar 1863 -- der Monat der \r\nEmanzipation-Proklamation Lincolns und das zweite Jahr des \r\nBürgerkrieges -- die Vereinigten Staaten fingen an, schwarzen \r\nSoldaten zu erlauben, in der Anschlußarmee einzutragen. Die \r\nArmee benötigte mehr menschliche Arbeitskraft oder, während \r\nAfrikanisch-Amerikanischer Soldat James Henry Gooding sie mit bitterer\r\nBeredsamkeit setzte, \"mehr Nahrung für seinen ravenous Schlund.\" \r\nDurch waren 1865 ungefähr ein zehntes aller Anschlußsoldaten \r\nund -seeleute Afrikanisch-Amerikanisch, und ungefähr achtzig Prozent \r\nvon diesen kamen von den Sklavenzuständen. Schwarze Soldaten \r\nkämpften mit bemerkenswertem valor. Als erfaßt sie viel \r\ngrössere Brutalitäten von den verbündeten Soldaten als \r\ngegenüberstellten, ihre weißen Kameraden. Anschlußservice war\r\njedoch keine Garantie der gleichen Behandlung. Schwarze Soldaten\r\nin der Anschlußarmee dienten in getrennten Truppen, in häufig \r\ngegenübergestellten menial Anweisungen und in empfangener niedrigerer\r\nBezahlung -- $10 pro Monat zu weißen Soldaten $13. In diesem \r\nZeichen zum Präsidenten Lincoln, protestierte Gooding, schreibend im \r\nNamen und seiner Mitschwarzsoldaten, diese Bedingungen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En janvier, 1863 -- le mois de la proclamation de \r\nl'émancipation de Lincoln et la deuxième année de la guerre civile \r\n-- les Etats-Unis ont commencé à permettre aux soldats noirs de \r\nenrôler dans l'armée des syndicats. L'armée a eu besoin de \r\nplus de main d'oeuvre ou, pendant qu'Henry afro-américain Gooding de \r\nJames de soldat la mettait avec l'éloquence amère, \"plus de \r\nnourriture pour sa gueule vorace.\" D'ici 1865 \r\napproximativement un dixièmes de tous les soldats et marins des \r\nsyndicats étaient afro-américain, et environ quatre-vingts pour cent de\r\nces derniers sont venus des états slaves. Les soldats \r\nnoirs ont combattu avec le valor notable. Une fois capturés ils\r\nont fait face à une brutalité beaucoup plus grande des soldats \r\nconfédérés que  leurs camarades blancs. Le service des \r\nsyndicats, cependant, n'était aucune garantie d'égalité de \r\ntraitement. Les soldats noirs dans l'armée des syndicats ont \r\nservi dans les troupes isolées, les affectations serviles \r\nsouvent faites face, et le salaire inférieur reçu -- $10 par mois \r\naux soldats blancs $13. Dans cette lettre au Président Lincoln,\r\nGooding, écrivant au nom de se et de ses soldats de noir de camarade,\r\na protesté ces conditions.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em janeiro, 1863 -- o mês do proclamation do \r\nemancipation de Lincoln e o segundo ano da guerra civil -- os estados \r\nunidos começaram a permitir que os soldados pretos alistem-se no \r\nexército de união. O exército necessitou mais manpower ou, \r\nenquanto o Henry Africano-Americano Gooding de James do soldado o pôs\r\ncom eloquence amargo, \"mais alimento para seu maw ravenous.\" Por\r\n1865 aproximadamente um décimo de todos os soldados e sailors da \r\nunião eram Africano-Americano, e aproximadamente eighty por cento \r\ndestes vieram dos estados slave. Os soldados pretos lutaram com \r\nvalor notável. Quando capturados enfrentaram um brutality muito\r\nmais grande dos soldados confederate do que  seus camaradas brancos. \r\nO serviço da união, entretanto, não era nenhuma garantia do \r\ntratamento igual. Os soldados pretos no exército de união \r\nserviram em tropas segregadas, em atribuições menial frequentemente \r\nenfrentadas, e no pagamento mais baixo recebido -- $10 por o mês aos \r\nsoldados brancos $13. Nesta letra ao presidente Lincoln, \r\nGooding, escrevendo em nome dhimself e de seus soldados do preto do \r\ncompanheiro, protestou estas circunstâncias.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In gennaio, del 1863 -- il mese della \r\nproclamazione di emancipazione de Lincoln ed il secondo anno della \r\nguerra civile -- unito Dichiara ha cominciato a permettere che \r\ni soldati neri arruolino nell'esercito del sindacato. L'esercito\r\nha avuto bisogno di più forza di lavoro o, mentre il henry \r\nAfricano-Americano Gooding di James del soldato la ha messa con il \r\neloquence amaro, \"più alimento per il relativo maw ravenous.\" \r\nDa 1865 circa un decimo di tutti i soldati e marinai del \r\nsindacato era Africano-Americano e circa ottanta per cento di questi \r\nsono venuto dallo schiavo dichiarano. I soldati neri hanno \r\ncombattuto con il valor notevole. Una volta bloccati hanno \r\naffrontato il brutality molto più grande dai soldati confederati dei \r\nloro camerati bianchi. Il servizio del sindacato, tuttavia, era \r\ngaranzia della parità di trattamento. I soldati neri \r\nnell'esercito del sindacato hanno servito in truppe segregate, nelle \r\nassegnazioni menial spesso affrontate e nella paga più bassa ricevuta\r\n-- $10 al mese ai soldati bianchi $13. In questa lettera al \r\npresidente Lincoln, Gooding, scrivendo a nome sè e dei suoi soldati \r\ndi nero del collega, ha protestato queste circostanze.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τον Ιανουάριο, 1863 -- ο μήνας της προκήρυξης \r\nΧειραφέτησης του Λίνκολν και το δεύτερο έτος του εμφύλιου \r\nπολέμου -- οι Ηνωμένες Πολιτείες άρχισαν στους μαύρους \r\nστρατιώτες στρατολογώ στο στρατό ένωσης. Ο στρατός \r\nχρειάστηκε περισσότερο εργατικό δυναμικό ή, καθώς ο \r\nαφρικανικός-αμερικανικός στρατιώτης james Henry Gooding το\r\nέβαλε με την πικρή ευγλωττία, \"περισσότερα τρόφιμα για το \r\nαρπακτικό στομάχι του.\" Από 1865 περίπου ένα δέκατο \r\nόλων των στρατιωτών ένωσης και οι ναυτικοί ήταν \r\nαφρικανικός-αμερικανικά, και περίπου ογδόντα τοις εκατό αυτά \r\nπροήλθαν από τα κράτη σκλάβων. Οι μαύροι στρατιώτες \r\nπάλεψαν με το ξεχωριστό valor. Όταν συλλαμβάνονται \r\nαντιμετώπισαν την πολύ μεγαλύτερη βιαιότητα από τους ομόσπονδους\r\nστρατιώτες από οι λευκοί σύντροφοί τους. Η υπηρεσία \r\nένωσης, εντούτοις, δεν ήταν καμία εγγύηση της ίσης \r\nμεταχείρισης. Οι μαύροι στρατιώτες στο στρατό ένωσης που \r\nεξυπηρετήθηκε στα διαχωρισμένα στρατεύματα, αντιμετώπισαν συχνά \r\nτις menial αναθέσεις, και λαμβανόμενος χαμηλότερος πληρώνει -- \r\n$10 το μήνα των λευκών στρατιωτών $13. Σε αυτήν την \r\nεπιστολή στον Πρόεδρο Lincoln, Gooding, γράφοντας εξ \r\nονόματος του και των συντροφικών μαύρων στρατιωτών του, \r\nδιαμαρτυρήθηκε αυτούς τους όρους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En enero de 1863 -- el mes de la proclamación de \r\nla emancipación de Lincoln y el segundo año de la guerra civil -- \r\nlos Estados Unidos comenzaron a permitir que los soldados negros \r\nalisten en el ejército de unión. El ejército necesitó más \r\nmano de obra o, mientras que el Henrio Africano-Americano Gooding de \r\nJames del soldado la puso con elocuencia amarga, \"más alimento para \r\nsu maw ravenous.\" Antes de 1865 aproximadamente un décimo de \r\ntodos los soldados y marineros de la unión era Africano-Americano, y \r\ncerca de ochenta por ciento de éstos vinieron de los estados \r\nauxiliares. Los soldados negros lucharon con valor notable. \r\nCuando estaban capturados hicieron frente a brutalidad mucho \r\nmayor de soldados confederados que sus camaradas blancos. El \r\nservicio de la unión, sin embargo, no era ninguna garantía de la \r\nigualdad de tratamiento. Los soldados negros en el ejército de \r\nunión desempen'aron servicios en tropas segregadas, asignaciones \r\nmenial a menudo hechas frente, y la paga más baja recibida -- $10 por\r\nmes a los soldados blancos $13. En esta carta a presidente \r\nLincoln, Gooding, escribiendo a nombre de se y de sus soldados del \r\nnegro del compañero, protestó estas condiciones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087191</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106164</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-feel-as-though-our-country-spurned-us-soldier-james-henry-gooding-protests-unequal-pay-for-black-soldiers-1863</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-feel-as-though-our-country-spurned-us-soldier-james-henry-gooding-protests-unequal-pay-for-black-soldiers-1863"
}