{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104102</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104102</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201727</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Fishing Game</string>\r\n            <string language=\"x-mt-de\">Fischen-Spiel</string>\r\n            <string language=\"x-mt-fr\">Jeu de Pêche</string>\r\n            <string language=\"x-mt-pt\">Jogo Da Pesca</string>\r\n            <string language=\"x-mt-it\">Gioco Di Pesca</string>\r\n            <string language=\"x-mt-el\">Παιχνίδι αλιείας</string>\r\n            <string language=\"x-mt-es\">Juego De la Pesca</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Fishing Game is an activity that places students in the role of manager in the National Fish and Wildlife Service. They are charged with the responsibility of making policy suggestions regarding the management of a fishery surrounding national borders. Fishing is an important source of economic income for their country so their decisions must ensure the healthy maintenance of the fish population and fishing industry. Students learn introductory aspects of the use and modification of the Stella modeling environment, lessons and concepts related to systems dynamics, how models can be used to assess policy, about sustainable use of limited resources, and about the effectiveness of different environmental policy. This activity is likely to take 2 hours and it is a good lesson for introductory geoscience courses that have an Earth System approach and in which the instructor plans to make use of the Stella Modeling environment. This site also includes teaching notes and tips, necessary teaching materials, assessment ideas and additional resources. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Fischen-Spiel ist eine Aktivität, die \r\nKursteilnehmer in die Rolle des Managers im nationalen Fisch-und \r\nWildnis-Service legt. Sie werden mit der Verantwortlichkeit des \r\nBildens der Politikvorschläge betreffend sind das Management einer \r\nFischerei aufgeladen, die nationale Ränder umgibt. Fischen ist \r\neine wichtige Quelle des ökonomischen Einkommens für ihr Land, also \r\nmüssen ihre Entscheidungen die gesunde Wartung der Fischbevölkerung \r\nund der $fischindustrie sicherstellen. Kursteilnehmer erlernen \r\neinleitende Aspekte des Gebrauches und der Änderung des Stella, das \r\nUmgebung formt, die Lektionen und Konzepte, die auf Systeme Dynamik in\r\nVerbindung gestanden werden, wie Modelle benutzt werden können, um \r\nPolitik, über stützbaren Gebrauch von begrenzten Betriebsmitteln und\r\nüber die Wirksamkeit der unterschiedlichen Klimapolitik festzusetzen.\r\nDiese Aktivität ist wahrscheinlich, 2 Stunden zu dauern und es \r\nist eine gute Lektion für einleitende geoscience Kurse, in denen eine\r\nMasse System Annäherung haben und, in welchem der Ausbilder plant, \r\ndas Stella zu gebrauchen, das Umgebung formt. Diese Site \r\nschließt auch unterrichtende Anmerkungen und Spitzen, notwendige \r\nLehrmittel, Einschätzung Ideen und zusätzliche Betriebsmittel ein. \r\nDiese Aktivität ist ein Teil der Ausgangspunkt-Ansammlung: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le jeu de pêche est une activité qui place des \r\nétudiants dans le rôle du gestionnaire dans le service national de \r\npoissons et de faune. Ils sont chargés de la responsabilité de\r\nfaire des suggestions de politique concernant la gestion d'une pêche \r\nentourant les cadres nationaux. La pêche est une source \r\nimportante de revenu économique pour leur pays ainsi leurs décisions\r\ndoivent assurer l'entretien sain de l'industrie de population et de la\r\npêche de poissons. Les étudiants apprennent des aspects \r\npréliminaires de l'utilisation et de la modification du Stella \r\nmodelant l'environnement, des leçons et des concepts liés à la \r\ndynamique de systèmes, comment des modèles peuvent être employés \r\npour évaluer la politique, au sujet de l'utilisation soutenable des \r\nressources limitées, et au sujet de l'efficacité de la politique \r\nenvironnementale différente. Cette activité est susceptible de\r\nprendre 2 heures et c'est une bonne leçon pour les cours \r\npréliminaires de geoscience qui ont une approche systématisée de la\r\nterre et dans ce qui l'instructeur projette se servir du Stella \r\nmodelant l'environnement. Ce site inclut également les notes et\r\nles extrémités d'enseignement, le matériel didactique nécessaire, \r\nles idées d'évaluation et les ressources supplémentaires. \r\nCette activité fait partie de la collection de point de départ\r\n: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O jogo da pesca é uma atividade que coloque \r\nestudantes no papel do gerente no serviço nacional dos peixes e dos \r\nanimais selvagens. São carregados com a responsabilidade de \r\nfazer as sugestões da política a respeito da gerência de um fishery\r\nque cerca beiras nacionais. A pesca é uma fonte importante da \r\nrenda econômica para seu país assim que suas decisões devem \r\nassegurar a manutenção saudável da população dos peixes e da \r\nindústria pescando. Os estudantes aprendem aspectos \r\nintrodutórios do uso e da modificação do Stella que modela o \r\nambiente, lições e conceitos relacionados à dinâmica dos sistemas,\r\ncomo os modelos podem ser usados avaliar a política, sobre o uso \r\nsustainable de recursos limitados, e sobre a eficácia da política \r\nambiental diferente. Esta atividade é provável fazer exame de \r\n2 horas e é uma lição boa para os cursos introdutórios do \r\ngeoscience em que têm uma aproximação de sistema da terra e em qual\r\no instrutor planeia empregar o Stella que modela o ambiente. \r\nEste local inclui também notas e pontas ensinando, materiais de\r\nensino necessários, idéias da avaliação e recursos adicionais. \r\nEsta atividade é parte da coleção do ponto começar: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il gioco di pesca è un'attività che dispone gli \r\nallievi nel ruolo del gestore nel servizio nazionale della fauna \r\nselvatica e dei pesci. Sono caricati della responsabilità di \r\nformulare i suggerimenti di politica per quanto riguarda la gestione \r\ndi un'industria della pesca che circonda i bordi nazionali. La \r\npesca è una sorgente importante di reddito economico per il loro \r\npaese in modo da le loro decisioni devono accertare il mantenimento \r\nsano dell'industria della popolazione e della pesca dei pesci. \r\nGli allievi imparano le funzioni introduttive dell'uso e della \r\nmodifica dello Stella che modella l'ambiente, le lezioni ed i concetti\r\nrelativi al dynamics dei sistemi, come i modelli possono essere usati \r\nper valutare la politica, circa uso sostenibile delle risorse limitate\r\ne circa l'efficacia della politica ambientale differente. Questa\r\nattività è probabile occorrere 2 ore ed è una buona lezione per i \r\ncorsi introduttivi di geoscience in che hanno un approccio sistematico\r\ndella terra ed in quale l'istruttore progetta usare lo Stella che \r\nmodella l'ambiente. Questo luogo egualmente include le note e \r\npunte d'istruzione, materiali didattici necessari, idee di valutazione\r\ne risorse supplementari. Questa attività fa parte \r\ndell'accumulazione del punto di partenza: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το παιχνίδι αλιείας είναι μια δραστηριότητα που \r\nτοποθετεί τους σπουδαστές στο ρόλο του διευθυντή στα εθνικές \r\nψάρια και την υπηρεσία άγριας φύσης. Χρεώνονται με την \r\nευθύνη τις πολιτικές προτάσεις σχετικά με τη διαχείριση μιας \r\nαλιείας που περιβάλλει τα εθνικά σύνορα. Η αλιεία είναι \r\nμια σημαντική πηγή οικονομικού εισοδήματος για τη χώρα τους έτσι\r\nοι αποφάσεις τους πρέπει να εξασφαλίσουν την υγιή συντήρηση του \r\nπληθυσμού ψαριών και της αλιευτικής βιομηχανίας. Οι \r\nσπουδαστές μαθαίνουν τις εισαγωγικές πτυχές της χρήσης και της \r\nτροποποίησης του περιβάλλοντος διαμόρφωσης της Στέλλα, τα \r\nμαθήματα και τις έννοιες σχετικά με τη δυναμική συστημάτων, πώς \r\nτα μοντέλα μπορούν να χρησιμοποιηθούν για να αξιολογήσουν την \r\nπολιτική, για τη βιώσιμη χρήση των περιορισμένων στοιχείων \r\nσυμπεριφοράς, και για την αποτελεσματικότητα της διαφορετικής \r\nπολιτικής για το περιβάλλον. Αυτή η δραστηριότητα είναι \r\nπιθανό να πάρει 2 ώρες και είναι ένα καλό μάθημα για τις \r\nεισαγωγικές σειρές μαθημάτων geoscience που έχουν μια \r\nπροσέγγιση γήινων συστημάτων και στις οποίες ο εκπαιδευτικός \r\nπρογραμματίζει να χρησιμοποιήσει το περιβάλλον της Στέλλα \r\nModeling. Αυτή η περιοχή περιλαμβάνει επίσης τις \r\nσημειώσεις και τις άκρες διδασκαλίας, τα απαραίτητα εκπαιδευτικά \r\nυλικά, τις ιδέες αξιολόγησης και τα πρόσθετα στοιχεία \r\nσυμπεριφοράς. Αυτή η δραστηριότητα είναι μέρος της \r\nσυλλογής αφετηρίας: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El juego de la pesca es una actividad que coloca a\r\nestudiantes en el papel del encargado en el servicio nacional de los \r\npescados y de la fauna. Los cargan con la responsabilidad de \r\nhacer sugerencias de la política con respecto a la gerencia de una \r\nindustria pesquera que rodea las fronteras nacionales. La pesca \r\nes una fuente importante de la renta económica para su país así que\r\nsus decisiones deben asegurar el mantenimiento sano de la industria de\r\nla población y de pesca de los pescados. Los estudiantes \r\naprenden los aspectos introductorios del uso y de la modificación del\r\nStella que modela el ambiente, las lecciones y los conceptos \r\nrelacionados con la dinámica de los sistemas, cómo los modelos se \r\npueden utilizar para evaluar la política, sobre el uso sostenible de \r\nrecursos limitados, y sobre la eficacia de diversa política \r\nambiental. Esta actividad es probable tomar 2 horas y es una \r\nbuena lección para los cursos introductorios del geoscience que \r\ntienen un acercamiento de sistema de la tierra y en cuáles planea el \r\ninstructor hacer uso el Stella que modela el ambiente. Este \r\nsitio también incluye notas y las extremidades de enseñanza, los \r\nmateriales didácticos necesarios, las ideas del gravamen y los \r\nrecursos adicionales. Esta actividad es parte de la colección \r\ndel punto de partida: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201727</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104102</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/fishing-game</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/fishing-game"
}