{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104809</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104809</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087382</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Among the Most Exploited\": Fair Labor Standards Act and Laundry Workers</string>\r\n            <string language=\"x-mt-de\">\"unter ausgenutzt\": Angemessene Richtlinie- \r\nfür angemessene Arbeitsbedingungentat und Wäscherei-Arbeiter</string>\r\n            <string language=\"x-mt-fr\">\"parmi le plus exploité\" : Loi juste de \r\nnormes de travail et ouvriers de blanchisserie</string>\r\n            <string language=\"x-mt-pt\">\"entre o mais explorado\": Ato justo dos \r\npadrões labor e trabalhadores da lavanderia</string>\r\n            <string language=\"x-mt-it\">\"fra sfruttato\": Legge Di lavoro giusta di\r\nstandard ed operai della lavanderia</string>\r\n            <string language=\"x-mt-el\">\"Μεταξύ εκμεταλλευμένη\": Δίκαιοι εργαζόμενοι \r\nνόμων και πλυντηρίων προτύπων εργασίας</string>\r\n            <string language=\"x-mt-es\">\"entre explotado\": Acto justo de los \r\nestándares de trabajo y trabajadores del lavadero</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Congress passed the Fair Labor Standards Act (FLSA) on June 25, 1938, the last major piece of New Deal legislation. The act outlawed child labor and guaranteed a minimum wage of 40 cents an hour and a maximum work week of 40 hours, benefiting more than 22 million workers. Although the law helped establish a precedent for the Federal regulation of work conditions, conservative forces in Congress effectively exempted many workers, such as waiters, cooks, janitors, farm workers, and domestics, from its coverage. In October 1949, President Harry S. Truman signed into law the Fair Labor Standards Amendments of 1949, raising the minimum wage to 75 cents hour and extending coverage, but still leaving many workers unprotected. In the following statement to the 1949 Senate subcommittee on FLSA amendments, members of the laundry workers' union detailed the working conditions of laundry workers, argued that fair wages would not bankrupt commercial laundries, and called upon Congress to extend protection to laundry workers. The questioner, Senator Claude Pepper (D-Florida), a key advocate for the 1938 legislation, chaired the 1949 hearings and pushed the amendments through Senate and conference committees.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kongreß führte die angemessene Richtlinie- für \r\nangemessene Arbeitsbedingungentat (FLSA) an Juni 25, 1938, das letzte \r\nHauptstück von Gesetzgebung des neuen Abkommens. Die Tat \r\ngeächtete Kinderarbeit und garantiert ein minimaler Lohn von 40 Cents\r\nein die Stunde und eine maximale Arbeit Woche von 40 Stunden, mehr als\r\n22 Million Arbeiter fördernd. Obgleich das geholfene Gesetz, \r\neinen Präzedenzfall für die Bundesverordnung der Arbeit herzustellen\r\nbedingt, befreiten konservative Kräfte im Kongreß effektiv viele \r\nArbeiter, wie Kellner, Köche, Hausmeister, Landarbeiter und \r\nHausangestellte, von seiner Dichte. Im Oktober 1949, \r\nunterzeichnete Präsident Harry S. Truman in Gesetz die angemessenen \r\nRichtlinie- für angemessene Arbeitsbedingungenänderungen von 1949, \r\nanhob den minimalen Lohn zu einer 75-Cent-Stunde und ausdehnt Dichte, \r\naber noch ließ viele Arbeiter ungeschützt. In der folgenden \r\nAnweisung zur Senatunterausschuß 1949 auf FLSA Änderungen, \r\nschilderten Bauteile des Anschlußes der Wäschereiarbeiter die \r\nArbeitsbedingungen der Wäschereiarbeiter genau, argumentiert, daß \r\nangemessene Löhne nicht bankrotte kommerzielle Wäschereien wurden, \r\nund ersuchten Kongreß, um Schutz auf Wäschereiarbeiter auszudehnen. \r\nDer Frager, Senator Claude Pepper (D-Florida), ein \r\nSchlüsselfürsprecher für die Gesetzgebung 1938, saß den 1949 \r\nHörfähigkeiten vor und drückte die Änderungen durch Senat- und \r\nKonferenzausschüsse.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le congrès a passé l'acte juste de normes de \r\ntravail (FLSA) 25 juin 1938, le dernier morceau principal de \r\nlégislation de nouvelle affaire. Le travail des enfants \r\nproscrit par acte et garanti un salaire minimum de 40 cents par heure \r\net une semaine maximum de travail de 40 heures, bénéficiant plus de \r\n22 millions d'ouvriers. Bien que la loi aidée à établir un \r\nprécédent pour le règlement fédéral du travail conditionne, les \r\nforces conservatrices dans le congrès ont pertinemment exempté \r\nbeaucoup d'ouvriers, tels que des serveurs, cuisiniers, portiers, \r\nouvriers de ferme, et domestiques, de son assurance. En octobre \r\n1949, le Président Harry S. Truman a signé dans la loi les \r\namendements justes de normes de travail de 1949, augmentant le salaire\r\nminimum à l'heure de 75 cents et étendant l'assurance, mais laissant\r\ntoujours beaucoup d'ouvriers non protégés. Dans le rapport \r\nsuivant au sous-comité 1949 de sénat sur des amendements de FLSA, \r\nles membres du syndicat de blanchisserie ont détaillé les conditions\r\nde travail des ouvriers de blanchisserie, arguées du fait que les \r\nsalaires justes  pas les blanchisseries commerciales en faillite, et \r\nle congrès invité pour étendre la protection aux ouvriers de \r\nblanchisserie. L'interpellateur, le sénateur Claude Pepper (la \r\nD-Floride), un avocat principal pour la législation 1938, a présidé\r\nles 1949 auditions et a poussé les amendements par des comités de \r\nsénat et de conférence.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O congress passou o ato justo dos padrões labor \r\n(FLSA) junho em 25, 1938, a última parte principal de legislação do\r\nnegócio novo. O trabalho de criança outlawed ato e garantido \r\num salário mínimo de 40 centavos um a hora e uma semana máxima do \r\ntrabalho de 40 horas, beneficiando mais de 22 milhão trabalhadores. \r\nEmbora a lei ajudada estabelecer um precedent para o regulamento\r\nfederal do trabalho condicionasse, as forças conservadoras no \r\ncongress exempted eficazmente muitos trabalhadores, tais como \r\nempregados de mesa, cozinheiros, janitors, trabalhadores de fazenda, e\r\ndomestics, de sua cobertura. Em outubro 1949, o presidente Harry\r\nS. Truman assinou na lei as emendas justas dos padrões labor de 1949,\r\nlevantando o salário mínimo para uma hora de 75 centavos e \r\nestendendo a cobertura, mas deixando ainda muitos trabalhadores \r\ndesprotegidos. Na seguinte indicação à subcomissão 1949 do \r\nsenate em emendas de FLSA, os membros da união de trabalhadores da \r\nlavanderia detalharam as condições de funcionamento de trabalhadores\r\nda lavanderia, discutidas que os salários justos  não lavanderias \r\ncomerciais falidas, e o congress convidado para estender a proteção \r\naos trabalhadores da lavanderia. O questioner, senator Claude \r\nPimenta (D-D-Florida), um advogado chave para a legislação 1938, \r\nchaired os 1949 hearings e empurrou as emendas através dos comitês \r\ndo senate e da conferência.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il congresso ha passato la Legge Di lavoro \r\ngiusta di standard (FLSA) il 25 giugno 1938, l'ultima parte principale\r\ndi legislazione di nuovo affare. Il lavoro del bambino \r\nproscritto atto e garantito uno stipendio minimo di 40 centesimi un \r\nl'ora e una settimana massima del lavoro di 40 ore, avvantaggianti \r\npiù di 22 milione operai. Anche se la legge contribuita a \r\nstabilire un precedente per la regolazione federale di lavoro \r\ncondiziona, le forze conservatrici nel congresso hanno esentato \r\nefficacemente molti operai, quali i camerieri, cuochi, janitors, \r\nmanodopera agricola e domestics, dal relativo riempimento. Nel \r\nmese di ottobre del 1949, il presidente Harry S. Truman ha firmato in \r\nlegge le correzioni Di lavoro giuste di standard di 1949, sollevanti\r\nlo stipendio minimo ad un'ora dei 75 centesimi ed amplianti il \r\nriempimento, ma ancora lascianti molti operai non protetti. \r\nNella seguente istruzione al sottocomitato 1949 del senato sulle\r\ncorrezioni di FLSA, i membri dell'unione degli operai della lavanderia\r\nhanno dettagliato le condizioni di lavoro degli operai della \r\nlavanderia, sostenute che gli stipendi giusti non lavanderie \r\ncommerciali in fallimento ed il congresso invitato per estendere la \r\nprotezione agli operai della lavanderia. Il questioner, il \r\nsenatore Claude Pepper (D-Florida), un fautore chiave per la \r\nlegislazione 1938, ha presieduto le 1949 udienze ed ha spinto le \r\ncorrezioni attraverso i comitati di congresso e del senato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το συνέδριο πέρασε το δίκαιο νόμο προτύπων εργασίας \r\n(FLSA) στις 25 Ιουνίου ..1938, το τελευταίο σημαντικό \r\nκομμάτι της νέας νομοθεσίας διαπραγμάτευσης. Η πράξη \r\nπρόγραψε την παιδική εργασία και εγγυήθηκε έναν βασικό μισθό \r\n40 σεντ μια ώρα και μια μέγιστη εβδομάδα εργασίας 40 ωρών, \r\nπου ωφελούν περισσότερους από 22 εκατομμύριο εργαζομένους. \r\nΑν και ο νόμος που ενισχύθηκε να καθιερώσει ένα προηγούμενο\r\nγια τον ομοσπονδιακό κανονισμό των όρων εργασίας, συντηρητικές \r\nδυνάμεις στο συνέδριο απάλλαξε αποτελεσματικά πολλούς \r\nεργαζομένους, όπως οι σερβιτόροι, οι μάγειρες, janitors, οι \r\nαγρότες, και το domestics, από την κάλυψή του. Τον \r\nΟκτώβριο του 1949, ο Πρόεδρος Harry S. Truman υπέγραψε \r\nστο νόμο τις δίκαιες τροποποιήσεις προτύπων εργασίας του 1949,\r\nπου αυξάνουν το βασικό μισθό στην ώρα 75 σεντ και που \r\nεπεκτείνουν την κάλυψη, αλλά ακόμα που αφήνουν πολλούς \r\nεργαζομένους μη προστατευμέούς. Στην ακόλουθη δήλωση στην \r\nυποεπιτροπή Συγκλήτου του 1949 στις τροποποιήσεις FLSA, τα \r\nμέλη του σωματείου των εργαζομένων πλυντηρίων απαρίθμησαν τις \r\nσυνθήκες εργασίας των εργαζομένων πλυντηρίων, υποστήριξαν ότι οι\r\nδίκαιες αμοιβές δεν θα οδηγούσαν τα εμπορικά πλυντήρια σε \r\nπτώχευση, και ζήτησαν από το συνέδριο για να επεκτείνουν την \r\nπροστασία στους εργαζομένους πλυντηρίων. Ο εξεταστής, \r\nγερουσιαστής Claude Pepper (δ-Φλώριδα), ένας βασικός \r\nσυνήγορος για τη νομοθεσία του 1938, προήδρευσε των ακροάσεων \r\nτου 1949 και ώθησε τις τροποποιήσεις μέσω των επιτροπών \r\nΣυγκλήτου και διασκέψεων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El congreso pasó el acto justo de los estándares\r\nde trabajo (FLSA) 25 de junio de 1938, el pedazo principal pasado \r\nde legislación del nuevo reparto. El trabajo de niño proscrito\r\nacto y garantizado un salario mínimo de 40 centavos por hora y una \r\nsemana máxima del trabajo de 40 horas, beneficiando a más de 22 \r\nmillones de trabajadores. Aunque la ley ayudada a establecer un \r\nprecedente para la regulación federal del trabajo condiciona, las \r\nfuerzas conservadoras en congreso eximieron con eficacia a muchos \r\ntrabajadores, tales como camareros, cocineros, porteros, trabajadores \r\nde granja, y domestics, de su cobertura. En octubre de 1949, \r\npresidente Harry S. Truman firmó en ley las enmiendas justas de los \r\nestándares de trabajo de 1949, levantando el salario mínimo a hora \r\nde 75 centavos y ampliando cobertura, pero todavía dejando muchos \r\ntrabajadores desprotegidos. En la declaración siguiente al \r\nsubcomité 1949 del senado en enmiendas de FLSA, los miembros de la \r\nunión de trabajadores del lavadero detallaron a las condiciones de \r\ntrabajo de los trabajadores del lavadero, discutidas que los salarios \r\njustos  no los lavaderos comerciales arruinados, y a congreso invitado\r\npara ampliar la protección a los trabajadores del lavadero. El \r\ninterrogador, senador Claude Pepper (la D-Florida), abogado dominante \r\npara la legislación 1938, presidió las 1949 audiencias y empujó las\r\nenmiendas a través de los comités del senado y de la conferencia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087382</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104809</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/among-the-most-exploited-fair-labor-standards-act-and-laundry-workers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/among-the-most-exploited-fair-labor-standards-act-and-laundry-workers"
}