{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105150</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105150</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086168</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Forcing the Resignation of Women with Minor Children Is in This Day and Age an Anachronism\": Support for Change in Army Policy</string>\r\n            <string language=\"x-mt-de\">\"die Resignation der Frauen mit geringen Kindern \r\nzu erzwingen ist an diesem Tag und altert einen Anachronismus\": \r\nSupport für Änderung in der Armee-Politik</string>\r\n            <string language=\"x-mt-fr\">\"forcer la démission des femmes avec les enfants \r\nmineurs a lieu en ce jour et vieillit un anachronisme\" : Soutien\r\nde changement de la politique d'armée</string>\r\n            <string language=\"x-mt-pt\">\"forçar a renúncia das mulheres com crianças \r\nmenores realiza-se neste dia e envelhece-se um anachronism\": \r\nSustentação para a mudança na política do exército</string>\r\n            <string language=\"x-mt-it\">\"forzare la rassegnazione delle donne con i \r\nbambini secondari ha luogo in questo giorno ed invecchia un \r\nanachronism\": Sostegno cambiamento nella politica dell'esercito</string>\r\n            <string language=\"x-mt-el\">\"Ο καταναγκασμός της παραίτησης των γυναικών με τα \r\nδευτερεύοντα παιδιά είναι σε αυτήν την ημέρα και γερνά έναν \r\nαναχρονισμό\": Υποστήριξη για την αλλαγή στην πολιτική \r\nστρατού</string>\r\n            <string language=\"x-mt-es\">\"forzar la dimisión de mujeres con los niños de \r\nmenor importancia es en este día y envejece un anachronism\": \r\nAyuda para el cambio en la política del ejército</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The issue of protective legislation for women and mothers has divided reformers, labor unionists, legislators, courts, the military, and feminists since the end of the 19th century when a number of states passed statutes to limit women's work hours. At issue--equal treatment versus biological difference. During the Cold War era, this question informed the debate on the role of women in the military. Although the Women's Armed Services Integration Act of 1948 established a permanent presence for women in all branches of the armed forces, a new Army regulation in October 1949 required the discharge of female servicewomen with children under the age of 18. To guarantee passage of the Armed Forces Reserve Act of 1952, during the Korean War, a provision was dropped that would have reversed this regulation. Thus mothers of dependent children were ineligible to enlist in reserve units and were discharged after childbirth or adoption. In the following Congressional session, the Senate passed S. 1492, allowing the reinstatement of women with dependent children. The bill, however, died in the House Committee on Armed Services and failed to become law. In the following testimony to the Senate subcommittee on S. 1492, Mrs. Anna Gordon, a Reserve officer in the WAVES (Women Accepted for Volunteer Emergency Service--U.S. Navy Women's Reserve), emphasized that many mothers successfully combined motherhood and careers. She further argued that skilled, experienced women dedicated to military careers were too valuable for the nation to discard at a time of Cold War uncertainty. In the 1970s, Congress finally passed a law that allowed women with dependent children to enlist.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Ausgabe der schützenden Gesetzgebung für \r\nFrauen und Mütter hat Reformer, Arbeitergewerkschaftler, \r\nGesetzgeber, Gerichte, das Militär und die Feminist seit dem Ende des\r\n19. Jahrhunderts als eine Anzahl von den Zuständen geteilt, die \r\nGesetze zu den Stunden Arbeit der Begrenzung Frauen geführt werden. \r\nAn der Ausgabe -- gleiche Behandlung gegen biologischen \r\nUnterschied. Während der Ära des kalten Krieges informierte \r\ndiese Frage die Debatte auf der Rolle der Frauen im Militär. \r\nObgleich die Service-Integration Tat der Frauen bewaffnete von \r\n1948 eine permanente Anwesenheit für Frauen in allen Zweigen der \r\nbewaffneten Kräfte herstellte, benötigte eine neue Armeregelung im \r\nOktober 1949 die Entladung der Frau servicewomen mit Kindern unter dem\r\nAlter von 18. Um Durchgang der bewaffneten Kraft-Reserve-Tat von\r\n1952, während des koreanischen Krieges zu garantieren, wurde eine \r\nBestimmung fallengelassen die diese Regelung aufgehoben haben würde. \r\nSo waren Mütter der abhängigen Kinder untauglich, in den \r\nReservemaßeinheiten einzutragen und wurden nach Geburt oder Annahme \r\nentladen. In der folgenden Kongreßsitzung führte der Senat S. \r\n1492, die Wiedereinsetzung der Frauen mit abhängigen Kindern \r\nerlaubend. Die Rechnung jedoch starb im Haus-Ausschuß für \r\nbewaffnete Dienstleistungen und konnte Gesetz werden nicht. Im \r\nfolgenden Zeugnis zur Senatunterausschuß auf S. 1492, Mrs Anna \r\nGordon, ein Reserveoffizier in den WELLEN (Frauen angenommen für \r\nfreiwilligen Bereitschaftsdienst -- US. Reserve der \r\nMarine-Frauen), hervorgehoben daß viele Muttererfolgreich kombinierte\r\nMutterschaft und -karrieren. Sie argumentierte weiter die, die, \r\ndie erfahrenen Frauen erfahren ist, die militärischen Karrieren \r\neingesetzt wurden, war zu wertvoll für die Nation zum Ausschuß \r\nhintereinander der Ungewißheit des kalten Krieges. In den \r\nsiebziger Jahren führte Kongreß ein dieses Gesetz erlaubte Frauen \r\nmit abhängigen Kindern schließlich, um einzutragen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La question de la législation protectrice pour \r\ndes femmes et des mères a divisé des réformateurs, des syndicalistes\r\nde travail, des législateurs, des cours, les militaires, et des \r\nféministes depuis la fin du 19ème siècle où un certain nombre \r\nd'états passés des statuts aux heures du travail des femmes de \r\nlimite. À l'issue -- égalité de traitement contre la \r\ndifférence biologique. Pendant l'ère de guerre froide, cette \r\nquestion a informé la discussion sur le rôle des femmes dans les \r\nmilitaires. Bien que la Loi d'intégration des forces armées \r\ndes femmes de 1948 ait établi une présence permanente pour des \r\nfemmes dans tous les branchements des forces armées, un nouveau \r\nrèglement d'armée en octobre 1949 a exigé la décharge de la \r\nfemelle servicewomen avec des enfants sous l'âge de 18. Pour \r\ngarantir le passage de l'acte armé de réserve de forces de 1952, \r\npendant la guerre coréenne, on a lâché une disposition qui aurait \r\nrenversé ce règlement. Ainsi les mères des enfants \r\ndépendants étaient inéligibles pour enrôler dans des unités de \r\nréserve et ont été déchargées après l'accouchement ou \r\nl'adoption. En session congressionnelle suivante, le sénat a \r\npassé S. 1492, permettant le rétablissement des femmes avec \r\nles enfants dépendants. La facture, cependant, est morte au \r\nsein du comité de Chambre des forces armées et n'est pas devenue \r\nloi. Dans le témoignage suivant au sous-comité de sénat sur \r\nS. 1492, Mme Anna Gordon, un officier de réserve dans les \r\nVAGUES (femmes reçues pour le service volontaire de secours -- \r\nÉtats-Unis. La réserve des femmes de marine), soulignée que \r\nmaternité avec succès combinée et carrières de beaucoup de mères.\r\nElle en outre a discuté cela habile, les femmes expérimentées\r\nconsacrées aux carrières militaires étaient trop valable pour la \r\nnation à l'écart à la fois de l'incertitude de guerre froide. \r\nDans les années 70, le congrès a finalement passé à une loi \r\ncette les femmes permises avec les enfants dépendants pour enrôler.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A introdução da legislação protetora para \r\nmulheres e matrizes dividiu reformers, unionists labor, legislators, \r\ncortes, as forças armadas, e feministas desde o fim do 1ø século em\r\nque um número de estados passados statutes às horas do trabalho das \r\nmulheres do limite. Na edição -- tratamento igual contra a \r\ndiferença biológica. Durante a era da guerra fria, esta \r\npergunta informou o debate no papel das mulheres nas forças armadas. \r\nEmbora o ato da integração dos forças armadas das mulheres de\r\n1948 estabelecesse uma presença permanente para mulheres em todas as \r\nfiliais das forças armadas, um regulamento novo do exército em \r\noutubro 1949 requereu a descarga da fêmea servicewomen com as \r\ncrianças sob a idade de 18. Para garantir a passagem do ato \r\narmado da reserva das forças de 1952, durante a guerra korean, uma \r\nprovisão foi deixada cair que invertesse este regulamento. \r\nAssim as matrizes de crianças dependentes eram inelegíveis \r\nalistar-se em unidades da reserva e foram descarregadas após o parto \r\nou o adoption. Na seguinte sessão congressional, o senate \r\npassou S. 1492, permitindo o reinstatement das mulheres com \r\ncrianças dependentes. A conta, entretanto, morreu no comitê da\r\ncasa em forças armadas e não se transformou lei. No seguinte \r\ntestimony à subcomissão do senate em S. 1492, Sra. Anna \r\nGordon, um oficial da reserva nas ONDAS (mulheres aceitadas para o \r\nserviço de emergência voluntário -- E. U.. Reserva das \r\nmulheres da marinha), emfatizada que motherhood com sucesso combinado \r\ne carreiras de muitas matrizes. Discutiu mais mais aquela \r\nhábil, as mulheres experientes dedicadas às carreiras militares era \r\ndemasiado valiosa para a nação ao descarte em um momento da \r\nincerteza da guerra fria. Nos 1970s, o congress passou \r\nfinalmente a uma lei essa mulheres permitidas com crianças \r\ndependentes para alistar-se.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'emissione di legislazione protettiva per le \r\ndonne e le madri ha diviso i reformers, gli unionisti di lavoro, i \r\nlegislatori, le corti, i militari e le femministe dalla conclusione \r\ndel diciannovesimo secolo in cui un certo numero dichiara gli \r\nstatuti passati alle ore del lavoro delle donne di limite. \r\nAll'edizione -- parità di trattamento contro la differenza \r\nbiologica. Durante l'era di guerra fredda, questo problema ha \r\ninformato il dibattito sul ruolo delle donne nei militari. Anche\r\nse la Legge di integrazione delle forze armate delle donne di 1948 ha \r\nstabilito una presenza permanente per le donne in tutti i rami delle \r\nforze munite, una nuova regolazione dell'esercito in ottobre 1949 ha \r\nrichiesto lo scarico di femmina servicewomen con i bambini sotto \r\nl'età di 18. Per garantire il passaggio della Legge munita \r\ndella riserva delle forze di 1952, durante la guerra coreana, una \r\nmisura è stata caduta che avrebbe invertito questa regolazione. \r\nCosì le madri dei bambini dipendenti erano ineleggibili \r\narruolare nelle unità della riserva e sono state scaricate dopo il \r\nparto o l'approvazione. Nella seguente sessione congressuale, il\r\nsenato ha passato la S. 1492, permettendo reintegrazione delle \r\ndonne con i bambini dipendenti. La fattura, tuttavia, è morto \r\nnel comitato della Camera delle forze armate e non è riuscito a \r\ntransformarsi in in legge. Nella seguente testimonianza al \r\nsottocomitato del senato sulla S. 1492, sig.ra Anna Gordon, un \r\nufficiale della riserva nelle ONDE (donne accettate per servizio di \r\nemergenza volontario -- Stati Uniti. Riserva delle donne del blu\r\nmarino), data risalto a che maternità con successo unita e carriere \r\ndi molte madri. Più ulteriormente ha discusso quella esperta, \r\ndonne con esperienza dedicate alle carriere militari era troppo \r\nimportante per la nazione a scarto alla volta di incertezza di guerra \r\nfredda. Negli anni 70, al congresso infine ha passato ad una \r\nlegge quella le donne permesse con i bambini dipendenti per arruolare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το ζήτημα της προστατευτικής νομοθεσίας για τις \r\nγυναίκες και τις μητέρες έχει διαιρέσει τους μεταρρυθμιστές, τους\r\nενωτικούς εργασίας, τους νομοθέτες, τα δικαστήρια, το \r\nστρατιωτικό, και τις φεμινίστριες από το τέλος του 19$ου αιώνα \r\nόταν πέρασαν διάφορα κράτη τα καταστατικά στις ώρες εργασίας \r\nτων γυναικών ορίου. Στο ζήτημα -- ίση μεταχείριση εναντίον\r\nτης βιολογικής διαφοράς. Κατά τη διάρκεια της εποχής \r\nψυχρού πολέμου, αυτή η ερώτηση ενημέρωσε τη συζήτηση για το \r\nρόλο των γυναικών στους στρατιωτικούς. Αν και ο νόμος \r\nολοκλήρωσης των Ένοπλων Δυνάμεων των γυναικών του 1948 \r\nκαθιέρωσε μια μόνιμη παρουσία για τις γυναίκες σε όλους τους \r\nκλάδους των οπλισμένων δυνάμεων, ένας νέος κανονισμός στρατού \r\nτον Οκτώβριο του 1949 απαίτησε η απαλλαγή του θηλυκού με τα \r\nπαιδιά κάτω από την ηλικία 18, Για να εγγυηθεί τη \r\nμετάβαση του οπλισμένου νόμου επιφύλαξης δυνάμεων του 1952, \r\nκατά τη διάρκεια του κορεατικού πολέμου, μια διάταξη έπεσαν που \r\nθα είχε αντιστρέψει τον παρόντα κανονισμό. Κατά συνέπεια \r\nοι μητέρες των εξαρτώμενων παιδιών ήταν μη εκλέξιμες για να \r\nστρατολογήσουν τις σε εφεδρεία μονάδες και απαλλάχθηκαν μετά από\r\nτον τοκετό ή την υιοθέτηση. Στην ακόλουθη του Κογκρέσου \r\nπερίοδο επικοινωνίας, η Σύγκλητος πέρασε το Θ*ς. 1492, που \r\nεπιτρέπει την επανεγκατάσταση των γυναικών με τα εξαρτώμενα \r\nπαιδιά. Ο λογαριασμός, εντούτοις, πέθανε στην Επιτροπή \r\nΒουλών των Ένοπλων Δυνάμεων και απέτυχε να γίνει νόμος. \r\nΣτην ακόλουθη κατάθεση στην υποεπιτροπή Συγκλήτου στο Θ*ς. \r\n1492, η κα Anna Gordon, ένας ανώτερος υπάλληλος \r\nεπιφύλαξης στα ΚΎΜΑΤΑ (οι γυναίκες αποδέχθηκαν για την εθελοντική\r\nυπηρεσία έκτακτης ανάγκης -- επιφύλαξη των γυναικών ΑΜΕΡΙΚΑΝΙΚΟΎ\r\nναυτικού), υπογράμμισε ότι πολλές μητέρες συνδύασαν επιτυχώς τη\r\nμητρότητα και τις σταδιοδρομίες. Υποστήριξε περαιτέρω αυτού\r\nειδικευμένου, οι πεπειραμένες γυναίκες που αφιερώθηκαν στις \r\nστρατιωτικές σταδιοδρομίες ήταν πάρα πολύ πολύτιμες για το \r\nέθνος να απορρίψει σε μια εποχή της αβεβαιότητας ψυχρού πολέμου.\r\nΣτη δεκαετία του '70, το συνέδριο πέρασε τελικά έναν νόμο \r\nπου επέτρεψε στις γυναίκες με τα εξαρτώμενα παιδιά για να \r\nστρατολογήσει.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La aplicación la legislación protectora para las\r\nmujeres y las madres ha dividido a reformadores, a unionistas de \r\ntrabajo, a legisladores, a cortes, a los militares, y a feministas \r\ndesde el final del diecinueveavo siglo en que un número de estados \r\npasados los estatutos a las horas del trabajo de las mujeres del \r\nlímite. En la edición -- igualdad de tratamiento contra \r\ndiferencia biológica. Durante la era de la guerra fría, esta \r\npregunta informó al discusión sobre el papel de mujeres en los \r\nmilitares. Aunque el acto de la integración de las fuerzas \r\narmadas de las mujeres de 1948 estableció una presencia permanente \r\npara las mujeres en todas las ramificaciones de las fuerzas armadas, \r\nuna nueva regulación del ejército en octubre 1949 requirió la \r\ndescarga de la hembra servicewomen con los niños bajo edad de 18. \r\nPara garantizar el paso del acto armado de la reserva de las \r\nfuerzas de 1952, durante la guerra coreana, una disposición fue \r\ncaída que habría invertido esta regulación. Así las madres \r\nde niños dependientes eran inelegibles alistar en unidades de la \r\nreserva y fueron descargadas después de parto o de la adopción. \r\nEn la sesión del congreso siguiente, el senado pasó S. \r\n1492, permitiendo el restablecimiento de mujeres con los niños \r\ndependientes. La cuenta, sin embargo, murió en el comité de la\r\ncasa sobre las fuerzas armadas y no pudo convertirse en ley. En \r\nel testimonio siguiente al subcomité del senado en S. 1492, \r\nseñora Ana Gordon, oficial de la reserva en las ONDAS (mujeres \r\nvalidadas para el servicio de emergencia voluntario -- los E.E.U.U.. \r\nReserva de las mujeres de la marina de guerra), acentuada que \r\nmaternidad con éxito combinada y carreras de muchas madres. \r\nElla discutió más lejos eso experto, las mujeres \r\nexperimentadas dedicadas a las carreras militares era demasiado \r\nvaliosa para la nación al descarte al mismo tiempo de la \r\nincertidumbre de la guerra fría. En los años 70, el congreso \r\nfinalmente pasó una ley esa a mujeres permitidas con los niños \r\ndependientes para alistar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086168</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105150</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/forcing-the-resignation-of-women-with-minor-children-is-in-this-day-and-age-an-anachronism-support-for-change-in-army-policy</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/forcing-the-resignation-of-women-with-minor-children-is-in-this-day-and-age-an-anachronism-support-for-change-in-army-policy"
}