{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107623</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107623</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085240</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Preservation of the West</string>\r\n            <string language=\"x-mt-de\">Bewahrung des Westens</string>\r\n            <string language=\"x-mt-fr\">Conservation de l'ouest</string>\r\n            <string language=\"x-mt-pt\">Preservação do oeste</string>\r\n            <string language=\"x-mt-it\">Conservazione dell'ovest</string>\r\n            <string language=\"x-mt-el\">Συντήρηση της δύσης</string>\r\n            <string language=\"x-mt-es\">Preservación del oeste</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the late 1800s, American industry's demand for more and more natural resources pushed Congress to recognize the need to explore and chart the geological characteristics and mineral wealth of the country. In 1864, William Brewer (seen third from the left in \"Field Party of 1864\"), chief botanist of the California Geological Survey, led the first state-sponsored expedition to survey, map, chart, document, and photograph vast, previously unexplored areas of California. The government sponsored several such expeditions to survey and map the territories of the United States. The many photographs taken on these expeditions were used to promote the geographic wonders and scenic beauty of the West to the rest of the country and led to a move to preserve areas of natural beauty and protect them against development. In 1871, photographer William H. Jackson traveled to Yellowstone with an expedition led by Ferdinand V. Hayden, a Civil War veteran and later head of the US Geological Survey (the USGS was officially established in 1879). Jackson took the stereoscopic views of the park included here. The following year, as a result of this expedition, Congress passed the Yellowstone Act of 1872 to protect over 2 million acres in northwest Wyoming, designating the Yellowstone area as the world?s first National Park. In California, naturalist and conservationist John Muir (shown seated on a boulder in one photograph) educated and informed the public about the beauty of the state and its need to be preserved. He was instrumental in the move to set aside Yosemite as a National Park. Muir was influential in convincing President Teddy Roosevelt of the need to conserve these lands. One photograph of the president's visit to Yosemite shows Muir and Roosevelt standing on a rock at Yosemite's Glacier Point. Another shows Roosevelt with a party of Secret Service men and government officials at Mariposa Grove. Carlton Watkins was among the first to photograph Yosemite. He became well known for his magnificent, large plate images of the park, including the images of Bridal Veil, El Capitan, and Nevada Fall, shown here. His images played a significant role in promoting the West to the rest of the country. An image of sheet music from 1873 called \"Yosemite Waltzes\" reflects how the park was quickly incorporated into popular culture. The logging industry, which began during the Gold Rush years, had gained a foothold in California and the Pacific Northwest. One 1872 photograph depicts loggers in Mammoth Forest about to cut down a massive tree (said to be 5,000 years old) that would later be reassembled for the World's Fair in order to show the rest of the world just how big things were in the West. But as logging and other industries grew, and it became clear that the West had a finite amount of natural wealth, the conservation movement gained momentum. In 1892, the Sierra Club began at the University of California, Berkeley, to promote conservation and involve people in the great outdoors by organizing hikes and outings. One photograph shows club members on an outing in Sequoia Forest in 1902. Other photographs picture two women hiking to Glacier Point, and a family camping in Yosemite in 1906.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des späten 1800s drückte Nachfrage der \r\namerikanischen Industrie nach immer Naturresourcen Kongreß, um die \r\nNotwendigkeit zu erkennen, die geologischen Eigenschaften und die \r\nMineralfülle des Landes zu erforschen und zu entwerfen. 1864 \r\nführte der William Brauer (an dritter Stelle gesehen vom links in \r\n\"Fangen Sie Partei von 1864\") auf, Hauptbotaniker \r\nder Kalifornien geologischen Übersicht, die erste Zustand-geförderte\r\nExpedition, um zu überblicken, abzubilden, zu entwerfen, zu \r\ndokumentieren, und die beträchtliche Fotographie, vorher nicht \r\nerforschte Bereiche von Kalifornien. Die Regierung förderte \r\neinige solche Expeditionen, um die Gegenden der Vereinigten Staaten zu\r\nüberblicken und abzubilden. Die vielen Fotographien, die auf \r\ndiesen Expeditionen genommen wurden, wurden benutzt, um die \r\ngeographischen Wunder und die szenische Schönheit des Westens zum \r\nRest des Landes zu fördern und geführt zu eine Bewegung, Bereiche \r\nder natürlichen Schönheit zu konservieren und sie gegen Entwicklung \r\nzu schützen. 1871 reiste Photograph William H. Jackson zu \r\nYellowstone mit einer Expedition, die durch Ferdinand V. Hayden, ein \r\nBürgerkriegveteran und neuerer Kopf von der US geologischen \r\nÜbersicht geführt wurde (das USGS wurde offiziell 1879 hergestellt).\r\nJackson nahm die stereoskopischen Ansichten des Parks, der hier \r\neingeschlossen war. Das folgende Jahr, resultierend aus dieser \r\nExpedition, führte Kongreß die Yellowstone Tat von 1872, um sich \r\nüber 2 Million Morgen in Nordwestwyoming zu schützen und \r\nkennzeichnete den Yellowstone Bereich als der world?s erste \r\nNationalpark. In Kalifornien erzogen Naturwissenschaftler und \r\nNaturschützer John Muir (gezeigt gesetzt auf einem Flußstein in \r\neiner Fotographie) und informierten die Öffentlichkeit über die \r\nSchönheit des Zustandes und seiner Notwendigkeit konserviert zu \r\nwerden. Er war in der Bewegung, Yosemite als Nationalpark \r\nbeiseite zu setzen instrumentell. Muir war einflußreich, wenn \r\ner Präsidenten Teddy Roosevelt der Notwendigkeit, diese Länder zu \r\nkonservieren überzeugte. Eine Fotographie des Besuchs des \r\nPräsidenten zu Yosemite zeigt Muir und Roosevelt, die auf einem \r\nFelsen am Gletscher-Punkt Yosemites stehen. Eine anderen \r\nErscheinen Roosevelt mit einer Partei der geheimen \r\nService-Männer und der Regierungsbeamten an der Mariposa Waldung. \r\nCarlton Watkins gehörte zu dem ersten zur Fotographie Yosemite.\r\nEr wurde für seine ausgezeichneten, großen Platte Bilder des \r\nParks, einschließlich die Bilder des Brautschleiers, des EL Capitan \r\nund des Nevada Falles weithin bekannt, hier gezeigt. Seine \r\nBilder spielten eine bedeutende Rolle, wenn sie den Westen zum Rest \r\ndes Landes förderten. Ein Bild von Blattmusik von 1873 \r\nbenannten \"Yosemite Waltzes\" reflektiert, wie der Park schnell in \r\npopuläre Kultur enthalten wurde. Die protokollierende \r\nIndustrie, die während der Goldansturmjahre anfing, hatte eine \r\nStellung in Kalifornien und im pazifischen Nordwesten gewonnen. \r\nEine 1872 Fotographie stellt Logger im Mammutwald ungefähr \r\nbildlich dar, um hinunter einen massiven Baum zu schneiden (gesagt, um\r\nalt zu sein 5.000 Jahre) der später für die Welt ehrlich neu \r\nzusammengestellt würde, um den Rest der Welt zu zeigen, gerade wie \r\ngrosse Sachen im Westen waren. Aber als protokollierende und \r\nandere Industrien wuchs, und es wurde, daß der Westen eine begrenzte \r\nMenge natürliche Fülle hatte, das Erhaltung Bewegung gewonnene \r\nMomentum frei. 1892 fing die Sierra Verein an der Universität \r\nvon Kalifornien, Berkeley an, Erhaltung zu fördern und Leute im \r\ngroßen Freien mit einzubeziehen, indem sie Wanderungen und Outings \r\norganisierte. Eine Fotographie zeigt Vereinsmitglieder auf einem\r\nOuting im Mammutbaum-Wald 1902. Andere Fotographien stellen zwei\r\nFrauen, zum Gletscher-Punkt zu wandern dar, und eine Familie in \r\nYosemite 1906 zu kampieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant le 1800s en retard, la demande de \r\nl'industrie américaine les ressources naturelles de de plus en plus a\r\npoussé le congrès pour identifier la nécessité d'explorer et \r\ndresser une carte les caractéristiques géologiques et la richesse \r\nminérale du pays. En 1864, le brasseur de William (vu \r\ntroisièmement de la gauche en \"partie de zone de 1864\"), botaniste en\r\nchef de l'enquête géologique de la Californie, a mené la première \r\nexpédition état-commanditée pour examiner, tracer, dresser une \r\ncarte, documenter, et la photographie vaste, des régions \r\nprécédemment encore inconnues de la Californie. Le \r\ngouvernement a commandité plusieurs telles expéditions pour examiner\r\net tracer les territoires des Etats-Unis. Les nombreuses \r\nphotographies prises sur ces expéditions ont été employées pour \r\nfavoriser les merveilles géographiques et la beauté scénique de \r\nl'ouest au reste du pays et menées à un mouvement de préserver des \r\nzones de beauté normale et de les protéger contre le développement.\r\nEn 1871, le photographe William H. Jackson a voyagé à \r\nYellowstone avec une expédition menée par Ferdinand V. Hayden, un \r\nancien combattant civil et un plus défunt chef de l'enquête \r\ngéologique des USA (l'USGS a été officiellement établi en 1879). \r\nJackson a adopté les positions stéréoscopiques du parc inclus\r\nici. L'année suivante, en raison de cette expédition, le \r\ncongrès a passé l'acte de Yellowstone de 1872 pour se protéger plus\r\nde 2 millions d'acres au Wyoming du nord-ouest, indiquant la région \r\nde Yellowstone comme premier parc national de world?s. En \r\nCalifornie, le naturaliste et le protecteur de la nature John Muir \r\n(montré assis sur un rocher en une photographie) ont instruit et ont \r\ninformé le public au sujet de la beauté de l'état et de son besoin \r\nd'être préservé. Il était instrumental dans le mouvement de \r\nmettre de côté Yosemite comme parc national. Muir était \r\ninfluent en convainquant le Président Teddy Roosevelt de la \r\nnécessité d'économiser ces terres. Une photographie de la \r\nvisite du président à Yosemite montre Muir et Roosevelt se tenant \r\nsur une roche au point du glacier de Yosemite. Des autres \r\nexpositions Roosevelt avec une partie des hommes de service et des \r\nfonctionnaires de gouvernement secrets à la plantation de Mariposa. \r\nCarlton Watkins était parmi le premier à la photographie \r\nYosemite. Il est devenu bien connu pour ses images magnifiques \r\net grandes de plat du parc, y compris les images du voile, du EL \r\nCapitan, et de l'automne nuptiales du Nevada, montré ici. Ses \r\nimages ont joué un rôle significatif en favorisant l'ouest au reste \r\ndu pays. Une image de la musique de feuille de 1873 \"valses de \r\nYosemite\" appelées reflète comment le parc a été rapidement \r\nincorporé à la culture populaire. L'industrie \r\nd'enregistrement, qui a commencé pendant les années de \r\nprécipitations d'or, avait gagné un équilibre en Californie et \r\nnord-ouest Pacifique. Une 1872 photographies dépeignent des \r\nenregistreurs automatiques dans la forêt gigantesque environ pour \r\nréduire un arbre massif (dit pour avoir 5.000 ans) qui plus tard \r\nserait rassemblé pour mondial afin de montrer le reste du monde juste\r\ncomme les grandes choses étaient dans l'ouest. Mais en tant \r\nqu'industries d'enregistrement et autres s'est développé, et il est \r\napparu clairement que l'ouest a eu une quantité finie de richesse \r\nnormale, l'élan gagné par mouvement d'économie. En 1892, la \r\nsierra club a commencé à l'université de la Californie, Berkeley, \r\nà favoriser l'économie et à faire participer des personnes dans le \r\ngrand extérieur en organisant des hausses et des promenades. \r\nUne photographie montre des membres de club sur une promenade \r\ndans la forêt de séquoia en 1902. D'autres photographies \r\ndécrivent deux femmes augmenter au point de glacier, et une famille \r\ncamper dans Yosemite en 1906.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o 1800s atrasado, a demanda da indústria \r\namericana para uns recursos mais e mais naturais empurrou o congress \r\npara reconhecer a necessidade explorar e fazer um mapa das \r\ncaracterísticas geological e da riqueza mineral do país. Em \r\n1864, o fabricante de cerveja de William (visto em terceiro lugar da \r\nesquerda do \"em um partido campo de 1864\"), botânico principal do \r\nexame geological de Califórnia, conduziu à primeira expedição \r\nestado-patrocinada para examinar, traçar, fazer um mapa, documentar, \r\ne à fotografia vasta, áreas previamente unexplored de Califórnia. \r\nO governo patrocinou diversas tais expedições para examinar e \r\ntraçar os territórios dos estados unidos. Muitas fotografias \r\nfeitas exame nestas expedições foram usadas promover as maravilhas \r\ngeográficas e a beleza scenic do oeste ao descanso do país e \r\nconduzidas a um movimento preservar áreas de beleza natural e \r\nprotegê-las de encontro ao desenvolvimento. Em 1871, o \r\nfotógrafo William H. Jackson viajou a Yellowstone com uma expedição\r\nconduzida por Ferdinand V. Hayden, um veteran de guerra civil e uma \r\ncabeça mais atrasada do exame geological dos E. U. (o USGS foi \r\nestabelecido oficialmente em 1879). Jackson fêz exame das \r\nvistas stereoscopic do parque incluído aqui. O seguinte ano, em\r\nconseqüência desta expedição, o congress passou o ato de \r\nYellowstone de 1872 para proteger sobre 2 milhão acres em Wyoming \r\nnoroeste, designando a área de Yellowstone como o primeiro parque \r\nnacional dos world?s. Em Califórnia, o naturalist e o \r\nconservationist John Muir (mostrado assentado em um pedregulho em uma \r\nfotografia) educaram e informaram o público sobre a beleza do estado \r\ne de sua necessidade ser preservado. Era instrumental no \r\nmovimento reservar Yosemite como um parque nacional. Muir era \r\ninfluential em convencer o presidente Teddy Roosevelt da necessidade \r\nconservar estas terras. Uma fotografia da visita do presidente a\r\nYosemite mostra Muir e Roosevelt que estão em uma rocha no ponto da \r\ngeleira de Yosemite. Umas outras mostras Roosevelt com um \r\npartido de homens do serviço e de oficiais de governo secretos no \r\nbosque de Mariposa. Carlton Watkins era entre o primeiro à \r\nfotografia Yosemite. Tornou-se sabido bem para suas imagens \r\nmagníficas, grandes da placa do parque, including as imagens do véu,\r\ndo EL Capitan, e da queda bridal de Nevada, mostrada aqui. Suas \r\nimagens jogaram um papel significativo em promover o oeste ao descanso\r\ndo país. Uma imagem da música da folha de 1873 de \"waltzes \r\nchamados Yosemite\" reflete como o parque foi incorporado rapidamente \r\nna cultura popular. A indústria registrando, que começou \r\ndurante os anos das arremetidas do ouro, tinha ganhado um foothold em \r\nCalifórnia e no noroeste pacífico. Uma 1872 fotografias \r\ndescrevem loggers na floresta mammoth aproximadamente para reduzir uma\r\nárvore maciça (dita ter 5.000 anos velho) que seja remontada mais \r\ntarde para o mundo favoravelmente a fim mostrar o rest.of.the.world \r\napenas como as coisas grandes estavam no oeste. Mas como \r\nindústrias registrando e outras cresceu, e tornou-se desobstruído \r\nque o oeste teve uma quantidade finita de riqueza natural, o momentum \r\nganho movimento do conservation. Em 1892, o sierra clube \r\ncomeçou na universidade de Califórnia, Berkeley, a promover o \r\nconservation e envolver povos no ar livre grande organizando hikes e \r\noutings. Uma fotografia mostra membros de clube em um outing na \r\nfloresta do sequoia em 1902. Outras fotografias retratam duas \r\nmulheres hiking ao ponto da geleira, e uma família acampar em \r\nYosemite em 1906.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il 1800s ritardato, la richiesta \r\ndell'industria americana risorse naturali di più ed ha spinto il \r\ncongresso per riconoscere la necessità di esplorare e progettare le \r\ncaratteristiche geologiche e la ricchezza minerale del paese. In\r\n1864, il fabbricante di birra del William (visto terzo dalla parte di \r\nsinistra \"in un partito del campo di 1864\"), botanico principale \r\ndell'indagine geologica della California, ha condotto la prima \r\nspedizione di dichiarare-sponsored per esaminare, tracciare, \r\nprogettare, documentare e la fotografia ampia, regioni precedentemente\r\ninesplorate della California. Il governo ha patrocinato \r\nparecchie tali spedizioni per esaminare e tracciare i territori del \r\nunito Dichiara. Le molte fotografie prese su queste \r\nspedizioni sono state usate per promuovere i wonders geografici e la \r\nbellezza scenica dell'ovest al resto del paese e sono state condotte \r\nad un movimento conservare le zone della bellezza naturale e \r\nproteggerle da sviluppo. In 1871, il photographer William il H. \r\nJackson ha viaggiato a Yellowstone con una spedizione condotta da \r\nFerdinand V. Hayden, un veterano di guerra civile e testa successiva \r\ndell'indagine geologica degli Stati Uniti (il USGS è stato stabilito \r\nufficialmente in 1879). Jackson ha considerare stereoscopici del\r\nparco incluso qui. Il seguente anno, come conseguenza di questa \r\nspedizione, il congresso ha passato la Legge di Yellowstone di 1872 \r\nper proteggere oltre 2 milione acri nel Wyoming di nord-ovest, \r\nindicante la zona di Yellowstone come il primo parco nazionale dei \r\nworld?s. Nella California, il naturalista ed il conservationist \r\nJohn Muir (indicato messo su un masso in una fotografia) hanno \r\nistruito ed informato il pubblico circa la bellezza del dichiarare e \r\ndella relativa necessità essere conservato. Era strumentale nel\r\nmovimento mettere Yosemite da parte come parco nazionale. Muir \r\nera influente nel convincere il presidente Teddy Roosevelt della \r\nnecessità di conservare queste terre. Una fotografia della \r\nchiamata del presidente a Yosemite mostra Muir e Roosevelt che si \r\nlevano in piedi su una roccia al punto del ghiacciaio del Yosemite. \r\nLle altre esposizioni Roosevelt con un partito degli uomini di \r\nservizio e dei funzionari di governo segreti al boschetto di Mariposa.\r\nCarlton Watkins era fra il primo alla fotografia Yosemite. \r\nÈ stato ben noto per le sue immagini magnifiche e grandi della \r\npiastra del parco, compreso le immagini del velare, del EL Capitan e \r\ndella caduta bridal del Nevada, indicata qui. Le sue immagini \r\nhanno svolto un ruolo significativo nella promozione dell'ovest al \r\nresto del paese. Un'immagine di musica del foglio da 1873 \r\n\"waltzes di Yosemite\" chiamati riflette come il parco è stato \r\nincorporato rapidamente in coltura popolare. L'industria \r\nannotante, che ha cominciato durante gli anni di sbalzi dell'oro, \r\naveva guadagnato un appiglio nella California e nel nord-ovest \r\npacifico. Una 1872 fotografie descrivono i registratori di dati \r\natmosferici in foresta gigantesca circa per ridurre un albero \r\nvoluminoso (detto per avere 5.000 anni) che più successivamente \r\nsarebbe riunito correttamente per il mondo per mostrare il resto del \r\nmondo appena come le cose grandi erano nell'ovest. Ma come \r\nindustrie annotanti ed altre si è sviluppato ed è essere evidente \r\nche l'ovest ha avuto una quantità limitata di ricchezza naturale, la \r\nquantità di moto guadagnata movimento di conservazione. In \r\n1892, la sierra randello ha cominciato all'università di California, \r\nBerkeley, a promuovere la conservazione e fare partecipare la gente \r\nnell'aria aperta grande organizzando gli aumenti ed i outings. \r\nUna fotografia mostra i membri di randello su un outing nella \r\nforesta della sequoia in 1902. Altre fotografie descrivono due \r\ndonne hiking al punto del ghiacciaio e una famiglia accamparsi in \r\nYosemite in 1906.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του πρόσφατου 1800s, η απαίτηση \r\nτης αμερικανικής βιομηχανίας για τα όλο και περισσότερο φυσικά \r\nστοιχεία συμπεριφοράς ώθησε το συνέδριο για να αναγνωρίσει την \r\nανάγκη να ερευνηθούν και να σχεδιαστούν τα γεωλογικά \r\nχαρακτηριστικά και ο ορυκτός πλούτος της χώρας. Το 1864, \r\nWilliam Brewer (βλέπω τρίτο από το αριστερό στο \r\n\"συμβαλλόμενο μέρος πεδίων 1864\"), προϊστάμενος βοτανολόγος της \r\nγεωλογικής έρευνας Καλιφόρνιας, οδήγησε την πρώτη \r\nκράτος-υποστηριγμένη αποστολή στην έρευνα, το χάρτη, το \r\nδιάγραμμα, το έγγραφο, και τις απέραντες, προηγουμένως \r\nανεξερεύνητες περιοχές φωτογραφιών Καλιφόρνιας. Η κυβέρνηση\r\nυποστήριξε διάφορες τέτοιες αποστολές στην έρευνα και \r\nχαρτογραφεί τα εδάφη των ενωμένων κρατών. Οι πολλές \r\nφωτογραφίες που λήφθηκαν σε αυτές τις αποστολές χρησιμοποιήθηκαν \r\nγια να προαγάγουν το γεωγραφικό αναρωτιούνται και φυσική ομορφιά \r\nτης δύσης στο υπόλοιπο της χώρας και οδήγησαν σε μια κίνηση για \r\nνα συντηρηθούν οι τομείς της φυσικής ομορφιάς και να \r\nπροστατευθούν από την ανάπτυξη. Το 1871, ο φωτογράφος \r\nWilliam H. Τζάκσον ταξίδεψε σε Yellowstone μια αποστολή \r\nπου οδηγήθηκε με από το Ferdinand V. Hayden, έναν \r\nπαλαίμαχο εμφύλιου πολέμου και έναν πιό πρώην προϊστάμενο της \r\nαμερικανικής γεωλογικής έρευνας (το USGS καθιερώθηκε επίσημα \r\nσε 1879). Τζάκσον πήρε τις στερεοσκοπικές όψεις του πάρκου \r\nσυμπεριλαμβανόμενου εδώ. Το επόμενο έτος, ως αποτέλεσμα \r\nαυτής της αποστολής, συνέδριο πέρασε το νόμο Yellowstone \r\n1872 για να προστατεύσει πάνω από 2 εκατομμύριο στρέμματα στο \r\nβορειοδυτικό Wyoming, υποδεικνύοντας την περιοχή Yellowstone \r\nως πρώτο εθνικό πάρκο world?s. Σε Καλιφόρνια, ο \r\nφυσιοδίφης και ο μαχόμενος για τη διατήρηση του φυσικού \r\nπεριβάλλοντος John Muir (που εμφανίζεται καθισμένος σε έναν \r\nλίθο σε μια φωτογραφία) εκπαίδευσαν και ενημέρωσαν το κοινό για \r\nτην ομορφιά του κράτους και της ανάγκης του να συντηρηθεί. \r\nΣυνέβαλε στην κίνηση για να θέσει κατά μέρος Yosemite ως\r\nεθνικό πάρκο. Το Muir ήταν επιδρόν να πείσει τον \r\nΠρόεδρο Teddy Roosevelt της ανάγκης να συντηρηθούν αυτά τα \r\nεδάφη. Μια φωτογραφία της επίσκεψης του Προέδρου σε \r\nYosemite εμφανίζει Muir και Roosevelt στεμένος σε έναν \r\nβράχο στο σημείο παγετώνων Yosemite. Αλλος εμφανίζει \r\nRoosevelt με ένα συμβαλλόμενο μέρος των μυστικών ατόμων \r\nυπηρεσιών και των κυβερνητικών ανώτερων υπαλλήλων στο άλσος \r\nMariposa. Το Carlton Watkins ήταν μεταξύ του πρώτου \r\nγια να φωτογραφίσει Yosemite. Έγινε καλά γνωστός για τις \r\nθαυμάσιες, μεγάλες εικόνες πιάτων του του πάρκου, \r\nσυμπεριλαμβανομένων των εικόνων του νυφικού πέπλου, της EL \r\nCapitan, και της πτώσης της Νεβάδας, που εμφανίστηκε εδώ. \r\nΟι εικόνες του διαδραμάτισαν έναν σημαντικό ρόλο στην \r\nπροώθηση της δύσης στο υπόλοιπο της χώρας. Μια εικόνα της \r\nμουσικής φύλλων από 1873 αποκαλούμενης \"Yosemite Waltzes\"\r\nαπεικονίζει πώς το πάρκο ενσωματώθηκε γρήγορα στο δημοφιλή \r\nπολιτισμό. Η βιομηχανία αναγραφών, που άρχισε κατά τη \r\nδιάρκεια των χρυσών εσπευσμένων ετών, είχε κερδίσει μια βάση σε\r\nΚαλιφόρνια και τα ειρηνικά βορειοδυτικά. Μια φωτογραφία \r\n1872 απεικονίζει τους εμπόρους ξυλείας στο μαμμούθ δάσος για \r\nνα περικόψει περίπου ένα ογκώδες δέντρο (που λέεται για να \r\nείναι 5.000 ετών) που θα συγκεντρωνόταν εκ νέου αργότερα για \r\nτην παγκόσμια έκθεση προκειμένου να εμφανιστεί ο υπόλοιπος \r\nκόσμος ακριβώς πώς τα μεγάλα πράγματα ήταν στη δύση. \r\nΑλλά καθώς η αναγραφή και άλλες βιομηχανίες αυξήθηκαν, και\r\nέγινε σαφές ότι η δύση είχε ένα πεπερασμένο ποσό φυσικού \r\nπλούτου, η κερδισμένη μετακίνηση ορμή συντήρησης. Το \r\n1892, η οροσειρά λέσχη άρχισε στο πανεπιστήμιο Καλιφόρνιας, \r\nΜπέρκλεϋ, να προωθεί τη συντήρηση και να περιλαμβάνει τους \r\nανθρώπους στο μεγάλο υπαίθρια με την οργάνωση των πεζοπορώ και \r\nτων εξόδων. Μια φωτογραφία εμφανίζει μέλη λεσχών σε μια \r\nέξοδο sequoia στο δάσος σε 1902, Αλλη εικόνα δύο \r\nφωτογραφιών γυναίκες που στο σημείο παγετώνων, και μια οικογένεια\r\nπου στρατοπεδεύει σε Yosemite το 1906.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante el último 1800s, la demanda de la \r\nindustria americana para recursos más y más naturales empujó a \r\ncongreso para reconocer la necesidad de explorar y de planear las \r\ncaracterísticas geológicas y la abundancia mineral del país. \r\nEn 1864, el cervecero de Guillermo (véase tercero de la \r\nizquierda en el \"partido del campo de 1864\"), principal botánico de \r\nla encuesta sobre geológica California, condujo la primera \r\nexpedición estado-patrocinada para examinar, para asociar, para \r\nplanear, para documentar, y la fotografía extensa, las áreas \r\npreviamente inexploradas de California. El gobierno patrocinó a\r\nvarias tales expediciones para examinar y para asociar los territorios\r\nde los Estados Unidos. Las muchas fotografías adquiridas estas \r\nexpediciones fueron utilizadas para promover las maravillas \r\ngeográficas y la belleza escénica del oeste al resto del país y \r\nconducidas a un movimiento de preservar áreas de la belleza natural y\r\nde protegerlas contra el desarrollo. En 1871, el fotógrafo \r\nGuillermo H. Jackson viajó a Yellowstone con una expedición \r\nconducida por Ferdinand V. Hayden, veterano de guerra civil y un jefe \r\nmás último de la encuesta sobre geológica los E.E.U.U. (el USGS fue\r\nestablecido oficialmente en 1879). Jackson tomó las vistas \r\nestereoscópicas del parque incluido aquí. El año siguiente, \r\ncomo resultado de esta expedición, el congreso pasó el acto de \r\nYellowstone de 1872 para proteger sobre 2 millones de acres en Wyoming\r\ndel noroeste, señalando el área de Yellowstone como el primer parque\r\nnacional de los world?s. En California, el naturalista y el \r\nconservationist Juan Muir (mostrado asentado en un canto rodado en una\r\nfotografía) educaban e informaron a público sobre la belleza del \r\nestado y de su necesidad de ser preservado. Él era instrumental\r\nen el movimiento de poner Yosemite a un lado como parque nacional. \r\nMuir era influyente en el convencimiento de presidente Teddy \r\nRoosevelt de la necesidad de conservar estas pistas. Una \r\nfotografía de la visita del presidente a Yosemite muestra Muir y \r\nRoosevelt que están parado en una roca en la punta del glaciar de \r\nYosemite. Otras demostraciones Roosevelt con un partido de los \r\nhombres del servicio y de los oficiales del gobierno secretos en la \r\narboleda de Mariposa. Carlton Watkins estaba entre el primer a \r\nla fotografía Yosemite. Él hizo bien conocido para sus \r\nimágenes magníficas, grandes de la placa del parque, incluyendo las \r\nimágenes del velo, del EL Capitan, y de la caída nupciales de \r\nNevada, mostrada aquí. Sus imágenes desempeñaron un papel \r\nsignificativo en promover el oeste al resto del país. Una \r\nimagen de la música de la hoja a partir de 1873 \"valses llamados de \r\nYosemite\" refleja cómo el parque fue incorporado rápidamente en \r\ncultura popular. La industria de registración, que comenzó \r\ndurante los años de las acometidas del oro, había ganado un \r\nequilibrio en California y el noroeste pacífico. Una 1872 \r\nfotografías representan los madereros en bosque gigantesco alrededor \r\npara reducir un árbol masivo (dicho para ser 5.000 años de viejo) \r\nque sería vuelto a montar más adelante para el mundo favorablemente \r\npara mostrar el resto del mundo apenas cómo las cosas grandes estaban\r\nen el oeste. Sino como industrias de registración y otras \r\ncreció, y llegó a estar claro que el oeste tenía una cantidad \r\nfinita de abundancia natural, el ímpetu ganado movimiento de la \r\nconservación. En 1892, el sierra club comenzó en la \r\nuniversidad de California, Berkeley, a promover la conservación y a \r\nimplicar a gente en el gran aire libre ordenando alzas y excursiones. \r\nUna fotografía muestra a miembros de club en una excursión en \r\nbosque de la secoya en 1902. Otras fotografías representan a \r\ndos mujeres el ir de excursión a la punta del glaciar, y a familia el\r\nacampar en Yosemite en 1906.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085240</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107623</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/preservation-of-the-west</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/preservation-of-the-west"
}