{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107925</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107925</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087032</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Real Estate Industry Lobby and Public Housing in the 1930s</string>\r\n            <string language=\"x-mt-de\">Die Immobilien-Industrie-Vorhalle und das \r\nallgemeine Gehäuse in den dreißiger Jahren</string>\r\n            <string language=\"x-mt-fr\">L'entrée de secteur immobilier et le logement \r\npublic dans les années 30</string>\r\n            <string language=\"x-mt-pt\">O lobby da indústria de propriedade real e a \r\ncarcaça pública nos 1930s</string>\r\n            <string language=\"x-mt-it\">L'ingresso di industria di bene immobile e \r\nl'edilizia popolare nei 1930s</string>\r\n            <string language=\"x-mt-el\">Το λόμπι βιομηχανίας ακίνητων περιουσιών και η \r\nδημόσια κατοικία στη δεκαετία του '30</string>\r\n            <string language=\"x-mt-es\">El pasillo de la industria de propiedades \r\ninmobiliarias y la cubierta pública en los años 30</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Urban reformers in the late-nineteenth and early-twentieth centuries had long pointed with horror to the unsanitary and inadequate conditions in which millions of Americans lived, particularly in large cities. But it took the severe economic crisis of the Great Depression to force the federal government to intervene directly in the housing market, and even then the response was often only half-hearted. In the 1930s, access to public housing was highly desirable, and early residents preferred their new homes, which offered bright and well-appointed alternatives to their previous substandard residences. The sharpest criticisms of public housing, however, came from builders and realtors who feared competition and argued that public housing was too appealing and would decrease home ownership. The most influential of the anti-public housing lobbies was the National Association of Real Estate Boards (NAREB). In this 1935 report to the board, NAREB president Walter S. Schmidt argued against public housing on economic and ideological grounds.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Städtische Reformer in den spät-19. und \r\nfrüh-zwanzigsten Jahrhunderten hatten lang mit Grausigkeit auf die \r\nunhygienischen und unzulänglichen Bedingungen, in denen Millionen \r\nAmerikaner lebten, besonders in den großen Städte gezeigt. \r\nAber sie nahm die strenge Wirtschaftskrise des großen \r\nTiefstands, um die Bundesregierung zu erzwingen, um direkt in den \r\nGehäusemarkt einzugreifen, und glättet dann die Antwort war häufig \r\nnur halbherzig. In den dreißiger Jahren war Zugriff zum \r\nallgemeinen Gehäuse in hohem Grade wünschenswert, und frühe \r\nBewohner bevorzugten ihre neuen Häuser, die die hellen und \r\ngut-festgesetzten Alternativen ihren vorhergehenden nicht der Norm \r\nentsprechenden Wohnsitzen anboten. Die schärfsten Kritiken des \r\nallgemeinen Gehäuses jedoch kamen von den Erbauern und von den \r\nRealtors, die Konkurrenz fürchteten und argumentierten, daß \r\nallgemeines Gehäuse auch gefiel und würden Eigenheimbesitz \r\nverringern. Das einflußreichste der Anti-Öffentlichkeit \r\nGehäusevorhallen war die nationale Verbindung der Immobilien-Bretter \r\n(NAREB). In diesem Report 1935 zum Brett, argumentierte NAREB \r\nPräsident Walter S. Schmidt gegen allgemeines Gehäuse auf \r\nökonomischem und ideologischem Boden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les réformateurs urbains aux tard-dix-neuvième et\r\ntôt-vingtième siècles s'étaient longtemps dirigés avec l'horreur \r\naux conditions antihygiéniques et insatisfaisantes en lesquelles les \r\nmillions d'Américains ont vécu, en particulier dans de grandes \r\nvilles. Mais elle a pris la crise économique grave de la grande\r\ndépression pour forcer le gouvernement fédéral pour intervenir \r\ndirectement sur le marché du logement, et égalise alors la réponse \r\nétait souvent seulement hésitante. Dans les années 30, \r\nl'accès au logement public était fortement souhaitable, et les \r\npremiers résidants ont préféré leurs nouvelles maisons, qui ont \r\noffert des solutions de rechange lumineuses et bien-désignées à \r\nleurs résidences inférieures précédentes. Les critiques les \r\nplus pointues du logement public, cependant, sont venues des \r\nconstructeurs et des agents immobiliers qui ont craint la concurrence \r\net ont argué du fait que le logement public en appelait trop et \r\ndiminueraient le propriétaire de logement. Le plus influent des\r\nentrées de logement d'anti-public était l'association nationale des \r\npanneaux de immobiliers (NAREB). Dans cet état 1935 au panneau,\r\nle Président Walter S. Schmidt de NAREB a discuté contre le logement\r\npublic pour les raisons économiques et idéologiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os reformers urbanos nos tarde-décimos nonos e \r\ncedo-vigésimos séculos tinham apontado por muito tempo com horror \r\nàs condições unsanitary e inadequadas em que os milhões dos \r\namericanos viveram, particularmente em cidades grandes. Mas fêz\r\nexame da crise econômica severa do depression grande para forçar o \r\ngoverno federal para intervir diretamente no mercado de carcaça, e \r\nnivela então a resposta era frequentemente somente half-hearted. \r\nNos 1930s, o acesso à carcaça pública era altamente \r\ndesejável, e os residentes adiantados preferiram suas HOME novas, que\r\nofereceram alternativas brilhantes e bem-apontadas a suas residências\r\nsubstandard precedentes. Os criticisms os mais afiados da \r\ncarcaça pública, entretanto, vieram dos construtores e dos realtors \r\nque temeram a competição e discutiram que a carcaça pública estava\r\napelando demasiado e diminuíram a posse home. O mais \r\ninfluential dos lobbies da carcaça do anti-público era a \r\nassociação nacional das placas da propriedade real (NAREB). \r\nNeste relatório 1935 à placa, o presidente Walter S. Schmidt \r\nde NAREB discutiu de encontro à carcaça pública em terras \r\neconômicas e ideological.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I reformers urbani nei in ritardo-diciannovesimi e\r\npresto-ventesimi secoli lungamente avevano indicato con l'orrore ai \r\ntermini antigienici ed inadeguati in cui milioni di Americani hanno \r\nvissuto, specialmente in grandi città. Ma ha preso la crisi \r\neconomica severa della depressione grande per forzare il governo \r\nfederale per intervenire direttamente nel mercato degli alloggi e \r\nperfino allora la risposta era spesso soltanto incerto. Nei \r\n1930s, l'accesso ad edilizia popolare era altamente desiderabile ed i \r\nresidenti in anticipo hanno preferito le loro nuove sedi, che hanno \r\nofferto le alternative luminose e bene-nominate alle loro residenze \r\ninferiori alla media precedenti. Le critiche più taglienti di \r\nedilizia popolare, tuttavia, sono venuto dai costruttori e dai \r\nrealtors che hanno temuto la concorrenza ed hanno sostenuto che \r\nl'edilizia popolare ugualmente stava facendo appello e farebbero \r\ndiminuire la proprietà domestica. L'più influente degli \r\ningressi dell'alloggiamento del anti-pubblico era l'associazione \r\nnazionale dei Bordi del bene immobile (NAREB). In questo \r\nrapporto 1935 al bordo, il presidente Walter S. Schmidt di \r\nNAREB ha parlato contro edilizia popolare per i motivi economici ed \r\nideologici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι αστικοί μεταρρυθμιστές στους πρόσφατος-δέκατους \r\nέννατους και πρόωρος-εικοστούς αιώνες είχαν δείξει από καιρό \r\nμε τη φρίκη τους unsanitary και ανεπαρκείς όρους στους οποίους \r\nτα εκατομμύρια Αμερικανών έζησαν, ιδιαίτερα στις μεγάλες πόλεις.\r\nΑλλά πήρε την αυστηρή οικονομική κρίση της μεγάλης \r\nοικονομικής κρίσης για να αναγκάσει την ομοσπονδιακή κυβέρνηση \r\nγια να επεμβει άμεσα στην αγορά κατοικίας, και ακόμα και τότε η \r\nαπάντηση ήταν συχνά μόνο απρόθυμη. Στη δεκαετία του '30, η\r\nπρόσβαση στη δημόσια κατοικία ήταν ιδιαίτερα επιθυμητή, και οι \r\nπρώτοι κάτοικοι προτίμησαν τα νέα σπίτια τους, τα οποία \r\nπρόσφεραν τις φωτεινές και καλά-διορισμένες εναλλακτικές λύσεις \r\nστις προηγούμενες κάτω του μετρίου κατοικίες τους. Οι \r\nαιχμηρότερες κριτικές της δημόσιας κατοικίας, εντούτοις, \r\nπροήλθαν από τους οικοδόμους και τα realtors που ο \r\nφοβισμένος ανταγωνισμός και υποστήριξε ότι η δημόσια \r\nκατοικία ήταν επίσης ελκυστική και θα μείωνε τη βασική \r\nιδιοκτησία. Ο επιδρύτερος των αντι-δημόσιων λόμπι κατοικίας\r\nήταν η εθνική ένωση των πινάκων ακίνητων περιουσιών (NAREB). \r\nΣε αυτήν την έκθεση του 1935 στον πίνακα, NAREB \r\nΠρόεδρος walter S. Schmidt μίλησε ενάντια στη δημόσια \r\nκατοικία για οικονομικούς και ιδεολογικούς λόγους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los reformadores urbanos en los tarde-diecinueveavo\r\ny temprano-vige'simos siglos habían señalado de largo con horror a \r\nlas condiciones antihigiénicas e inadecuadas en las cuales millones \r\nde americanos vivieron, determinado en ciudades grandes. Pero \r\ntomó la crisis económica severa de la gran depresión para forzar el\r\ngobierno federal para intervenir directamente en el mercado de \r\ncubierta, e iguala entonces la respuesta era a menudo solamente poco \r\nentusiasta. En los años 30, el acceso a la cubierta pública \r\nera altamente deseable, y los residentes tempranos prefirieron sus \r\nnuevos hogares, que ofrecieron alternativas brillantes y \r\nbien-designados a sus residencias inferiores al nivel normal \r\nanteriores. Las críticas más sostenidas de la cubierta \r\npública, sin embargo, vinieron de los constructores y de los realtors\r\nque temieron la competición y discutieron que la cubierta pública \r\nabrogara también y disminuirían la propiedad casera. El más \r\ninfluyente de los pasillos de la cubierta del contra-pu'blico era la \r\nasociación nacional de las tarjetas de las propiedades inmobiliarias \r\n(NAREB). En este informe 1935 a la tarjeta, presidente Walter S.\r\nSchmidt de NAREB discutió contra la cubierta pública en los \r\nargumentos económicos e ideológicos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087032</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107925</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-real-estate-industry-lobby-and-public-housing-in-the-1930s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-real-estate-industry-lobby-and-public-housing-in-the-1930s"
}