{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104330</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104330</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200477</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">AP Environmental Science</string>\r\n            <string language=\"x-mt-de\">AP Klimawissenschaft</string>\r\n            <string language=\"x-mt-fr\">La Science Environnementale de AP</string>\r\n            <string language=\"x-mt-pt\">Ciência Ambiental do Ap</string>\r\n            <string language=\"x-mt-it\">Scienza Ambientale di Ap</string>\r\n            <string language=\"x-mt-el\">Περιβαλλοντική επιστήμη AP</string>\r\n            <string language=\"x-mt-es\">Ciencia Ambiental del Ap</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Welcome to the NROC Advanced Placement (AP) Environmental Science course. This curriculum covers all of the material outlined by the College Board as necessary to prepare students to pass the AP Environmental Science exam. This course is designed to acquaint you with the physical, ecological, social, and political principles of environmental science. The scientific method is used to analyze and understand the inter-relationships between humans and the natural environment. The course shows how ecological realities and the material desires of humans often clash, leading to environmental degradation and pollution. The course covers the following topics: Earth's Systems, Human Population Dynamics, Natural Resources, Environmental Quality, Global Changes, and Environment and Society.\r\n\r\nUpon completion of this course you will:\r\n\r\n    * know and understand the levels of the ecological hierarchy\r\n    * appreciate the integration of natural processes that govern the natural world\r\n    * appreciate the importance of maintaining a sustaining biosphere for the continued presence of a human population on the earth\r\n    * understand the pragmatic and realistic difficulties of integrating human societal needs without further compromising ecological processes\r\n    * become familiar with the ecological background to global environmental problems\r\n    * realize the consequences of our individual and joint actions upon the biosphere</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <coverage>\r\n            <string language=\"en\">North America</string>\r\n          </coverage>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Willkommen zum NROC hochentwickelten Plazierung \r\n(AP) Klimawissenschaft Kurs. Dieser Lehrplan umfaßt die ganze \r\nMaterial, das durch das Hochschulgremium wie benötigt, Kursteilnehmer\r\nvorzubereiten, das AP Klimawissenschaft Prüfung zu führen umrissen \r\nwird. Dieser Kurs ist konzipiert, um Sie mit den körperlichen, \r\nökologischen, Sozial- und politischen Grundregeln der \r\nKlimawissenschaft mitzuteilen. Die wissenschaftliche Methode \r\nwird verwendet, um die Verwandtschaft zwischen Menschen und der \r\nnatürlichen Umgebung zu analysieren und zu verstehen. Der Kurs \r\nzeigt, wie ökologische Wirklichkeiten und die materiellen Wünsche \r\nder Menschen häufig zusammenstoßen und führt zu Klimaverminderung \r\nund Verunreinigung. Der Kurs umfaßt die folgenden Themen: \r\nBedeckten Systeme, menschliche Bevölkerung Dynamik, \r\nNaturresourcen, Klimaqualität, globale Änderungen und Umgebung und \r\nSociety.Upon Beendigung dieses Kurses mit Erde, den Sie werden: \r\n* wissen Sie und verstehen Sie, daß die Stufen der \r\nökologischen Hierarchie * schätzen Sie die Integration der \r\nnatürlichen Prozesse, die die natürliche Welt regeln * den Wert des \r\nBeibehaltens einer unterstützenden Biosphäre für die anhaltende \r\nAnwesenheit einer menschlichen Bevölkerung auf der Masse * verstehen \r\nSie die pragmatischen und realistischen Schwierigkeiten der \r\nIntegrierung der menschlichen gesellschaftlichen Notwendigkeiten ohne \r\nweitere vergleichende ökologische Prozesse * geworden vertraut mit \r\ndem ökologischen Hintergrund zu den globalen Umweltproblemen * \r\nverwirklichen die Konsequenzen unserer Einzelperson und Verbindung \r\nTätigkeiten nach der Biosphäre schätzen</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bienvenue au cours environnemental de \r\nperfectionnement de la Science du placement de NROC (AP). Ce \r\nprogramme d'études couvre tout le matériel tracé les grandes lignes\r\npar le conseil d'université selon les besoins pour préparer des \r\nétudiants passer à AP l'examen environnemental de la Science. \r\nCe cours est conçu pour vous mettre au courant des principes \r\nphysiques, écologiques, sociaux, et politiques de la science \r\nenvironnementale. La méthode scientifique est employée pour \r\nanalyser et comprendre les corrélations entre les humains et \r\nl'environnement normal. Le cours montre comment les réalités \r\nécologiques et les désirs matériels des humains s'opposent souvent,\r\nmenant à la dégradation et à la pollution environnementales. \r\nLe cours couvre les sujets suivants : Ont mis à la terre \r\ndes systèmes, la dynamique humaine de population, des ressources \r\nnaturelles, la qualité environnementale, l'accomplissement global de \r\nchangements, et d'environnement et de Society.Upon de ce cours que \r\nvous  : * savez et comprenez que les niveaux de la hiérarchie \r\nécologique * appréciez l'intégration des processus normaux qui \r\nrégissent le monde normal * apprécient l'importance de mettre à \r\njour une biosphère soutenante pour la présence continue d'une \r\npopulation humaine sur la terre * comprenez les difficultés \r\npragmatiques et réalistes d'intégrer les besoins sociaux humains \r\nsans encore d'autres processus écologiques compromettants * \r\nfamiliarisée avec le fond écologique aux problèmes écologiques \r\nglobaux * réalisent les conséquences de nos actions d'individu et de\r\njoint sur la biosphère</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Boa vinda ao curso ambiental avançado da ciência\r\nda colocação de NROC (AP). Este curriculum cobre todo o \r\nmaterial esboçado pela placa de faculdade como necessário preparar \r\nestudantes para passar ao AP o exam ambiental da ciência. Este \r\ncurso é projetado familiarizá-lo com os princípios físicos, \r\necological, sociais, e políticos da ciência ambiental. O \r\nmétodo científico é usado analisar e compreender os \r\ninter-relationships entre seres humanos e o ambiente natural. O \r\ncurso mostra como as realidades ecological e os desejos materiais dos \r\nseres humanos clash frequentemente, conduzindo à degradação e à \r\npoluição ambientais. O curso cobre os seguintes tópicos: \r\nLigaram à terra sistemas, a dinâmica humana da população, \r\nrecursos naturais, a qualidade ambiental, a conclusão global das \r\nmudanças, e do ambiente e do Society.Upon deste curso que você : \r\n* saiba e compreenda que os níveis da hierarquia ecological * \r\naprecie a integração dos processos naturais que governam o mundo \r\nnatural * apreciam a importância de manter um biosphere sustentando \r\npara a presença continuada de uma população humana na terra * \r\ncompreenda as dificuldades pragmatic e realísticas de integrar \r\nnecessidades societal humanas sem processos ecological comprometendo \r\nmais adicionais * tornada familiar com o fundo ecological aos \r\nproblemas ambientais globais * realizam as conseqüências de nossas \r\nações do indivíduo e da junção em cima do biosphere</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Benvenuto al corso ambientale avanzato di scienza \r\ndi disposizione di NROC (AP). Questo programma di studi tratta \r\ntutto il materiale descritto dal Bordo dell'università come \r\nnecessario preparare gli allievi per passare al AP il exam ambientale \r\ndi scienza. Questo corso è destinato per informarlo dei \r\nprincipii fisici, ecologici, sociali e politici della scienza \r\nambientale. Il metodo scientifico è usato per analizzare e \r\ncapire le correlazioni fra gli esseri umani e l'ambiente naturale. \r\nIl corso mostra come le realtà ecologiche ed i desideri \r\nmateriali degli esseri umani clash spesso, conducendo alla \r\ndegradazione ed all'inquinamento ambientali. Il corso riguarda i\r\nseguenti soggetti: Hanno interrato i sistemi, il dynamics umano \r\ndella popolazione, le risorse naturali, la qualità ambientale, il \r\ncompletamento globale dei cambiamenti e dell'ambiente e di \r\nSociety.Upon di questo corso che dovrà: * sappia e che capisca \r\nche i livelli della gerarchia ecologica * apprezzi l'integrazione dei \r\nprocessi naturali che governano il mondo naturale * apprezzano \r\nl'importanza di effettuare una biosfera sostenente per la presenza \r\ncontinuata di una popolazione umana sulla terra * capisca le \r\ndifficoltà pragmatiche e realistiche di integrata dei bisogni sociali\r\numani senza ulteriori processi ecologici di compromesso * diventata \r\nesperta con i precedenti ecologici ai problemi ambientali globali * \r\nrealizzano le conseguenze delle nostre azioni del giunto e \r\ndell'individuo sulla biosfera</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Υποδοχή στην προηγμένη NROC σειρά μαθημάτων \r\nεπιστήμης τοποθέτησης (AP) περιβαλλοντική. Αυτό το \r\nπρόγραμμα σπουδών καλύπτει όλο το υλικό που περιγράφεται από \r\nτον πίνακα κολλεγίου για να προετοιμάσει ανάλογα με τις ανάγκες \r\nτους σπουδαστές για να περάσει τον περιβαλλοντικό διαγωνισμό \r\nεπιστήμης AP. Αυτή η σειρά μαθημάτων σχεδιάζεται για να \r\nσας εξοικειώσει με τις φυσικές, οικολογικές, κοινωνικές, και \r\nπολιτικές αρχές της περιβαλλοντικής επιστήμης. Η \r\nεπιστημονική μέθοδος χρησιμοποιείται για να αναλύσει και να \r\nκαταλάβει τις αλληλεξαρτήσεις μεταξύ των ανθρώπων και του φυσικού\r\nπεριβάλλοντος. Η σειρά μαθημάτων επιδεικνύει πώς οι \r\nοικολογικές πραγματικότητες και οι υλικές επιθυμίες των ανθρώπων \r\nδιαφωνούν συχνά, οδηγώντας στην περιβαλλοντικές υποβάθμιση και τη\r\nρύπανση. Η σειρά μαθημάτων καλύπτει τα ακόλουθα θέματα: \r\nΓήινα συστήματα, ανθρώπινη δυναμική πληθυσμού, φυσικά \r\nστοιχεία συμπεριφοράς, περιβαλλοντική ποιότητα, παγκόσμιες \r\nαλλαγές, και περιβάλλον και κοινωνία Με την ολοκλήρωση \r\nαυτής της σειράς μαθημάτων: * να ξέρουν και να καταλάβουν \r\nτα επίπεδα της οικολογικής ιεραρχίας * εκτιμούν την ολοκλήρωση \r\nτων φυσικών διαδικασιών που κυβερνούν το φυσικό κόσμο * εκτιμούν\r\nότι η σημασία μια βιόσφαιρα στήριξης για τη συνεχή παρουσία \r\nενός ανθρώπινου πληθυσμού στη γη * καταλαβαίνει τις πραγματικές \r\nκαι ρεαλιστικές δυσκολίες τις ανθρώπινες κοινωνικές ανάγκες \r\nχωρίς περαιτέρω οικολογικές διαδικασίες συμβιβασμού * γίνοντας \r\nγνωστή με το οικολογικό υπόβαθρο στα σφαιρικά περιβαλλοντικά \r\nπροβλήματα * πραγματοποιεί τις συνέπειες των μεμονωμένων και \r\nκοινών ενεργειών μας επάνω στη βιόσφαιρα</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Recepción al curso ambiental avanzado de la \r\nciencia de la colocación de NROC (AP). Este plan de estudios \r\ncubre todo el material contorneado por la tarjeta de universidad como \r\nnecesaria para preparar a estudiantes para aprobar el AP el examen \r\nambiental de la ciencia. Este curso se diseña para conocerle de\r\nlos principios físicos, ecológicos, sociales, y políticos de la \r\nciencia ambiental. El método científico se utiliza para \r\nanalizar y para entender las correlaciones entre los seres humanos y \r\nel ambiente natural. El curso muestra cómo las realidades \r\necológicas y los deseos materiales de seres humanos clash a menudo, \r\nconduciendo a la degradación y a la contaminación ambientales. \r\nEl curso cubre los asuntos siguientes: Conectaron a tierra\r\nsistemas, dinámica humana de la población, recursos naturales, \r\ncalidad ambiental, la terminación global de los cambios, y del \r\nambiente y de Society.Upon de este curso que usted : * sepa y \r\nentienda que los niveles de la jerarquía ecológica * aprecie la \r\nintegración de los procesos naturales que gobiernan el mundo natural \r\n* aprecian la importancia de mantener una biosfera que sostiene para \r\nla presencia continuada de una población humana en la tierra * \r\nentienda las dificultades pragmáticas y realistas de integrar \r\nnecesidades societal humanas sin otros procesos ecológicos de \r\ncompromiso * llegada a ser familiar con el fondo ecológico a los \r\nproblemas ambientales globales * realizan las consecuencias de \r\nnuestras acciones del individuo y del empalme sobre la biosfera</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:MONTEREY INSTITUTE FOR TECHNOLOGY AND EDUCATION AND UNIVERSITY OF CALIFORNIA\r\nFN:MONTEREY INSTITUTE FOR TECHNOLOGY AND EDUCATION AND UNIVERSITY OF CALIFORNIA\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200477</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104330</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/ap-environmental-science</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/ap-environmental-science"
}