{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107023</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107023</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086128</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Evacuation Was a Mistake\": Anger at Being Interned</string>\r\n            <string language=\"x-mt-de\">\"Evakuierung war ein Fehler\": Zorn an \r\ninterniert werden</string>\r\n            <string language=\"x-mt-fr\">l'\"évacuation était une erreur\" : Colère \r\nà être interné</string>\r\n            <string language=\"x-mt-pt\">a \"evacuação era um erro\": Raiva em ser \r\ninternado</string>\r\n            <string language=\"x-mt-it\">\"l'evacuamento era un errore\": Rabbia \r\nall'internamento</string>\r\n            <string language=\"x-mt-el\">\"Η εκκένωση ήταν ένα λάθοσ\": Θυμός στη θέση \r\nυπό περιορισμό</string>\r\n            <string language=\"x-mt-es\">la \"evacuación era un error\": Cólera en \r\nser internado</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">America fought World War II to preserve freedom and democracy, yet that same war featured the greatest suppression of civil liberties in the nation's history. In an atmosphere of hysteria, President Roosevelt, encouraged by officials at all levels of the federal government, authorized the internment of tens of thousands of American citizens of Japanese ancestry and resident aliens from Japan. The federal government tried to monitor conditions inside the relocation camps and keep tabs on the feelings and attitudes of the internees. An interview conducted in the Manzanar, California, camp in July 1943 by a U.S. government employee with a man identified only as \"an Older Nisei\" (an American-born person whose parents were born in Japan) revealed the anger many internees felt toward the United States. Asserting his loyalty and his early willingness to support the war effort, the Older Nisei condemned the evacuation of Japanese Americans from the West Coast. He questioned why the government did not act similarly against citizens of German and Italian descent.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Amerika kennzeichnete der gekämpfte Zweite \r\nWeltkrieg, zum von von Freiheit und von von Demokratie zu \r\nkonservieren, dennoch das der gleiche Krieg den größten Ausgleich \r\nvon Zivilfreiheiten in der Geschichte der Nation. In einer \r\nAtmosphäre der Hysterie, autorisierte Präsident Roosevelt, \r\nangeregt von den Beamten auf allen Stufen der Bundesregierung, die \r\nInternierung von 10 Tausenden der amerikanischen Bürger japanischen \r\nGeschlechtes und der Residentausländer von Japan. Die \r\nBundesregierung versucht, um Bedingungen innerhalb der Verschiebung \r\nLager zu überwachen und Tabulatoren auf den Gefühlen und der Haltung\r\nder Internees zu halten. Ein Interview, das in das Manzanar, \r\nKalifornien, Lager im Juli 1943 durch einen VEREINIGTE STAATEN \r\nBeschäftigten im öffentlichen Dienst mit einem Mann gekennzeichnet \r\nwurde nur als \"älteres Nisei\" geleitet wurde (eine \r\nAmerikanisch-getragene Person deren Eltern in Japan geboren waren), \r\ndeckte den Zorn auf, den viele Internees in Richtung zu den \r\nVereinigten Staaten fühlten. Seine Loyalität und seine frühe \r\nBereitwilligkeit erklärend, die Kriegbemühung zu unterstützen, \r\nverurteilte das ältere Nisei die Evakuierung der japanischen \r\nAmerikaner von der Westküste. Er fragte, warum die Regierung \r\nähnlich nicht gegen Bürger des deutschen und italienischen Abfalls \r\nfungierte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">ParAmérique la deuxième guerre mondiale \r\ncombattue celle pour préserver la liberté et la démocratie, \r\npourtant la même guerre a comporté la plus grande suppression des \r\nlibertés civiles dans l'histoire de la nation. Dans une \r\natmosphère d'hystérie, le Président Roosevelt, encouragé par des \r\nfonctionnaires à tous les niveaux du gouvernement fédéral, a \r\nautorisé l'internement des dizaines de milliers de citoyens \r\naméricains d'ascendance japonaise et d'étrangers résidents du \r\nJapon. Le gouvernement fédéral essayé pour surveiller des \r\nconditions à l'intérieur des camps de réadressage et pour garder \r\ndes tabulateurs sur les sentiments et les attitudes des internés. \r\nUne entrevue conduite dans le Manzanar, la Californie, camp en \r\njuillet 1943 par un employé de gouvernement des ETATS-UNIS avec un \r\nhomme identifié seulement comme \"Nisei plus ancien\" (une personne \r\nAméricain-soutenue dont les parents sont nés au Japon) a indiqué la\r\ncolère que beaucoup d'internés se sont sentie vers les Etats-Unis. \r\nAffirmant sa fidélité et sa bonne volonté tôt de supporter \r\nl'effort de guerre, le Nisei plus ancien a condamné l'évacuation des\r\nAméricains japonais de la côte occidentale. Il a interrogé \r\npourquoi le gouvernement n'a pas agi pareillement contre des citoyens \r\nde descente allemande et italienne.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">América a segunda guerra mundial lutada aquela \r\npara preservar a liberdade e a democracia, contudo a mesma guerra \r\ncaracterizou a supressão a mais grande de liberdades civis no history\r\nda nação. Em uma atmosfera do hysteria, o presidente \r\nRoosevelt, incentivado por oficiais em todos os níveis do governo \r\nfederal, autorizou o internamento dos dez dos milhares de cidadãos \r\namericanos do ancestry japonês e dos estrangeiros residentes de \r\nJapão. O governo federal tentado monitorar condições dentro \r\ndos acampamentos do relocation e manter abas nos sentimentos e nas \r\natitudes dos internees. Uma entrevista conduzida no Manzanar, \r\nCalifórnia, acampamento em julho 1943 por um empregado de governo de \r\nESTADOS UNIDOS com um homem identificado somente como \"um Nisei mais \r\nvelho\" (uma pessoa Americano-carregada cujos os pais fossem carregados\r\nem Japão) revelou a raiva feltro de muitos internees para os estados \r\nunidos. Afirmando sua lealdade e seu voluntariedade adiantado \r\nsuportar o esforço da guerra, o Nisei mais velho condemned a \r\nevacuação de americanos japoneses da costa ocidental. \r\nQuestionou porque o governo não agiu similarmente de encontro \r\naos cidadãos da descida alemão e italiana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'America ha combattuto la seconda guerra mondiale\r\nper conservare la libertà e la democrazia, tuttavia quella la stessa \r\nguerra ha caratterizzato la soppressione più grande delle libertà \r\ncivili nella storia della nazione. In un atmosfera di hysteria, \r\nil presidente Roosevelt, consigliato a dai funzionari a tutti i \r\nlivelli del governo federale, ha autorizzato l'internamento dei dieci \r\ndei migliaia dei cittadini americani dell'ascendenza giapponese e \r\ndegli stranieri residenti dal Giappone. Il governo federale \r\nprovato per controllare i termini all'interno degli accampamenti di \r\nrilocazione e per mantenere le tabulazione sulle sensibilità e sugli \r\natteggiamenti dei internees. Un'intervista condotta nel \r\nManzanar, la California, accampamento nel mese di luglio del 1943 da \r\nun impiegato di governo degli STATI UNITI con un uomo identificato \r\nsoltanto come \"più vecchio Nisei\" (una persona Americano-sopportata \r\ndi cui i genitori sono stati sopportati nel Giappone) ha rivelato la \r\nrabbia molti internees che feltro verso unito Dichiara. \r\nAsserendo la sua lealtà e la sua compiacenza iniziale sostenere\r\nlo sforzo di guerra, il più vecchio Nisei ha condannato l'evacuamento\r\ndegli Americani giapponesi dal litorale ad ovest. Ha interrogato\r\nperchè il governo non si è comportato similmente contro i cittadini \r\ndella discesa tedesca ed italiana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Αμερική διεξήγαγε τον παγκόσμιο πόλεμο ΙΙ για να \r\nσυντηρήσει την ελευθερία και τη δημοκρατία, όμως εκείνος ο ίδιος\r\nπόλεμος χαρακτήρισε τη μέγιστη καταστολή των αστικών ελευθεριών \r\nστην ιστορία του έθνους. Σε μια ατμόσφαιρα της υστερίας, ο \r\nΠρόεδρος Roosevelt, που ενθαρρύνθηκε από τους ανώτερους \r\nυπαλλήλους σε όλα τα επίπεδα της ομοσπονδιακής κυβέρνησης, \r\nενέκρινε τον περιορισμό των δεκάδων χιλιάδων αμερικανικοί \r\nπολίτες της ιαπωνικής καταγωγής και εδρεύοντες αλλοδαποί από την\r\nΙαπωνία. Η ομοσπονδιακή κυβέρνηση προσπάθησε να ελέγξει \r\nτους όρους μέσα στα στρατόπεδα επαναμετάθεσης και να κρατήσει τις\r\nετικέττες στα συναισθήματα και τις τοποθετήσεις των internees. \r\nΜια συνέντευξη που πραγματοποιήθηκε στο Manzanar, \r\nΚαλιφόρνια, στρατόπεδο τον Ιούλιο του 1943 από υπάλληλος \r\nΑΜΕΡΙΚΑΝΙΚΗΣ κυβέρνησης με ένα άτομο που προσδιορίστηκε μόνο \r\nδεδομένου ότι \"ένα παλαιότερο Nisei\" (ένα \r\nαμερικανικός-γεννημένο πρόσωπο οι του οποίου γονείς γεννήθηκαν \r\nστην Ιαπωνία) αποκάλυψε το θυμό πολλά internees αισθάνθηκε \r\nπρος τις Ηνωμένες Πολιτείες. Βεβαιώνοντας την πίστη του και \r\nτην πρόωρη προθυμία του να υποστηρίξει την πολεμική προσπάθεια, \r\nτο παλαιότερο Nisei καταδίκασε την εκκένωση ιαπωνικών \r\nΑμερικανών από τη δυτική ακτή. Εξέτασε γιατί η κυβέρνηση \r\nδεν ενέργησε ομοίως ενάντια στους πολίτες της γερμανικής και \r\nιταλικής καταγωγής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">América la Segunda Guerra Mundial de combate ésa\r\npara preservar la libertad y la democracia, con todo la misma guerra \r\nofreció la supresión más grande de libertades civiles en la \r\nhistoria de la nación. En una atmósfera de la histeria, \r\npresidente Roosevelt, alentador por los funcionarios en todos los \r\nniveles del gobierno federal, autorizó la internación de diez de \r\nmillares de ciudadanos americanos de ascendencia japonesa y de \r\nextranjeros residentes de Japón. El gobierno federal intentado \r\npara vigilar condiciones dentro de los campos de la realocación y \r\npara guardar tabulaciones en las sensaciones y las actitudes de los \r\ninternados. Una entrevista conducida en el Manzanar, California,\r\ncampo en julio de 1943 de un empleado de gobierno de ESTADOS UNIDOS \r\ncon un hombre identificado solamente como \"Nisei más viejo\" (una \r\npersona Americano-llevada que padres nacieron en Japón) reveló la \r\ncólera que muchos internados se sentían hacia los Estados Unidos. \r\nAfirmando su lealtad y su buena voluntad temprana de utilizar el\r\nesfuerzo de la guerra, el Nisei más viejo condenó la evacuación de \r\namericanos japoneses de la costa del oeste. Él preguntó \r\nporqué el gobierno no actuaba semejantemente contra ciudadanos de la \r\npendiente alemana e italiana.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086128</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107023</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/evacuation-was-a-mistake-anger-at-being-interned</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/evacuation-was-a-mistake-anger-at-being-interned"
}