{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/223057</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>223057</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.kuluttajaliitto.fi/talousaapinen</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.kuluttajaliitto.fi/talousaapinen</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.kuluttajaliitto.fi/talousaapinen</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Finnish Consumers’ Association :: ABC of economy</string>\r\n            <string language=\"fi\">Suomen Kuluttajaliitto :: Talousaapinen</string>\r\n            <string language=\"x-mt-de\">Die Finnischen Verbraucher? Verbindung:: ABC\r\nder Wirtschaft</string>\r\n            <string language=\"x-mt-fr\">Les Consommateurs Finlandais ? ABC de \r\nl'association :: de l'économie</string>\r\n            <string language=\"x-mt-pt\">Os Consumidores Finnish? ABC da \r\nassociação:: da economia</string>\r\n            <string language=\"x-mt-it\">I Consumatori Finlandesi? ABC di \r\nassociazione:: di economia</string>\r\n            <string language=\"x-mt-el\">Οι φινλανδικοί καταναλωτές; Ένωση :: ABC \r\nτης οικονομίας</string>\r\n            <string language=\"x-mt-es\">¿Los Consumidores Finlandeses? ABC de la \r\nasociación:: de la economía</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">The subjects of the ABC of economy can be used in the national core curriculum in basic education, e.g., in the Responsibility for the environment, welfare and sustainable future subject entity . They are also suitable as part of the teaching in mathematics and environmental and natural studies. The material consists of games and idea material sections. In the games section, the teacher can guide the pupils to play independently or use the games as learning tasks in teaching. The subjects of the games are related to money, personal finance, society and mathematics. The idea material section includes tips and ideas for the teaching of economy-related subjects in class. The pages of the ABC of economy also includes tips for parents or other adults who want to help children to learn to manage their own money matters. The Smart shopper page encourages children and young people to engage in sensible spending. The material also includes links related to the subject. The tasks of the learning material can be used in support of teaching in class and online.</string>\r\n            <string language=\"fi\">Talousaapisen aiheita voidaan käyttää hyödyksi valtakunnallisen Perusopetuksen opetussuunnitelman perusteissa muun muassa aihekokonaisuudessa Vastuu ympäristöstä, hyvinvoinnista ja kestävästä tulevaisuudesta. Ne soveltuvat myös osaksi matematiikan sekä ympäristö- ja luonnontiedon opetusta. Materiaali koostuu pelit- ja ideamateriaaliosista. Pelit-osioissa opettaja voi ohjata oppilaat pelaamaan itsenäisesti tai käyttää pelejä opetuksessa oppimistehtävinä. Pelien aiheet liittyvät rahaan, henkilökohtaiseen talouteen, yhteiskuntaan ja matematiikkaan. Ideamateriaali-osiossa on vinkkejä ja ideoita talouteen liittyvien aiheiden opetukseen oppitunneilla. Talousaapisen sivuille on koottu vinkkejä myös vanhemmille tai muille aikuisille, jotka haluavat auttaa lasta oppimaan oman rahan käytön hallintaa. Fiksu shoppailija -sivu kannustaa lapsia ja nuoria järkevään rahankäyttöön. Aineisto sisältää myös aiheeseen liittyviä linkkejä. Oppimateriaalin tehtäviä voidaan käyttää sekä tuntiopetuksen tukena että verkossa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Themen des ABCS der Wirtschaft können im \r\nnationalen Kernlehrplan in der grundlegenden Ausbildung z.B. in der \r\nVerantwortlichkeit für die Umgebung, die Wohlfahrt und die stützbare\r\nzukünftige vorbehaltliche Instanz benutzt werden. Sie sind auch\r\nals Teil des Unterrichts in der Mathematik und in den Klima- und \r\nnatürlichen Studien verwendbar. Das Material besteht aus \r\nSpielen und Idee Materialkapiteln. Im Spielkapitel kann der \r\nLehrer die Pupillen zum Spiel unabhängig führen oder die Spiele als \r\nerlernenaufgaben beim Unterrichten benutzen. Die Themen der \r\nSpiele hängen mit Geld, persönlicher Finanzierung, Gesellschaft und \r\nMathematik zusammen. Das Idee materielle Kapitel schließt \r\nSpitzen und Ideen für den Unterricht der Wirtschaft-in Verbindung \r\nstehenden Themen in der Kategorie ein. Die Seiten des ABCS der \r\nWirtschaft schließt auch Spitzen für Eltern oder andere Erwachsene \r\nein, die Kindern helfen möchten zu erlernen, ihre eigenen Geldstoffe \r\nzu handhaben. Die intelligente Käuferseite regt Kinder und \r\njunge Leute an, sich in der vernünftigen Ausgabe zu engagieren. \r\nDas Material schließt auch die Links ein, die auf dem Thema in \r\nVerbindung gestanden werden. Die Aufgaben des erlernenmaterials \r\nkönnen zur Unterstützung in der Kategorie online unterrichten \r\nverwendet werden und.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les sujets du ABC de l'économie peuvent être \r\nutilisés dans le programme d'études national de noyau dans \r\nl'éducation de base, par exemple, dans la responsabilité de \r\nl'environnement, du bien-être et de la future entité soumise \r\nsoutenable. Ils sont également appropriés en tant qu'élément\r\nde l'enseignement dans les mathématiques et les études \r\nenvironnementales et normales. Le matériel se compose des jeux \r\net des sections de matériel d'idée. Dans la section de jeux, \r\nle professeur peut guider les pupilles au jeu indépendamment ou \r\nutiliser les jeux pendant qu'apprenant charge dans \r\nl'enseignement. Les sujets des jeux sont liés à l'argent, aux \r\nfinances personnelles, à la société et aux mathématiques. La\r\nsection matérielle d'idée inclut des extrémités et des idées pour\r\nl'enseignement des sujets économie-connexes dans la classe. Les\r\npages du ABC de l'économie inclut également des extrémités pour \r\nles parents ou d'autres adultes qui veulent aider des enfants à \r\napprendre à contrôler leurs propres sujets d'argent. La page \r\nfutée de client encourage des enfants et des jeunes à s'engager dans\r\nla dépense sensible. Le matériel inclut également des liens \r\nliés au sujet. Charge du matériel d'étude peut être\r\nutilisé à l'appui de l'enseignement dans la classe et en ligne.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os assuntos do ABC da economia podem ser usados no\r\ncurriculum nacional do núcleo na instrução básica, por exemplo, na\r\nresponsabilidade para o ambiente, o bem-estar e a entidade sujeita \r\nfutura sustainable. São também apropriados como a parte do \r\nensino na matemática e em estudos ambientais e naturais. O \r\nmaterial consiste em jogos e em seções do material da idéia. \r\nNa seção dos jogos, o professor pode guiar as pupilas ao jogo \r\nindependentemente ou usar os jogos como tarefas de aprendizagem em \r\nensinar. Os assuntos dos jogos são relacionados ao dinheiro, \r\nàs finanças pessoais, à sociedade e à matemática. A seção\r\nmaterial da idéia inclui pontas e idéias para o ensino de assuntos \r\neconomia-relacionados na classe. As páginas do ABC da economia \r\nincluem também pontas para os pais ou os outros adultos que querem \r\najudar a crianças aprender controlar suas próprias matérias do \r\ndinheiro. A página esperta do cliente incentiva crianças e \r\npovos novos acoplar na despesa sensible. O material inclui \r\ntambém as ligações relacionadas ao assunto. As tarefas do \r\nmaterial de aprendizagem podem ser usadas na sustentação de ensinar \r\nna classe e em linha.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli argomenti di ABC di economia possono essere \r\nusati nel programma di studi nazionale di nucleo nella formazione di \r\nbase, per esempio, nella responsabilità dell'ambiente, del benessere \r\ne dell'entità tematica futura sostenibile. Sono egualmente \r\nadatti come componente dell'insegnamento nella matematica e negli \r\nstudi ambientali e naturali. Il materiale consiste dei giochi e \r\ndelle sezioni del materiale di idea. Nella sezione dei giochi, \r\nl'insegnante può guidare indipendentemente le pupille a gioco o usare\r\ni giochi come mansioni imparanti nell'istruzione. Gli argomenti \r\ndi giochi sono collegati con soldi, la finanza personale, la società \r\ne la matematica. La sezione materiale di idea include le punte e\r\nle idee per l'insegnamento degli oggetti economia-relativi nel codice \r\ncategoria. Le pagine del ABC di economia egualmente include le \r\npunte per i genitori o altri adulti che desiderano aiutare i bambini \r\nad imparare gestire i loro propri argomenti dei soldi. La pagina\r\nastuta del cliente consiglia ai bambini ed ai giovani agganciarsi in \r\nspesa ragionevole. Il materiale egualmente include i \r\ncollegamenti relativi all'oggetto. Le mansioni del materiale \r\nimparante possono essere usate a sostegno dell'istruzione nel codice \r\ncategoria ed in linea.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα θέματα του ABC της οικονομίας μπορούν να \r\nχρησιμοποιηθούν στο εθνικό πρόγραμμα σπουδών πυρήνων στη βασική \r\nεκπαίδευση, π.χ., στην ευθύνη για το περιβάλλον, την ευημερία και \r\nτη βιώσιμη μελλοντική υπαγόμενη οντότητα. Είναι επίσης \r\nκατάλληλοι ως τμήμα της διδασκαλίας στα μαθηματικά και τις \r\nπεριβαλλοντικές και φυσικές μελέτες. Το υλικό αποτελείται \r\nαπό τα παιχνίδια και τα υλικά τμήματα ιδέας. Στο τμήμα \r\nπαιχνιδιών, ο δάσκαλος μπορεί να καθοδηγήσει τους μαθητές για να \r\nπαίξει ανεξάρτητα ή να χρησιμοποιήσει τα παιχνίδια ως εκμαθήσεις\r\nτων στοιχειωδών εργασιών στη διδασκαλία. Τα θέματα των \r\nπαιχνιδιών συσχετίζονται με τα χρήματα, την προσωπική \r\nχρηματοδότηση, την κοινωνία και τα μαθηματικά. Το υλικό \r\nτμήμα ιδέας περιλαμβάνει τις άκρες και τις ιδέες για τη \r\nδιδασκαλία των οικονομία-σχετικών με τον θεμάτων στην κλάση. \r\nΟι σελίδες του ABC της οικονομίας περιλαμβάνουν επίσης \r\nτις άκρες για τους γονείς ή άλλους ενηλίκους που θέλουν να \r\nβοηθήσουν τα παιδιά για να μάθουν να διαχειρίζονται τα θέματα \r\nχρημάτων τους. Η έξυπνη σελίδα αγοραστών ενθαρρύνει τα \r\nπαιδιά και τους νέους για να συμμετέχει στα λογικά έξοδα. \r\nΤο υλικό περιλαμβάνει επίσης τις συνδέσεις σχετικές με το \r\nθέμα. Οι στοιχειώδεις εργασίες του υλικού εκμάθησης \r\nμπορούν να χρησιμοποιηθούν υπέρ της διδασκαλίας στην κλάση και \r\non-line.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los temas del ABC de la economía se pueden \r\nutilizar en el plan de estudios nacional de la base en la educación \r\nbásica, e.g., en la responsabilidad del ambiente, del bienestar y de \r\nla entidad sujeta futura sostenible. Son también convenientes \r\ncomo parte de la enseñanza en matemáticas y estudios ambientales y \r\nnaturales. El material consiste en juegos y secciones del \r\nmaterial de la idea. En la sección de los juegos, el profesor \r\npuede dirigir las pupilas al juego independientemente o utilizar los \r\njuegos como tareas que aprenden en la enseñanza. Los temas de \r\nlos juegos se relacionan con el dinero, las finanzas personales, la \r\nsociedad y las matemáticas. La sección material de la idea \r\nincluye extremidades y las ideas para la enseñanza de temas \r\neconomi'a-relacionados en clase. Las paginaciones del ABC de la \r\neconomía también incluyen las extremidades para los padres u otros \r\nadultos que desean ayudar a niños a aprender manejar sus propias \r\nmaterias del dinero. La paginación elegante del comprador anima\r\na niños y a gente joven que enganchen al gasto sensible. El \r\nmaterial también incluye las conexiones relacionadas con el tema. \r\nLas tareas del material que aprende se pueden utilizar en la \r\nayuda de la enseñanza en clase y en línea.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Suomen Kuluttajaliitto\r\nn:Suomen Kuluttajaliitto\r\norg:Suomen Kuluttajaliitto\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Suomen Kuluttajaliitto\r\nn:Suomen Kuluttajaliitto\r\norg:Suomen Kuluttajaliitto\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Finanssialan Keskusliitto\r\nn:Finanssialan Keskusliitto\r\norg:Finanssialan Keskusliitto\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>unknown</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/8D4CC4E8-5377-CCF2-C79B-2CE3FEEFF119</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/8D4CC4E8-5377-CCF2-C79B-2CE3FEEFF119</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pekka Pirhonen\r\nn:Pirhonen;Pekka \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:49:40.57Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>educational game</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>parent</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">8-16</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Creative Commons Nimeä-Epäkaupallinen-Ei muutettuja teoksia 1.0</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>784</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>388</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>267</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>599</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>839</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>490</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>430</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>790</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.kuluttajaliitto.fi/talousaapinen</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.kuluttajaliitto.fi/talousaapinen</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.kuluttajaliitto.fi/talousaapinen"
}