{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "hoekenwerk", 
        "thema", 
        "dinosaurussen"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/207676</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>207676</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:15400</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lom.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:15400</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>15400</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Dinosaurussen : Een gigantisch thema met veel mogelijkheden</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Dinosaurussen, een gigantisch themaIn groep 1/2 A van Octant staan dinosaurussen al het hele jaar in de belangstelling. De jongens hebben elkaar aangestoken. Ze brengen boeken over dit onderwerp mee en bij huisbezoeken hebben we gemerkt dat het echt leeft. We hebben zelfs een paar minuten in een donkere voorraadkast doorgebracht om een lichtgevende exemplaar  te bewonderen. Bij het plannen maken voor de thema&amp;rsquo;s laten de mannen zeer duidelijk horen dat ze heel graag een dinothema willen. Wij hebben onze twijfels, we willen geen &amp;ldquo;vechthoek &amp;ldquo; in de klas en zo&amp;rsquo;n thema kan daar wel eens een aanleiding voor zijn. We houden de dino&amp;rsquo;s dus af, maar het blijft in ons hoofd rondspoken. Vooral de themahoek&amp;hellip;&amp;hellip;&amp;hellip;&amp;hellip; Zou een dino-thema ook voor de meisjes genoeg impulsen bieden voor spel en onwikkeling?We vormen een uniek duo: Marloes, pas geslaagd voor de Pabo, aan het begin van haar carrière; Ursulien, bijna veertig jaar in het onderwijs. Samen durven we ieder thema aan. Dus ook een dinothema.Al overleggend krijgt de themahoek een heel interessante invulling. We willen er een opgraving van maken, we vertellen het nog niet aan de kinderen, eerst moeten we een vorm zien te vinden. In onze themahoek staat een podium van 2x2 meter, als we dat eens omdraaien en vullen met zand?DinosaurusverhalenHet is een begin, verder moeten de kinderen het maar bedenken.Themavoorbereiding  In onze themavoorbereiding staat het volgende:Betekenissen voor de kinderenMet dit thema kunnen we twee kanten op:In de richting van het aanleren van verzamelen van informatie over dino&amp;rsquo;s en het verwerken ervan. Uiteraard zullen boeken en andere informatie in dit thema ook een rol spelen.  We gaan zeker een boek te maken. We maken attributen, om het spel te verrijken. Onderzoeken en problemen oplossen en uiten en vormgeven horen hierbij. Bij de verhalen horen communiceren en taal.In de richting van de geschreven en de gedrukte taal. Veel verhalen doen een beroep op het voorstellingsvermogen en de creativiteit. We rekenen op actieve deelname en op veel initiatieven.Ook het rekenen, vergelijken, meten enz. kan een belangrijke rol spelen in dit thema, al moeten we er wel vanuit gaan dat het geheel uiteraard wel berust op voorstellingsvermogen en fantasie van de kinderen.We gaan ervan uit dat de kinderen bij dit thema weer naar hartelust kunnen spelen en ze de werkelijkheid zo goed mogelijk kunnen benaderen.Honderd dinosaurussenAls we in de kring vertellen dat we toch over een dinosaurusthema nadenken krijgen we enthousiaste bijval. We spreken af wanneer de kinderen spullen mee mogen nemen voor het nieuwe thema en op dezelfde dag staan er honderd dino&amp;rsquo;s op de tafel en ook het boekenrek is direct helemaal vol. Bij de bibliobus, die iedere donderdag bij de school staat, kunnen we naar hartelust grasduinen.Boeken bekijken in bibliobusNaast de televisie wordt de stapel video&amp;rsquo;s en dvd&amp;rsquo;s elke dag een beetje hoger. We vragen ons af, hoe de meisjes op het thema zullen reageren, maar omdat een van onze vorige thema&amp;rsquo;s een dansthema is geweest, laten we het toch doorgaan. We zijn het afgelopen schooljaar begonnen met het inrichten van een informatiehoek bij ieder thema en we merken dat de kinderen (zowel de jongens als de meisjes) hiervoor veel belangstelling tonen. De meegebrachte dino&amp;rsquo;s worden meteen in het spel opgenomen en tot onze verrassing duiken een paar meiden direct de leeshoek in om de dinoboeken te bekijken.Gips roeren voor het URUbeeldPassende excursieIn de Hoep in de Castricumse duinen is een tentoonstelling over het &amp;ldquo;veenmeisje&amp;rdquo;. Op een interactieve wijze ken men een kijkje nemen hoe er vroeger werd geleefd, daarnaast is een speelbos en een bos waarin we een dinospeurtocht kunnen uitzetten. Dit zal een van de startactiviteiten van het thema worden.We maken een themavoorbereiding, zetten plannen uit, maar we houden steeds in ons achterhoofd dat de kinderen het thema uiteindelijk moeten gaan neerzetten.Marloes bouwt in de meivakantie de themahoek om, het podium op zijn kop, 100 kilo zand en 20 kilo stenen erin. De hoek wordt niet gebruikt totdat we er samen met de kinderen een invulling aan hebben gegeven.In de opgravingenhoekUrsulien zal een passende impuls geven op de eerste dag, dus begraaft zij &amp;rsquo;s morgens vroeg vier schatkistjes gevuld met glimmende stenen in de zandbak buiten, die later een rol gaan spelen bij de dinospeurtocht. Een brief van een archeoloog wordt &amp;rsquo;s morgens in de klas bezorgd.De kinderen beginnen fanatiek te graven, ze vinden twee schatkistjes, uiteindelijk zal de hele locatie helpen om de resterende kistjes te vinden. Helaas zijn de schatkistjes op slot, later tijdens de speurtocht komen we er achter wat erin zit.Inrichten van de speelhoekenWe hebben nu heel veel dinosaurussen en informatiemateriaal. In de kring overleggen we wat we zullen gaan doen met onze hoeken. De leesschrijfhoek boven halen we leeg, daar moet een informatiehoek komen. De zandtafel kan onmiddellijk worden ingeschakeld, net als het winkeltje in de gang. Bij de bouwhoek hebben we een boek met afbeeldingen van Stonehenge gevonden, dat geeft een goed impuls. En van de lego en duplo kun je prachtige dinosaurussen maken. De huishoek is een probleem, hoe moeten we deze integreren binnen het thema?&amp;ldquo;Dat hoeft niet, &amp;rdquo;zegt  Jochem. &amp;ldquo;In de tijd van de dinosaurussen waren er nog geen mensen, dus de huishoek hoeft niet mee te doen.&amp;rdquo; Een paar kinderen gaan op onderzoek uit, ze vinden een boek over vroeger, over mensen in de prehistorie.We zouden van de huishoek een prehistorische hoek kunnen maken.  De klas krijgt een beetje het aanzien van een bos, we plakken slingers en hangen ze op als takken en lianen.Van de gevonden scherven wordt een pot gemaaktDe huishoek in de oertijdHet wordt een hele klus om de huishoek om te bouwen. Alles moet eruit, niets past in de oertijd. In de patio van de school staan zes boomstammen, we slepen ze naar binnen, bekleden ze met oude lappen en die hangen we ook om de huishoek heen. Een paar kinderen nemen dinoknuffels mee als  huisdieren en oude manden en andere spullen die echt en oud zijn. Buiten zoeken we naar bladeren en ander natuurlijk materiaal waarmee we eten kunnen klaarmaken en in dedinowinkel gaan, kunnen we betalen (ruilen) met kraaltjes en steentjes.De oerhuishoekWe maken zelf kleren van lappen en zo kan ook het spel in de huishoek weer gespeeld worden, maar nu in de oudheidDinospeurtochtIn het begin van het thema gaan we op dinospeurtocht naar Castricum. De expositie in de Hoep voldoet volledig aan onze verwachtingen, niet alles is even bruikbaar, maar het geeft ons prachtige impulsen. De dinosafari wordt als heel echt ervaren, aan het eind krijgen we een gouden dinobot aan een ketting. En in het speelbos kunnen we eindeloos spelen.Na de excursie kan het spel in de opgravingenhoek starten. Met helmen op, vergrootglazen en kwastjes wordt er gespeurd in het zand en tijdens de evaluatiekring worden de vondsten getoond. Deze worden genoteerd in het logboek en tentoongesteld in het informatiecentrum. Elke dag vinden we andere voorwerpen, botten en stenen. We spreken af dat er in het informatiecentrum kaartjes bij worden gemaakt, de botten worden gemeten en op maat neergelegd.Botten opmeten in het informatiecentrumThemamap en verteltafelOnderdeel van onze thema&amp;rsquo;s is een themamap, hierin verzamelen we alle info die we via artikelen, de computer enzovoorts kunnen vinden. In de grote en kleine kring neemt deze map een belangrijke plaats in, de kinderen &amp;ldquo;lezen&amp;rdquo; de informatie, stellen er vragen over, typen informatie op de computer (bijvoorbeeld namen van dinosaurussen)  Omdat er heel veel informatieboeken over dino&amp;rsquo;s zijn en bijna geen prentenboeken hebben we het boek  &amp;ldquo;Draak en angsthaas&amp;rdquo; voor de verteltafel gekozen. Een dino fungeert als draak en die rol speelt hij prima!Zo langzamerhand is onze klas volledig in het dinothema opgenomen. De kinderen komen steeds meer te weten, zijn allemaal heel betrokken bezig en geven ze steeds weer impulsen om hun spel- en onderzoeksactiviteiten uit te breiden.Een vulkaan in de bouwhoekEmiel speelt in de bouwhoek met Jelle en Luuk, ze hebben het plan opgevat om een vulkaan te maken.Emiel pakt een informatieboek:  &amp;ldquo;Wacht even, ik zoek wel even op hoe een vulkaan eruit ziet. Kijk, hier staat een vulkaan, zie je, zo moeten we hem bouwen.&amp;rdquo;Samen gaan ze aan de slag, ze maken een berg van de stenen, niet zomaar, heel zorgvuldig en vragen aan Marloes hoe ze de lava eroverheen moeten maken. Marloes neemt ze mee naar het magazijn. Daar vinden ze een rode doek die over de vulkaan wordt gedrapeerd. Het is een prachtig werkstuk geworden, waar omheen allerlei dino&amp;rsquo;s leven. Halverwege het thema en we zijn nog lang niet uitgespeeld, steeds komen er nieuwe impulsen van de kinderen en van ons.Op ons tuinfeest, aan het eind van het jaar, spelen de dino&amp;rsquo;s  een belangrijke rol.Een dinoprentenboekPoseren voor het URUbeeldHet voorleesboek &amp;ldquo;Pinkeltje en de vurige ogen&amp;rdquo; sluit aan bij ons thema. We besluiten met de klas het beeld van Uru te maken van gips, een prachtige activiteit. Eerst gieten we een klomp gips in een emmer, vervolgens gaat Jasmijn poseren als het beeld. We maken een schets van haar en daarna wordt Uru in vele buitenspeeltijden uit het gips gehakt.We bespuiten het met goudverf en gaven het twee vurige ogen die we in de opgravingenhoek vinden.BeeldhouwenEn omdat er niet zoveel prentenboeken over dino&amp;rsquo;s zijn, zullen we daar zelf voor zorgen. We maken er twee, voor in de leeshoek. We dupliceren er één om  mee te geven aan onze oudste kinderen die naar groep 3 gaan, als herinnering aan dit grandioze thema.Ursulien van Berge-Bakkum</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">hoekenwerk</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">thema</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">dinosaurussen</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-10-14T19:43:14.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:15400</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>15400</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-01-11T21:40:45.68Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>pre-school</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>special education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">3-11</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <annotation>\r\n          <entity>Ann Bourdeaud'hui</entity>\r\n          <date>\r\n            <dateTime>2009-10-17</dateTime>\r\n          </date>\r\n        </annotation>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>978</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>15400</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.klascement.net/nieuws/15400/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/nieuws/15400/?ref=aspect"
}