{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106800</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106800</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087169</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Waiting for the Reduction of the Army.\"</string>\r\n            <string language=\"x-mt-de\">\", die Verkleinerung der Armee wartend.\"</string>\r\n            <string language=\"x-mt-fr\">\"attendant la réduction de l'armée.\"</string>\r\n            <string language=\"x-mt-pt\">\"esperando a redução do exército.\"</string>\r\n            <string language=\"x-mt-it\">\"aspettando la riduzione dell'esercito.\"</string>\r\n            <string language=\"x-mt-el\">\"Περιμένοντας τη μείωση του στρατού.\"</string>\r\n            <string language=\"x-mt-es\">\"esperando la reducción del ejército.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The massive strike of 1877 shook the very foundations of the political and economic order. Begun with a spontaneous railroad strike in West Virginia, the \"Great Uprising\" spread rapidly across the country, as the entire working populations of many cities went out on strike. Workers across the country along with sympathizers in their communities were galvanized by official violence, as state and federal troops fired on protesters in several cities. As this 1878 cartoon from the  New York Daily Graphic  indicated, in the aftermath of the strike Indians, trade unionists, immigrants, and tramps were increasingly grouped together in the press as symbols of disorder and opposition to the nation's progress.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der massive Schlag von 1877 rüttelte die Grundlagen der \r\npolitischen und ökonomischen Ordnung. Angefangen mit einem \r\nspontanen Eisenbahnschlag in West Virginia, erlosch der \"große \r\nAufstieg\", der schnell über dem Land, als die gesamten \r\nerwerbstätigen Bevölkerungen vieler Städte verbritten wurde, auf \r\nSchlag. Arbeiter über dem Land zusammen mit Gleichgesinnten in \r\nihren Gemeinschaften wurden durch amtliche Gewalttätigkeit, als \r\nZustand und Bundestruppen galvanisiert, die auf Protesters in einigen \r\nStädte gefeuert wurden. Als diese Karikatur 1878 von der \r\nangezeigten New York täglichen Graphik, in der Nachmahd der Schlag \r\nInder, wurden Gewerkschaftler, Immigranten und die Tramps in \r\nzunehmendem Maße zusammen in der Presse als Symbole der Störung und \r\nder Opposition zum Fortschritt der Nation gruppiert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La grève massive de 1877 a secoué les bases mêmes de \r\nl'ordre politique et économique. Commencé par une grève \r\nspontanée de chemin de fer en Virginie Occidentale, le \"grand \r\nsoulèvement\" écarté rapidement à travers le pays, comme \r\npopulations actives entières de beaucoup de villes est sorti en \r\ngrève. Des ouvriers à travers le pays avec des sympathisants \r\ndans leurs communautés ont été galvanisés par violence officielle,\r\ncomme état et troupes fédérales mis le feu sur des protestataires \r\ndans plusieurs villes. En tant que ce dessin animé 1878 du \r\ngraphique quotidien de New York indiqué, dans la conséquence des \r\nIndiens de grève, des syndicalistes, les immigrés, et les vagabonds \r\nont été de plus en plus groupés ensemble dans la presse comme \r\nsymboles de désordre et d'opposition au progrès de la nation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A batida maciça de 1877 agitou as fundações very da \r\nordem política e econômica. Começado com uma batida \r\nespontânea da estrada de ferro em Virgínia ocidental, \"o uprising \r\ngrande\" espalhado ràpidamente através do país, como as populações\r\nde funcionamento inteiras de muitas cidades saiu na batida. Os \r\ntrabalhadores através do país junto com sympathizers em suas \r\ncomunidades galvanized pela violência oficial, como o estado e as \r\ntropas federais ateados fogo em protesters em diversas cidades. \r\nComo este cartoon 1878 do gráfico diário de New York indicado,\r\nno aftermath dos indians da batida, os unionists de comércio, os \r\nimmigrants, e as caminhadas foram agrupados cada vez mais junto na \r\nimprensa como símbolos do disorder e da oposição ao progresso da \r\nnação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il colpo voluminoso di 1877 ha agitato i fondamenti stessi\r\ndell'ordine politico ed economico. Cominciato con un colpo \r\nspontaneo della ferrovia nella Virginia dell'Ovest, \"la Rivolta \r\ngrande\" sparsa velocemente attraverso il paese, come le intere \r\npopolazione attiva di molte città ha uscito sul colpo. Gli \r\noperai attraverso il paese con i simpatizzanti nelle loro Comunità \r\nsono stati galvanizzati dalla violenza ufficiale, come dichiarano\r\ne dalle truppe federali infornate sui contestatori in parecchie città.\r\nCome questo fumetto 1878 dal grafico quotidiano de New York \r\nindicato, nel guaime degli indiani di colpo, i sindacalisti, gli \r\nimmigranti ed i vagabondi sempre più sono stati raggruppati insieme \r\nnella pressa come simboli di disordine e di opposizione al progresso \r\ndella nazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ογκώδης απεργία 1877 τίναξε τα ίδια τα θεμέλια \r\nτης πολιτικής και οικονομικής τάξης. Αρχισμένη με μια \r\nαυθόρμητη απεργία σιδηροδρόμου στη δυτική Βιρτζίνια, η \"μεγάλη \r\nέγερση\" διέδωσε γρήγορα σε ολόκληρη τη χώρα, όπως οι ολόκληροι \r\nοικονομικά ενεργοί πληθυσμοί πολλών πόλεων βγήκαν στην απεργία.\r\nΟι εργαζόμενοι σε ολόκληρη τη χώρα μαζί με τους \r\nυποστηρικτές στις κοινότητές τους γαλβανίστηκαν από την επίσημη \r\nβία, ως κράτος και ομοσπονδιακά στρατεύματα που βάλθηκαν φωτιά \r\nστους διαμαρτυρομένους σε διάφορες πόλεις. Σαν αυτά τα \r\nκινούμενα σχέδια 1878 από γραφική δειγμένη της Νέας Υόρκης \r\nκαθημερινά, στη συνέπεια της απεργίας Ινδοί, οι συνδικαλιστές, οι\r\nμετανάστες, και οι αγύρτες συγκεντρώθηκαν όλο και περισσότερο \r\nστον Τύπο ως σύμβολα της αναταραχής και της αντίθεσης στην πρόοδο\r\nτου έθνους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La huelga masiva de 1877 quebrantó las mismas bases de la\r\norden política y económica. Comenzado con una huelga \r\nespontánea del ferrocarril en Virginia Occidental, la \"gran \r\nsublevación\" separada rápidamente a través del país, como las \r\npoblaciones en activo enteras de muchas ciudades salió en huelga. \r\nViolencia oficial galvanizaron a los trabajadores a través del \r\npaís junto con simpatizantes en sus comunidades, como el estado y \r\ntropas federales encendidos en manifestantes en varias ciudades. \r\nComo esta historieta 1878 del gráfico diario de Nueva York \r\nindicado, en las consecuencias de los indios de la huelga, agruparon a\r\nlos unionistas comerciales, a los inmigrantes, y a los vagabundos cada\r\nvez más juntos en la prensa como símbolos del desorden y de la \r\noposición al progreso de la nación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087169</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106800</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/waiting-for-the-reduction-of-the-army</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/waiting-for-the-reduction-of-the-army"
}