{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103103</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103103</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087050</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Shame of the Cities: Steffens on Urban Blight</string>\r\n            <string language=\"x-mt-de\">Die Schande der Städte: Steffens auf \r\nstädtischer Trockenfäule</string>\r\n            <string language=\"x-mt-fr\">La honte des villes : Steffens sur la rouille\r\nurbaine</string>\r\n            <string language=\"x-mt-pt\">O shame das cidades: Steffens no blight \r\nurbano</string>\r\n            <string language=\"x-mt-it\">La Vergogna delle città: Steffens su \r\nruggine urbana</string>\r\n            <string language=\"x-mt-el\">Η ντροπή των πόλεων: Steffens στην αστική \r\nσήψη</string>\r\n            <string language=\"x-mt-es\">La vergüenza de las ciudades: Steffens en \r\ndestrozo urbano</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the 1890s, changes in printing technology made possible inexpensive magazines that could appeal to a broader and increasingly more literate middle-class audience. Given the reform impulses popular in the early 20th century, many of these magazines featured reform-oriented investigative reporting that became known as \"muckraking\" (so named by President Theodore Roosevelt after the muckrake in Bunyan's  Pilgrim's Progress  who could \"look no way but downward, with a muckrake in his hands\"). In October 1902  McClure's   Magazine  published what many consider the first muckraking article, Lincoln Steffens' \"Tweed Days in St. Louis.\" The \"muckrakers\" wrote on many subjects, such as child labor, prisons, religion, corporations, and insurance companies. But urban political corruption remained a particularly popular target, and in 1904 Steffens collected and published his writings on St. Louis, Minneapolis, Pittsburgh, Philadelphia, Chicago, and New York as  The Shame of the Cities . The Introduction, below, suggested his overall conclusions about political corruption.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im 1890s bildeten Änderungen in \r\ndruckentechnologie mögliche billige Zeitschriften, die einem \r\nausgedehnteren und in zunehmendem Maße gebildeteren \r\nMittelklassepublikum gefallen konnten. Die Verbesserungantriebe \r\ngegeben, die im frühen 20. Jahrhundert populär sind, kennzeichneten \r\nviele dieser Zeitschriften verbessern-orientiertes Untersuchungs, \r\nüber das berichtend, wurden bekannt, wie \"muckraking\" (also benannt \r\ndurch Präsidenten Theodore Roosevelt nach dem muckrake im Fortschritt\r\ndes Pilgrims Bunyans, der \"keine Methode schauen könnte aber \r\nabwärts, mit einem muckrake in seinen Händen\"). Im Oktober \r\n1902 McClures veröffentlichte Zeitschrift was viele für den ersten \r\nmuckraking Artikel halten, Lincoln Steffens' \"Tweed-Tage in St. \r\nLouis.\" Die \"muckrakers\" schrieben auf viele Themen, wie \r\nKinderarbeit, Gefängnisse, Religion, Korporationen und \r\nVersicherungsgesellschaften. Aber städtische politische \r\nKorruption blieb ein besonders populäres Ziel, und 1904 sammelte \r\nSteffens und veröffentlichte seine Schreiben auf St. Louis, \r\nMinneapolis, Pittsburgh, Philadelphia, Chicago und New York als die \r\nSchande der Städte. Die Einleitung schlug unten seine gesamten \r\nZusammenfassungen über politische Korruption vor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans le 1890s, les changements de la technologie \r\nd'impression ont fait les magasins peu coûteux possibles qui \r\npourraient faire appel à une plus large et de plus en plus plus \r\ninstruite assistance de classe moyenne. Etant donné les \r\nimpulsions de réforme populaires en début du 20ème siècle, \r\nplusieurs de ces magasins ont comporté investigateur \r\nreformer-orienté enregistrant cela sont devenus notoires comme \r\n\"muckraking\" (ainsi nommé par le Président Theodore Roosevelt après\r\nle muckrake dans le progrès du pélerin de Bunyan qui ne pourrait \r\n\"regarder aucune voie mais en bas, avec un muckrake dans des ses \r\nmains\"). En octobre 1902 McClure le magasin a édité ce que \r\nbeaucoup considèrent le premier article muckraking, jours de tweed de\r\nLincoln Steffens des \"à St Louis.\" Les \"muckrakers\" ont écrit \r\nsur beaucoup de sujets, tels que le travail des enfants, prisons, \r\nreligion, sociétés, et compagnies d'assurance. Mais la \r\ncorruption politique urbaine est demeurée une cible particulièrement\r\npopulaire, et en 1904 Steffens a rassemblé et a édité ses \r\nécritures sur St Louis, Minneapolis, Pittsburgh, Philadelphie, \r\nChicago, et New York comme honte des villes. L'introduction, \r\nci-dessous, a suggéré ses conclusions générales au sujet de la \r\ncorruption politique.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 1890s, as mudanças na tecnologia imprimindo \r\nfizeram os compartimentos baratos possíveis que poderiam apelar a uma\r\naudiência mais larga e cada vez mais mais literate do middle-class. \r\nDado os impulsos da reforma populares no 20o século adiantado, \r\nmuitos destes compartimentos caracterizaram investigative \r\nreform-orientado relatando isso tornaram-se sabidos como \"muckraking\" \r\n(assim que nomeado pelo presidente Theodore Roosevelt após o muckrake\r\nno progresso do pilgrim de Bunyan que não poderia \"não olhar nenhuma\r\nmaneira mas para baixo, com um muckrake em suas mãos\"). Em \r\noutubro 1902 McClure o compartimento publicou o que muitos consideram \r\no primeiro artigo muckraking, dias tweed de Lincoln Steffens' do \"em \r\nSt. Louis.\" Os \"muckrakers\" escreveram em muitos assuntos, tais \r\ncomo o trabalho de criança, em prisões, em religião, em \r\ncorporation, e em companhias de seguro. Mas o corruption \r\npolítico urbano remanesceu um alvo particularmente popular, e em 1904\r\nSteffens coletou e publicou suas escritas em St. Louis, Minneapolis, \r\nPittsburgh, Filadélfia, Chicago, e New York como o shame das cidades.\r\nA introdução, abaixo, sugeriu suas conclusões totais sobre o \r\ncorruption político.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel 1890s, i cambiamenti nella tecnologia di stampa\r\nhanno fatto gli scomparti economici possibili che potrebbero fare \r\nappello ad un più vasto e pubblico sempre più più literate della \r\nclasse media. Dato gli impulsi di riforma popolari nell'inizio \r\ndel 20esimo secolo, molti di questi scomparti hanno caratterizzato \r\ninvestigativo riform-orientato segnalando quello sono stato conosciuti\r\ncome \"muckraking\" (in modo da chiamato dal presidente Theodore \r\nRoosevelt dopo il muckrake nel progresso del pilgrim del Bunyan che \r\nnon potrebbe \"non osservare modo ma verso il basso, con un muckrake in\r\nsue mani\"). Nel mese di ottobre 1902 McClure lo scomparto ha \r\npubblicato che cosa molti considerano il primo articolo muckraking, \r\ngiorni del tweed de Lincoln Steffens \"a St. Louis.\" \"i \r\nmuckrakers\" hanno scritto su molti oggetti, quale il lavoro del \r\nbambino, sulle prigioni, sulla religione, sulle società e sulle \r\nsocietà di assicurazioni. Ma la corruzione politica urbana è \r\nrimasto un obiettivo particolarmente popolare ed in 1904 Steffens ha \r\nraccolto e pubblicato le sue scritture su St. Louis, su Minneapolis, \r\nsu Pittsburgh, su Filadelfia, su Chicago e su New York come la \r\nVergogna delle città. L'introduzione, sotto, ha suggerito le\r\nsue conclusioni generali circa la corruzione politica.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο 1890s, οι αλλαγές στην τεχνολογία εκτύπωσης \r\nέκαναν τα πιθανά ανέξοδα περιοδικά που θα μπορούσαν να \r\nαπευθυνθούν σε ένα ευρύτερο και όλο και περισσότερο περισσότερο \r\nεγγράμματο ακροατήριο μεσαίων τάξεων. Λαμβάνοντας υπόψη \r\nτις ωθήσεις μεταρρύθμισης δημοφιλείς στις αρχές του 20ού αιώνα, \r\nπολλά από αυτά τα περιοδικά χαρακτήρισαν την \r\nμεταρρύθμιση-προσανατολισμένη στον εξεταστική υποβολή έκθεσης που\r\nέγινε γνωστή όπως \"muckraking\" (έτσι ονομασμένος από τον \r\nΠρόεδρο Theodore Roosevelt μετά από το muckrake στην \r\nπρόοδο του προσκυνητή Bunyan που δεν θα μπορούσε \"να φανεί \r\nκανένας τρόπος αλλά προς τα κάτω, με ένα muckrake στα χέρια \r\nτου\"). Στο περιοδικό McClure's Οκτωβρίου 1902 που \r\nδημοσιεύεται τι πολλοί θεωρούν το πρώτο muckraking άρθρο, \r\nημέρες τουίντ του Λίνκολν Steffens \"στο ST Louis.\" \r\nΤα \"muckrakers\" έγραψαν σε πολλά θέματα, όπως η παιδική \r\nεργασία, τις φυλακές, τη θρησκεία, τις εταιρίες, και τις \r\nασφαλιστικές εταιρείες. Αλλά η αστική πολιτική δωροδοκία \r\nπαρέμεινε ένας ιδιαίτερα δημοφιλής στόχος, και το 1904 \r\nSteffens συνέλεξε και δημοσίευσε τις γραφές του στο ST \r\nLouis, Μινεάπολη, Πίτσμπουργκ, Φιλαδέλφεια, Σικάγο, και Νέα \r\nΥόρκη ως ντροπή των πόλεων. Η εισαγωγή, κατωτέρω, πρότεινε\r\nτα γενικά συμπεράσματά του για την πολιτική δωροδοκία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el 1890s, los cambios en tecnología de \r\nimpresión hicieron los compartimientos baratos posibles que podrían \r\nabrogar a una audiencia más amplia y cada vez más más que sabe leer\r\ny escribir de la clase media. Dado los impulsos de la reforma \r\npopulares en el vigésimo siglo temprano, muchos de estos \r\ncompartimientos ofrecieron investigador reformar-orientada señalando \r\neso se conocían como \"muckraking\" (así que nombrado por presidente \r\nTheodore Roosevelt después del muckrake en el progreso del peregrino \r\nde Bunyan que no podría \"mirar ninguna manera pero hacia abajo, con \r\nun muckrake en sus manos\"). En octubre 1902 de McClure el \r\ncompartimiento publicó lo que consideran muchos el primer artículo \r\nmuckraking, días del tweed de Lincoln Steffens los \"en St. Louis.\" \r\nLos \"muckrakers\" escribieron en muchos temas, tales como trabajo\r\nde niño, prisiones, la religión, corporaciones, y compañías de \r\nseguros. Pero la corrupción política urbana seguía siendo una\r\nblanco determinado popular, y en 1904 Steffens recogió y publicó sus\r\nescrituras en St. Louis, Minneapolis, Pittsburgh, Philadelphia, \r\nChicago, y Nueva York como la vergüenza de las ciudades. La \r\nintroducción, abajo, sugirió sus conclusiones totales sobre la \r\ncorrupción política.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087050</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103103</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-shame-of-the-cities-steffens-on-urban-blight</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-shame-of-the-cities-steffens-on-urban-blight"
}