{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105869</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105869</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086810</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Selfish wealth is never good\": A Worker's Definition of Success</string>\r\n            <string language=\"x-mt-de\">\"egoistische Fülle ist nie\" gut: Definition\r\neines Arbeiters des Erfolges</string>\r\n            <string language=\"x-mt-fr\">\"la richesse égoïste n'est jamais bonne\" : \r\nLa définition d'un ouvrier du succès</string>\r\n            <string language=\"x-mt-pt\">\"a riqueza selfish é nunca boa\": \r\nDefinição de um trabalhador do sucesso</string>\r\n            <string language=\"x-mt-it\">\"la ricchezza egoista non è mai buona\": \r\nDefinizione dell'operaio di successo</string>\r\n            <string language=\"x-mt-el\">Ο \"εγωιστικός πλούτος δεν είναι ποτέ καλόσ\": Ο \r\nκαθορισμός ενός εργαζομένου της επιτυχίας</string>\r\n            <string language=\"x-mt-es\">la \"abundancia egoísta nunca es buena\": \r\nDefinición de un trabajador del éxito</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The ideology of success--the notion that anyone could make it with enough hard work--was widely promoted in Gilded Age America. One of its most famous proponents was the author Horatio Alger, whose novels showed how poor boys could move from \"rags to respectability\" through \"pluck and luck.\" Between the late 1860s and his death in 1899, Alger published more than 100 of these formulaic stories about poor boys who made good more often because of fortunate accidents than because of hard work and denial. Not all Americans, however, bought into this ideology of success. This 1884 editorial in the  Firemen's Magazine , the journal of the Brotherhood of Locomotive Firemen, challenged the equation of success with wealth and raised broader questions about the meaning of success.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Ideologie des Erfolges -- der Begriff, die \r\njedermann bilden könnte es mit genügender harten Arbeit -- wurde \r\nweit in vergoldetem Alter Amerika gefördert. Einer seiner \r\nberühmtesten Antragsteller war der Autor Horatio Alger, dessen Romane\r\nzeigten, wie arme Jungen umziehen konnten von \"Lappen zu \r\nRespectability\" durch \"zupfen und Glück.\" Zwischen dem späten \r\n1860s und seinem Tod 1899, veröffentlichte Alger mehr als 100 dieser \r\nformulaic Geschichten über arme Jungen, die gut häufig wegen der \r\nglücklichen Unfälle als wegen der harten Arbeit und der Ablehnung \r\nbildeten. Nicht alle Amerikaner jedoch akzeptiert diese \r\nIdeologie des Erfolges. Dieser Leitartikel 1884 in der \r\nZeitschrift der Feuerwehrmänner, das Journal der Bruderschaft der \r\nsich fortbewegenden Feuerwehrmänner, forderte die Gleichung des \r\nErfolges mit Fülle heraus und warf ausgedehntere Fragen über die \r\nBedeutung des Erfolges auf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'idéologie du succès -- la notion que n'importe\r\nqui pourrait lui faire avec assez de travail dur -- a été largement \r\nfavorisée dans l'âge doré Amérique. Un de ses partisans plus\r\ncélèbres était l'auteur Horatio Alger, dont les romans ont montré \r\n\"par\" comment les pauvres garçons pourraient se déplacer des \r\n\"chiffons à la respectabilité plument et chance.\" Entre le \r\n1860s en retard et sa mort en 1899, Alger a édité plus de 100 de ces\r\nhistoires formulaic au sujet des pauvres garçons qui ont réparé \r\nplus souvent en raison des accidents chanceux qu'en raison du travail \r\ndur et du démenti. Non tous les Américains, cependant, \r\nachetés dans cette idéologie de succès. Cet éditorial 1884 \r\ndans le magazine des pompiers, le journal de la confrérie des \r\npompiers locomotifs, a défié l'équation du succès avec la richesse\r\net a soulevé de plus larges questions au sujet de la signification du\r\nsuccès.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ideology do sucesso -- a noção que qualquer um\r\npoderia lhe fazer com bastante trabalho duro -- foi promovido \r\nextensamente na idade gilded América. Um de seus proponents \r\nmais famosos era o autor Horatio Alger, cujas as novelas mostraram \r\ncomo os meninos deficientes poderiam se mover dos \"panos ao \r\nrespectability\" com \"arrancam e sorte.\" Entre o 1860s atrasado e\r\nsua morte em 1899, Alger publicou mais de 100 destas histórias \r\nformulaic sobre os meninos deficientes que fizeram bom mais \r\nfrequentemente por causa dos acidentes afortunados do que por causa do\r\ntrabalho duro e da negação. Não todos os americanos, \r\nentretanto, comprados neste ideology do sucesso. Este editorial \r\n1884 no compartimento dos firemen, o jornal do brotherhood de firemen \r\nlocomotive, desafiou a equação do sucesso com riqueza e levantou \r\numas perguntas mais largas sobre o meaning do sucesso.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'ideologia di successo -- la nozione che chiunque\r\npotrebbe rendergli con abbastanza lavoro duro -- ampiamente è stata \r\npromossa nell'età gilded America. Uno dei relativi fautori più\r\nfamosi era l'autore Horatio Alger, di cui i romanzi hanno mostrato \r\ncome i poveri ragazzi potrebbero muoversi \"dai panni a \r\nrespectability\" con \"colgono e fortuna.\" Fra il 1860s ritardato \r\ne la sua morte in 1899, Alger ha pubblicato più di 100 di queste \r\nstoria formulaic circa i poveri ragazzi che hanno compensato più \r\nspesso a causa degli incidenti fortunati che a causa di lavoro duro e \r\ndella smentita. Non tutti gli Americani, tuttavia, comprati in \r\nquesta ideologia di successo. Questo editoriale 1884 nello \r\nscomparto dei vigili del fuoco, il giornale della fratellanza dei \r\nvigili del fuoco locomotivi, ha sfidato l'equazione di successo con \r\nricchezza ed ha sollevato le più vaste questioni circa il significato\r\ndel successo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ιδεολογία της επιτυχίας -- η έννοια ότι καθεμία θα \r\nμπορούσε να την κάνει με αρκετή σκληρή εργασία -- προωθήθηκε \r\nευρέως στην επιχρυσωμένη ηλικία Αμερική. Ένας από τους \r\nδιασημότερους υπερασπιστές του ήταν ο συντάκτης Horatio \r\nAlger, τα ο οποίος μυθιστορήματα επέδειξαν πώς τα φτωχά \r\nαγόρια θα μπορούσαν να κινηθούν από \"τα κουρέλια στη \r\nσεβασμιότητα\" μέσω \"μαδούν και τύχη.\" Μεταξύ του πρόσφατου\r\n1860s και του θανάτου του το 1899, Alger δημοσίευσε \r\nπερισσότερο από 100 αυτών των formulaic ιστοριών για τα \r\nφτωχά αγόρια που έκαναν καλός συχνότερα λόγω των τυχερών \r\nατυχημάτων απ'ό,τι λόγω της σκληρής εργασίας και της άρνησης. \r\nΌχι όλοι οι Αμερικανοί, εντούτοις, αγόρασαν σε αυτήν την \r\nιδεολογία της επιτυχίας. Αυτό το κύριο άρθρο 1884 στο \r\nπεριοδικό των πυροσβεστών, το περιοδικό της αδελφοσύνης των \r\nκινητήριων πυροσβεστών, προκάλεσε την εξίσωση της επιτυχίας με \r\nτον πλούτο και έθεσε τις ευρύτερες ερωτήσεις για την έννοια της \r\nεπιτυχίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La ideología del éxito -- la noción que \r\ncualquier persona podría hacerle con bastante trabajo duro -- fue \r\npromovida extensamente en la edad dorada América. Uno de sus \r\nautores más famosos era el autor Horatio Alger, que novelas mostraron\r\n\"con\" cómo los muchachos pobres podrían moverse desde los \"trapos a \r\nla respetabilidad despluman y suerte.\" Entre el último 1860s y \r\nsu muerte en 1899, Alger publicó más de 100 de estas historias \r\nformulaic sobre los muchachos pobres que hicieron bueno más a menudo \r\ndebido a accidentes afortunados que debido a trabajo duro y la \r\nnegación. No todos los americanos, sin embargo, comprados en \r\nesta ideología del éxito. Este editorial 1884 en el \r\ncompartimiento de los bomberos, el diario de la fraternidad de \r\nbomberos locomotores, desafió la ecuación del éxito con abundancia \r\ny planteó preguntas más amplias sobre el significado del éxito.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086810</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105869</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/selfish-wealth-is-never-good-a-workers-definition-of-success</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/selfish-wealth-is-never-good-a-workers-definition-of-success"
}