{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108335</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108335</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086680</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Not So Private Negotiations\": Mexico Expropriates the Oil Companies</string>\r\n            <string language=\"x-mt-de\">\"Nicht So Private Vermittlungen\": Mexiko \r\nenteignet die Öl-Firmen</string>\r\n            <string language=\"x-mt-fr\">\"Négociations Pas aussi Privées\" : Le \r\nMexique exproprie les compagnies pétrolières</string>\r\n            <string language=\"x-mt-pt\">\"Negociações Não assim Confidenciais\": \r\nMéxico expropriates as companhias de óleo</string>\r\n            <string language=\"x-mt-it\">\"Trattative Non così Riservate\": Il Messico\r\nexpropriates le compagnie petrolifere</string>\r\n            <string language=\"x-mt-el\">\"Όχι τόσο ιδιωτικές διαπραγματεύσεισ\": Το \r\nΜεξικό απαλλοτριώνει τις επιχειρήσεις πετρελαίου</string>\r\n            <string language=\"x-mt-es\">\"Negociaciones No tan Privadas\": México \r\nexpropriates las compañías petroleras</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1933, newly elected President Franklin Roosevelt announced a \"Good Neighbor Policy\" that promised a more friendly and less interventionist policy toward Latin America. The policy was prompted as much by Latin American resistance to U.S. intervention as by the U.S. government's benevolence. In 1937, the policy was put to the test when Bolivia charged that Standard Oil of New Jersey had defrauded the Bolivian government; Bolivia canceled the company's oil drilling rights and confiscated its facilities. True to its new policy, the United States avoided military intervention and instead pressured Bolivia by withholding loans and technical assistance. The following year, a war of words erupted between the government of Mexico and the Standard Oil Company of New Jersey over who owned the rights to exploit a portion of Mexico's oil reserves. After U.S. oil companies refused to accept the arbitration terms of the Mexican labor board, Mexican President Lzaro Crdenas expropriated oil company properties worth an estimated half billion dollars. In  The True Facts about the Expropriation of the Oil Companies' Properties in Mexico , the Mexican government clarified its position to the American public and justified expropriation of Standard Oil's property.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1933 eben gewählt Präsidenten Franklin Roosevelt\r\nverkündete eine \"gute Nachbarpolitik\", die eine freundlichere und \r\nweniger der Interventionisten Politik in Richtung zu lateinischem \r\nAmerika versprach. Der Politik wurde so viel durch \r\nlateinamerikanischen Widerstand zur VEREINIGTE STAATEN Intervention \r\nwie durch die Wohltätigkeit der VEREINIGTE STAATEN Regierung \r\naufgefordert. 1937 wurde die Politik zum Test gesetzt, als \r\nBolivien auflud, daß Standardöl von Neu-Jersey die bolivianische \r\nRegierung betrogen hatte; Bolivien beendete die \r\nErdölbohrungrechte der Firma und konfiszierte seine Teildienste. \r\nRichten Sie zu seiner neuen Politik, die Vereinigte Staaten \r\nvermiedene militärische Intervention aus und drueckte anstatt \r\nBolivien, indem Sie Darlehen und technische Unterstützung \r\nzurückhalten. Das folgende Jahr, brach ein Krieg von Wörtern \r\nzwischen der Regierung von Mexiko und Standard Oil Company des \r\nNeu-Jersey Überschusses aus, die die Rechte besaß, einen Teil \r\nÖlreserven Mexikos auszunutzen. Nachdem VEREINIGTE STAATEN \r\nÖlfirmen ablehnten, die Schlichtung Bedingungen des mexikanischen \r\nArbeitsbrettes zu akzeptieren, enteignete mexikanischer Präsident \r\nLzaro Crdenas Ölfirmaeigenschaften wert eine geschätzte Hälfte \r\nMilliarde Dollar. In den zutreffenden Tatsachen über die \r\nEnteignung der Öl-der Gesellschaften Eigenschaften in Mexiko, \r\nerklärte die mexikanische Regierung seine Position zur amerikanischen\r\nÖffentlichkeit und schloß Enteignung der Eigenschaft des \r\nStandardöls aus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1933, nouvellement élu le Président Franklin \r\nRoosevelt a annoncé une \"bonne politique voisine\" qui a promis moins \r\nde interventionnistes de politique plus amicale et vers l'Amérique \r\nlatine. La politique a été incitée autant par résistance \r\nlatino-américaine à l'intervention des ETATS-UNIS que par la \r\nbienveillance du gouvernement des ETATS-UNIS. En 1937, la \r\npolitique a été mise à l'essai quand la Bolivie a chargé que \r\nl'huile standard de New Jersey avait fraudé le gouvernement bolivien\r\n; La Bolivie a annulé les droites de forage d'huile de la \r\ncompagnie et a confisqué ses équipements. Rectifiez à sa \r\nnouvelle politique, l'intervention militaire évitée par Etats-Unis \r\net avez à la place pressurisé la Bolivie en retenant des prêts et \r\nl'assistance technique. L'année suivante, une guerre des mots a\r\néclaté entre le gouvernement du Mexique et Pétrolier Standard le \r\nCompany de l'excédent de New Jersey qui a possédé les droites \r\nd'exploiter une partie de réserves du pétrole du Mexique. \r\nAprès que les compagnies pétrolières des ETATS-UNIS aient \r\nrefusé de recevoir les limites d'arbitrage du panneau de travail \r\nmexicain, le Président mexicain Lzaro Crdenas a exproprié des \r\npropriétés de compagnie pétrolière en valeur une moitié estimée \r\nde milliard de dollars. Dans les faits vrais sur l'expropriation\r\ndes propriétés des sociétés d'huile au Mexique, le gouvernement \r\nmexicain a clarifié sa position au public américain et a justifié \r\nl'expropriation de la propriété de l'huile standard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1933, eleito recentemente presidente Franklin \r\nRoosevelt anunciou \"uma política vizinha boa\" que prometesse menos \r\ninterventionist política dos mais amigável e para América latin. \r\nA política foi alertada tanto quanto pela resistência de Latin\r\nAmericano à intervenção de ESTADOS UNIDOS quanto pelo benevolence \r\ndo governo de ESTADOS UNIDOS. Em 1937, a política foi posta ao \r\nteste quando Bolívia carregou que o óleo padrão de Novo-Jersey \r\ntinha defraudado o governo bolivian; Bolívia cancelou as \r\ndireitas perfurar de óleo da companhia e confiscated suas \r\nfacilidades. Rectifique a sua política nova, os estados unidos \r\nevitaram a intervenção militar e exerceram pressão sobre \r\npreferivelmente Bolívia retendo empréstimos e o auxílio técnico. \r\nO seguinte ano, uma guerra das palavras erupted entre o governo \r\nde México e os Padrão Óleo Companhia do excesso de Novo-Jersey que \r\npossuiu as direitas explorar uma parcela de reservas do óleo de \r\nMéxico. Depois que as companhias de óleo de ESTADOS UNIDOS \r\nrecusaram aceitar os termos do arbitration da placa labor mexicana, o \r\npresidente mexicano Lzaro Crdenas expropriated propriedades da \r\ncompanhia de óleo worth uma metade estimada de bilhão dólares. \r\nNos fatos verdadeiros sobre o expropriation das propriedades \r\ncompanies' do óleo em México, o governo mexicano esclareceu sua \r\nposição ao público americano e justificou o expropriation da \r\npropriedade do óleo padrão.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1933, recentemente scelto presidente Franklin \r\nRoosevelt ha annunciato \"una buona politica contigua\" che ha promesso \r\ninterventisti meno e più amichevole una politica verso l'america \r\nlatina. La politica è stata richiamata tanto da resistenza \r\ndell'America latina ad intervento degli STATI UNITI quanto dal \r\nbenevolence del governo degli STATI UNITI. In 1937, la politica \r\nè stata messa alla prova quando la Bolivia si è caricata che l'olio \r\nstandard della Nuovo-Jersey aveva defraudato il governo boliviano; \r\nLa Bolivia ha annullato i diritti perforare di olio dell'azienda\r\ned ha confiscato le relative attrezzature. Allineare alla \r\nrelativa nuova politica, unito Dichiara l'intervento militare \r\nevitato e la Bolivia preferibilmente pressured ritenendo i prestiti e \r\nl'assistenza tecnica. Il seguente anno, una guerra delle parole \r\nha scoppiato fra il governo del Messico ed i Standard Oil \r\nCompany dell'eccedenza della Nuovo-Jersey che ha posseduto i diritti \r\ndi sfruttare una parte delle riserve dell'olio del Messico. Dopo\r\nche le compagnie petrolifere degli STATI UNITI rifiutino di accettare \r\ni termini di arbitrato del bordo di lavoro messicano, il \r\npresidente messicano Lzaro Crdenas expropriated le proprietà della \r\ncompagnia petrolifera degno una metà valutata dei miliardo dollari. \r\nNei fatti allineare circa l'espropriazione delle proprietà \r\ndelle società dell'olio nel Messico, il governo messicano ha \r\nchiarito la relativa posizione al pubblico americano ed ha \r\ngiustificato l'espropriazione della proprietà dell'olio standard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1933, εξέλεξε πρόσφατα τον Πρόεδρο Franklin \r\nRoosevelt ανήγγειλε μια \"καλή πολιτική γειτόνων\" που \r\nυποσχέθηκε μια πολιτική πιό φιλική και λιγότερη οπαδών του \r\nπαρεμβατισμού προς τη λατινική Αμερική. Η πολιτική \r\nπροτράπηκε τόσο από τη λατινοαμερικανική αντίσταση στην \r\nΑΜΕΡΙΚΑΝΙΚΗ επέμβαση όσο και από την καλοκαγαθία της ΑΜΕΡΙΚΑΝΙΚΗΣ \r\nκυβέρνησης. Το 1937, η πολιτική τέθηκε στη δοκιμή όταν \r\nχρέωσε η Βολιβία ότι το πρότυπο πετρέλαιο του Νιου Τζέρσευ! \r\nείχε αφαιρέσει δολίως τη βολιβιανή κυβέρνηση  Η Βολιβία \r\nηκύρωσε τα δικαιώματα διάτρυσης πετρελαίου της επιχείρησης και \r\nδήμευσε τις εγκαταστάσεις της. Αληθινός στη νέα πολιτική \r\nτης, οι Ηνωμένες Πολιτείες απέφυγαν τη στρατιωτική επέμβαση και \r\nπίεσαν αντ' αυτού τη Βολιβία με την παρακράτηση των δανείων και \r\nτης τεχνικής βοήθειας. Το επόμενο έτος, ένας πόλεμος των \r\nλέξεων εξερράγη μεταξύ της κυβέρνησης του Μεξικού και της \r\nπρότυπης επιχείρησης πετρελαίου του Νιου Τζέρσευ! πέρα από ποιος\r\nήταν κύριος των δικαιωμάτων να εκμεταλλευτεί μια μερίδα των \r\nαποθεμάτων πετρελαίου του Μεξικού. Αφότου αρνήθηκαν να \r\nαποδεχθούν οι επιχειρήσεις ΑΜΕΡΙΚΑΝΙΚΟΥ πετρελαίου τους όρους \r\nδιαιτησίας της μεξικάνικης επιτροπής εργασίας, ο μεξικάνικος \r\nΠρόεδρος Lzaro Crdenas απαλλοτρίωσε τις ιδιότητες \r\nεπιχείρησης πετρελαίου αξίας κατ' εκτίμηση μισών από \r\nδισεκατομμύριο δολάρια. Στα αληθινά γεγονότα για την \r\nαπαλλοτρίωση των ιδιοτήτων των επιχειρήσεων πετρελαίου στο \r\nΜεξικό, η μεξικάνικη κυβέρνηση διευκρίνισε τη θέση της στην \r\nαμερικανική δημόσια και δικαιολογημένη απαλλοτρίωση της \r\nιδιοκτησίας του πρότυπου πετρελαίου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1933, nuevamente elegido presidente Franklin \r\nRoosevelt anunció una \"buena política vecina\" que prometió una \r\nmenos intervencionistas política más cómoda y hacia América \r\nlatina. La política fue incitada tanto por la resistencia Latin\r\namerican a la intervención de ESTADOS UNIDOS como por la benevolencia\r\ndel gobierno de ESTADOS UNIDOS. En 1937, la política fue puesta\r\na la prueba cuando Bolivia cargó que hubiera defraudado el aceite \r\nestándar de Nuevo-Jersey el gobierno boliviano; Bolivia \r\ncanceló las derechas de perforación petrolífera de la compañía y \r\nconfiscó sus recursos. Verdad a su nueva política, la \r\nintervención militar evitada Estados Unidos y en lugar de otro \r\nejerció presión sobre Bolivia reteniendo préstamos y asistencia \r\ntécnica. El año siguiente, una guerra de palabras entró en \r\nerupción entre el gobierno de México y los Standard Oil Company del \r\nexcedente de Nuevo-Jersey que poseyó las derechas de explotar una \r\nporción de las reservas del aceite de México. Después de que \r\nlas compañías petroleras de ESTADOS UNIDOS rechazaran validar los \r\ntérminos del arbitraje de la tarjeta de trabajo mexicana, presidente \r\nmexicano Lzaro Crdenas expropriated características de la compañía \r\npetrolera digno de una mitad estimada de mil millones dólares. \r\nEn los hechos verdaderos sobre la expropiación de las \r\ncaracterísticas de sociedades del aceite en México, el gobierno \r\nmexicano clarificó su posición al público americano y alineó la \r\nexpropiación de la característica del aceite estándar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086680</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108335</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/not-so-private-negotiations-mexico-expropriates-the-oil-companies</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/not-so-private-negotiations-mexico-expropriates-the-oil-companies"
}