{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106828</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106828</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202537</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Shark Net: A Discipline Database</string>\r\n            <string language=\"x-mt-de\">Das Haifisch-Netz: Eine Disziplin-Datenbank</string>\r\n            <string language=\"x-mt-fr\">Le Filet de Requin : Une Base de données De\r\nDiscipline</string>\r\n            <string language=\"x-mt-pt\">A Rede Do Tubarão: Uma Base de dados Da \r\nDisciplina</string>\r\n            <string language=\"x-mt-it\">La Rete Dello Squalo: Una Base di dati Di \r\nDisciplina</string>\r\n            <string language=\"x-mt-el\">Το δίκτυο καρχαριών: Μια βάση δεδομένων \r\nπειθαρχίας</string>\r\n            <string language=\"x-mt-es\">La Red Del Tiburón: Una Base de datos De la\r\nDisciplina</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Shark Net is a database, set up by the teacher, where students keep records of all discipline interactions, of leaving the room, and of outstanding work. It includes fields for first name, last name, date, block, problem code, comments by students, time out, and time in. At two-week intervals students filter their records to calculate class participation grades. The class participation grade counts 10 percent of the total class grade. Students with the highest-class participation grades are rewarded with special activities such as ice cream parties, cookouts, field trips, etc. Students are required to filter and print the report for progress reports, report cards, and any time a parent/teacher or student/teacher conference is planned. This activity helps the teacher keep an accurate discipline record and to maintain discipline with minimal effort. It also helps the students understand how to use a database.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Haifisch-Netz ist eine Datenbank, aufgestellt \r\nvom Lehrer, in dem Kursteilnehmer Sätze aller Disziplininteraktionen,\r\ndes Verlassens des Raumes und der hervorragenden Arbeit halten. \r\nEs schließt auffängt für Vornamen, letzten Namen, \r\nDatum, Block, Problemcode, Kommentar durch Kursteilnehmer, Zeit heraus\r\nund Zeit innen ein. In zweiwöchigen Abständen filtern \r\nKursteilnehmer ihre Sätze, um Kategorie Teilnahmegrade zu errechnen. \r\nDer Kategorie Teilnahmegrad zählt 10 Prozent des \r\nGesamtkategorie Grades. Kursteilnehmer mit den Hochkategorie \r\nTeilnahmegraden werden mit speziellen Aktivitäten wie \r\nEiscremeParteien, cookouts, auffangen Reisen, usw. \r\nbelohnt. Kursteilnehmer werden benoetigt, den Report für \r\nZwischenberichte zu filtern und zu drucken, Reportkarten und immer \r\nwenn eine parent/teacher oder student/teacher Konferenz geplant wird. \r\nDiese Aktivität hilft dem Lehrer, einen genauen Disziplinsatz \r\nzu halten und Disziplin mit minimaler Bemühung aufrechtzuerhalten. \r\nSie hilft auch den Kursteilnehmern, zu verstehen, wie man eine \r\nDatenbank benutzt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le filet de requin est une base de données, \r\ninstallation par le professeur, où les étudiants enregistrent de \r\ntoutes les interactions de discipline, de partir de la salle, et le \r\ntravail exceptionnel. Il inclut des zones pour le prénom, le \r\ndernier nom, la date, le bloc, le code de problème, les commentaires \r\npar des étudiants, le temps dehors, et le temps dedans. À \r\nintervalles de deux semaines les étudiants filtrent leurs \r\nenregistrements pour calculer des catégories de participation de \r\nclasse. La catégorie de participation de classe compte 10 pour \r\ncent de toute la catégorie de classe. Des étudiants avec les \r\ncatégories de participation de haut-classe sont récompensés avec \r\ndes activités spéciales telles que des parties de crême glacée, \r\ndes cookouts, des voyages de zone, etc... Des étudiants sont \r\nrequis de filtrer et imprimer l'état pour des rapports sur l'état \r\nd'avancement, des cartes d'état, et quand une conférence de \r\nparent/teacher ou de student/teacher est projetée. Cette \r\nactivité aide le professeur à garder un enregistrement précis de \r\ndiscipline et à mettre à jour la discipline avec l'effort minimal. \r\nElle aide également les étudiants à comprendre comment \r\nutiliser une base de données.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A rede do tubarão é uma base de dados, ajustada \r\nacima pelo professor, onde os estudantes mantêm registros de todas as\r\ninterações da disciplina, de sair do quarto, e do trabalho \r\nproeminente. Inclui campos por o primeiro nome, o último nome, \r\na data, o bloco, o código do problema, os comentários por \r\nestudantes, o tempo para fora, e o tempo dentro. Em intervalos \r\ntwo-week os estudantes filtram seus registros para calcular classes da\r\nparticipação da classe. A classe da participação da classe \r\nconta 10 por cento da classe total da classe. Os estudantes com \r\nas classes da participação da elevado-classe são recompensados com \r\natividades especiais tais como partidos do creme de gelo, cookouts, \r\ndesengates de campo, etc.. Os estudantes estão requeridos \r\nfiltrar e imprimir o relatório para relatórios de progresso, \r\ncartões do relatório, e quando uma conferência de parent/teacher ou\r\nde student/teacher está planeada. Esta atividade ajuda ao \r\nprofessor manter um registro exato da disciplina e manter a disciplina\r\ncom esforço mínimo. Ajuda também aos estudantes compreender \r\ncomo usar uma base de dados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La rete dello squalo è una base di dati, messa a \r\npunto dall'insegnante, in cui gli allievi registrano di tutte le \r\ninterazioni di disciplina, di lasciare la stanza e lavoro eccezionale.\r\nInclude i campi per il nome, l'ultimo nome, la data, il blocco, \r\nil codice di problema, le osservazioni dagli allievi, il tempo fuori \r\ned il tempo dentro. A intervalli di due settimane gli allievi \r\nfiltrano i loro record per calcolare i gradi di partecipazione del \r\ncodice categoria. Il grado di partecipazione del codice \r\ncategoria conta 10 per cento del grado totale del codice categoria. \r\nGli allievi con i gradi di partecipazione del alto-codice \r\ncategoria sono ricompensati con le attività speciali quali i partiti \r\ndel gelato, i cookouts, i viaggi di campo, ecc. Gli allievi sono\r\ntenuti a filtrare e stampare il rapporto per le relazioni sullo stato \r\ndi avanzamento, schedi di rapporto e qualunque momento un congresso di\r\nstudent/teacher o di parent/teacher è progettato. Questa \r\nattività aiuta l'insegnante a mantenere un record esatto di \r\ndisciplina ed ad effettuare la disciplina con sforzo minimo. \r\nEgualmente aiuta gli allievi a capire come usare una base di \r\ndati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το δίκτυο καρχαριών είναι μια βάση δεδομένων, που \r\nιδρύεται από το δάσκαλο, όπου οι σπουδαστές διατηρούν τα αρχεία\r\nόλων των αλληλεπιδράσεων πειθαρχίας, της αναχώρησης του δωματίου,\r\nκαι της σημαντικής εργασίας. Περιλαμβάνει τα πεδία για \r\nόνομα, τελευταίο όνομα, ημερομηνία, ομάδα δεδομένων, κώδικα \r\nπροβλήματος, σχόλια από τους σπουδαστές, χρόνο αδράνειας, και \r\nχρόνο μέσα. Στο δεκαπενθήμερο φίλτρο σπουδαστών \r\nδιαστημάτων τα αρχεία τους για να υπολογίσει τους βαθμούς \r\nσυμμετοχής κλάσης. Ο βαθμός συμμετοχής κλάσης μετρά 10 \r\nτοις εκατό του συνολικού βαθμού κλάσης. Οι σπουδαστές με \r\nτους βαθμούς συμμετοχής υψηλός-κλάσης ανταμείβονται με τις \r\nειδικές δραστηριότητες όπως τα συμβαλλόμενα μέρη παγωτού, \r\ncookouts, ταξίδια πεδίων, οι σπουδαστές κ.λπ. απαιτούνται στο \r\nφίλτρο και τυπώνουν την έκθεση για τις εκθέσεις προόδου, \r\nέλεγχοι, και οποτεδήποτε προγραμματίζεται μια διάσκεψη \r\nγονέων/δασκάλων ή σπουδαστών/δασκάλων. Αυτή η \r\nδραστηριότητα βοηθά το δάσκαλο να διατηρήσει ένα ακριβές αρχείο\r\nπειθαρχίας και για να διατηρήσει την πειθαρχία με την ελάχιστη \r\nπροσπάθεια. Βοηθά επίσης τους σπουδαστές να καταλάβουν πώς\r\nνα χρησιμοποιήσει μια βάση δεδομένων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La red del tiburón es una base de datos, \r\ninstalada por el profesor, donde los estudiantes guardan los \r\nexpedientes de todas las interacciones de la disciplina, de salir del \r\ncuarto, y del trabajo excepcional. Incluye los campos por el \r\nnombre, el nombre pasado, la fecha, el bloque, el código del \r\nproblema, comentarios de los estudiantes, tiempo hacia fuera, y tiempo\r\nadentro. En los intervalos de dos semanas los estudiantes \r\nfiltran sus expedientes para calcular grados de la participación de \r\nla clase. El grado de la participación de la clase cuenta 10 \r\npor ciento del grado total de la clase. Recompensan los \r\nestudiantes con los grados de la participación de la alto-clase con \r\nactividades especiales tales como partidos del helado, cookouts, \r\ndisparos al campo, etc. Requieren a los estudiantes filtrar e \r\nimprimir el informe para los informes sobre la marcha de los trabajos,\r\nlas tarjetas del informe, y cualquier momento se planea una \r\nconferencia de parent/teacher o de student/teacher. Esta \r\nactividad ayuda al profesor a guardar un expediente exacto de la \r\ndisciplina y a mantener disciplina con esfuerzo mínimo. \r\nTambién ayuda a los estudiantes a entender cómo utilizar una \r\nbase de datos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CALVIN EVANS\r\nFN:CALVIN EVANS\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202537</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106828</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/the-shark-net-a-discipline-database</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/the-shark-net-a-discipline-database"
}