{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105695</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105695</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086923</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Cook and the Governor: Seeing Eye-to-Eye on Unemployment</string>\r\n            <string language=\"x-mt-de\">Der Koch und der Gouverneur: Sehen des \r\nAuge-zu-Auges auf Arbeitslosigkeit</string>\r\n            <string language=\"x-mt-fr\">Le cuisinier et le gouverneur : Voir \r\nl'Oeil-à-Oeil sur le chômage</string>\r\n            <string language=\"x-mt-pt\">O cozinheiro e o regulador: Vendo o \r\nOlho-à-Olho no desemprego</string>\r\n            <string language=\"x-mt-it\">Il cuoco ed il regolatore: Vedere \r\nOcchio-$$$-Occhio su disoccupazione</string>\r\n            <string language=\"x-mt-el\">Ο μάγειρας και ο κυβερνήτης: Να δει το\r\nμάτι-$$$-ΜΑΤΙ στην ανεργία</string>\r\n            <string language=\"x-mt-es\">El cocinero y el gobernador: Ver el \r\nOjo-a-Ojo en el desempleo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The word \"tramp\" came into common usage in the 1870s as a disparaging description of homeless men thrown out of work by the economic depression and forced to take to the road in search of a job or food. Fears of the \"tramp menace\" were revived during the even more devastating depression that began in 1893. Many Americans viewed tramps with a combination of fear and disgust. In this 1893 letter to Kansas governor Lorenzo Dow Lewelling, out-of-work cook R. L. Robinson expressed dismay for the harsh treatment he and a traveling companion received while looking for work in Kewanee, Kansas. Lewelling was far more sympathetic to jobless travelers than other government officials, in part, from personal experience. He himself had wandered the roads in search of work in the 1870s depression.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Wort \"Tramp\" kam in geläufigen Verbrauch im \r\n1870s als herabsetzende Beschreibung der heimatlosen Männer, die \r\nheraus von der Arbeit durch die Wirtschaftskrise geworfen wurden und \r\nerzwungen waren, zur Straße in der Suche eines Jobs oder der Nahrung \r\nzu nehmen. Furcht vor der \"Trampdrohung\" wurde während des \r\nsogar verheerenderen Tiefstands wieder belebt, der 1893 anfing. \r\nViele angesehene Amerikaner tramps mit einer Kombination von \r\nFurcht und von Ekel. In diesem Zeichen 1893 zum Kansas Regler \r\nLorenzo Dow Lewelling, heraus-von-arbeiten Sie Koch R. L. Robinson \r\nausgedrückten Schrecken für die rauhe Behandlung er und ein \r\nreisender empfangener Begleiter beim Suchen nach Arbeit in Kewanee, \r\nKansas. Lewelling war zu den arbeitslosen Reisenden als andere \r\nRegierungsbeamte, im Teil, von der persönlichen Erfahrung weites \r\nsympatischeres. Er selbst wandered die Straßen auf der Suche \r\nnach Arbeit im Tiefstand 1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le mot \"bruit\" a hérité l'utilisation commune \r\ndans le 1870s comme description de dépréciation des hommes sans \r\nfoyer jetés sans emploi par la dépression économique et forcés de \r\nprendre à la route à la recherche d'un travail ou d'un aliment. \r\nDes craintes de la \"menace de bruit\" ont été rétablies \r\npendant la dépression bien plus dévastatrice qui a commencé en \r\n1893. Beaucoup d'Américains visualisés marche à pas marqués \r\navec une combinaison de la crainte et du dégoût. Dans cette \r\nlettre 1893 au Gouverneur Lorenzo Dow Lewelling du Kansas, \r\ndehors-de-travaillez la consternation exprimée Robinson de R. L. de \r\ncuisinier pour le traitement dur lui et un compagnon de déplacement \r\nreçu tout en cherchant le travail dans Kewanee, le Kansas. \r\nLewelling était plus sympathique bien aux voyageurs sans emploi\r\nque d'autres fonctionnaires de gouvernement, en partie, d'une \r\nexpérience personnelle. Il lui-même avait erré les routes à \r\nla recherche du travail dans la dépression 1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A palavra \"caminhada\" veio no uso comum no 1870s \r\ncomo uma descrição despreciando dos homens desabrigados jogados fora\r\ndo trabalho pelo depression econômico e forçados a fazer exame à \r\nestrada na busca de um trabalho ou de um alimento. Os medos da \r\n\"da ameaça caminhada\" revived durante o depression mesmo mais \r\ndevastating que começou em 1893. Muitos americanos vistos vagam\r\ncom uma combinação do medo e da aversão. Nesta letra 1893 ao \r\nregulador Lorenzo Dow Lewelling de Kansas, para fora-$$$-TRABALHE o \r\ndesânimo expressado Robinson de R. L. do cozinheiro para o tratamento\r\náspero ele e um companheiro viajando recebido ao procurar o trabalho \r\nem Kewanee, Kansas. Lewelling era mais sympathetic distante aos \r\nviajantes jobless do que outros oficiais de governo, na parte, da \r\nexperiência pessoal. Ele mesmo tinha vagueado as estradas na \r\nbusca do trabalho no depression 1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La parola \"vagabondo\" ha entrato nell'uso comune \r\nnel 1870s come descrizione di sottovalutazione degli uomini senza casa\r\ngettati senza lavoro dalla depressione economica e costretti a \r\nprendere alla strada alla ricerca di un lavoro o di un alimento. \r\nI timori \"della minaccia del vagabondo\" sono stati fatti \r\nrivivere durante la depressione ancor più devastating che ha \r\ncominciato in 1893. Molti Americani osservati preme il piede con\r\nuna combinazione di timore e di repulsione. In questa lettera \r\n1893 al regolatore Lorenzo il Dow Lewelling del Kansas, \r\nfuori-de-funzioni la costernazione espressa Robinson del R. L. del \r\ncuoco per il trattamento duro lui e un compagno mobile ricevuto mentre\r\ncercano il lavoro in Kewanee, Kansas. Lewelling era molto più \r\nsimpatico ai viaggiatori senza lavoro che altri funzionari di governo,\r\nin parte, da esperienza personale. Egli stesso aveva vagato le \r\nstrade alla ricerca di lavoro nella depressione 1870s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η λέξη \"αγύρτησ\" ήρθε στην κοινή χρήση 1870s ως \r\nπεριγραφή δυσφήμησης των άστεγων ατόμων που ρίχτηκε έξω της \r\nεργασίας από την οικονομική ύφεση και που αναγκάστηκε να πάρει \r\nστο δρόμο στην αναζήτηση μιας εργασίας ή τροφίμων. Οι \r\nφόβοι της \"απειλής αγυρτών\" αναβιώθηκαν κατά τη διάρκεια της \r\nακόμα πιό καταστρεπτικής κατάθλιψης που άρχισε σε 1893, \r\nΠολλοί Αμερικανοί εμφάνισαν τους αγύρτες με έναν συνδυασμό\r\nφόβου και αποστροφής. Σε αυτήν την επιστολή 1893 στον \r\nκυβερνήτη Lorenzo Dow Lewelling του Κάνσας, ο μάγειρας Ρ. \r\nΛ. Robinson έξω-$$$-ΕΡΓΑΣΊΑΣ εξέφρασε το φόβο για τη σκληρή \r\nεπεξεργασία αυτός και ένας διακινούμενος σύντροφος έλαβε \r\nψάχνοντας την εργασία σε Kewanee, Κάνσας. Το Lewelling \r\nήταν πολύ πιό συμπονετικό στους άνεργους ταξιδιώτες από άλλους\r\nκυβερνητικούς ανώτερους υπαλλήλους, εν μέρει, από την προσωπική \r\nεμπειρία. Ο ίδιος είχε περιπλανηθεί οι δρόμοι σε αναζήτηση\r\nτης εργασίας στη 1870s κατάθλιψη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La palabra \"vagabundo\" vino en uso común en el \r\n1870s como descripción que desacreditaba de los hombres sin hogar \r\nlanzados sin trabajo por la depresión económica y forzados llevar el\r\ncamino en búsqueda de un trabajo o de un alimento. Los miedos \r\nde la \"amenaza del vagabundo\" fueron restablecidos durante la \r\ndepresión aún más devastadora que comenzó en 1893. Muchos \r\namericanos vistos andan por con una combinación del miedo y de la \r\nrepugnancia. En esta carta 1893 al gobernador Lorenzo Dow \r\nLewelling de Kansas, hacia fuera-de-trabaje la consternación \r\nexpresada Robinson de R. L. del cocinero para el tratamiento áspero \r\nél y un compañero que viaja recibido mientras que busca el trabajo \r\nen Kewanee, Kansas. Lewelling era más comprensivo lejano a las \r\nhojas de ruta (traveler) desempleadas que otros oficiales del \r\ngobierno, en parte, de la experiencia personal. Él sí mismo \r\nhabía vagado los caminos en la búsqueda del trabajo en la depresión\r\n1870s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086923</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105695</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-cook-and-the-governor-seeing-eye-to-eye-on-unemployment</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-cook-and-the-governor-seeing-eye-to-eye-on-unemployment"
}