{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106521</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106521</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087248</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Work and labor in this new and wild land are very hard\": A German Migrant in Philadelphia, 1750</string>\r\n            <string language=\"x-mt-de\">\"Arbeit und Arbeit in diesem neuen und wilden Land\r\nsind\" sehr hart: Ein deutscher Wanderer in Philadelphia, 1750</string>\r\n            <string language=\"x-mt-fr\">le \"travail et le travail dans cette nouvelle et \r\nsauvage terre sont très durs\" : Un migrant allemand à \r\nPhiladelphie, 1750</string>\r\n            <string language=\"x-mt-pt\">o \"trabalho e o trabalho nesta terra nova e \r\nselvagem são muito duros\": Um emigrante alemão em Filadélfia,\r\n1750</string>\r\n            <string language=\"x-mt-it\">\"il lavoro ed il lavoro in questa nuova e \r\nterra selvaggia sono molto duri\": Un migrante tedesco a \r\nFiladelfia, 1750</string>\r\n            <string language=\"x-mt-el\">\"Η εργασία και η εργασία σε αυτό το νέο και άγριο \r\nέδαφος είναι πολύ σκληρέσ\": Ένας γερμανικός μετανάστης \r\nστη Φιλαδέλφεια, 1750</string>\r\n            <string language=\"x-mt-es\">el \"trabajo y el trabajo en esta pista nueva y \r\nsalvaje son muy duros\": Un nómada alemán en Philadelphia, \r\n1750</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">William Penn's colony of Pennsylvania, founded in 1681, attracted many poor European migrants. Many colonists financed their migration by arriving as indentured servants. Indentured servants were an important source of labor in the colonies; those arriving in the 17th century usually signed contracts (known as indentures) for a fixed term and upon completion received their freedom and a suit of clothes, a similar practice to apprenticeship. However, the Germans whom Gottlieb Mittelberger observed in the mid-18th century had no formal contracts; instead they were auctioned off to he highest bidder upon arrival, a practice that Mittleberger labeled as barbaric, and \"a sale in human beings.\" Mittelberger, an organist and schoolmaster, found much in North America not to his taste, and returned to Germany in a few years where he wrote a book warning Germans of the dangers of emigration to the New World.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">William Penns die Kolonie von Pennsylvania, \r\ngegründet 1681, zog viele arme europäische Wanderer an. Viele \r\nKolonisten finanzierten ihre Migration, indem sie wie ankamen, \r\nindentured Bedienstete. Indentured Bedienstete waren eine \r\nwichtige Quelle der Arbeit in den Kolonien; die, die in den 17. \r\nunterzeichneten Verträgen des Jahrhunderts normalerweise ankommen \r\n(bekannt als errichtete Urkunden) für eine örtlich festgelegte \r\nBezeichnung und nach Beendigung empfingen ihre Freiheit und eine Klage\r\nvon Kleidung, eine ähnliche Praxis zur Lehre. Jedoch hatten die\r\nDeutschen, die Gottlieb Mittelberger im mid-18th Jahrhundert \r\nbeobachtete, keine Formverträge; stattdessen waren sie weg \r\nstark versteigert er Bewerber nach Ankunft, üblich, die \r\nMittleberger beschriftete, wie barbarisch, und \"ein Verkauf in den \r\nMenschen.\" Mittelberger, ein Organist und Schoolmaster, fand \r\nviel in Nordamerika nicht zu seinem Geschmack und ging nach \r\nDeutschland in einigen Jahren zurück, in dem er einem Buch warnende \r\nDeutsche der Gefahren der Auswanderung zur neuen Welt schrieb.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La colonie de William Penn de la Pennsylvanie, \r\nfondée en 1681, a attiré beaucoup de pauvres migrants européens. \r\nBeaucoup de colons ont financé leur transfert par l'arrivée \r\ncomme indentured des domestiques. Les domestiques d'Indentured \r\nétaient une source importante de travail dans les colonies ; \r\nceux arrivant dans les 17èmes contrats habituellement signés \r\nde siècle (connus sous le nom de contrat synallagmatique bilatéraux)\r\npour une limite fixe et sur l'accomplissement ont reçu leur liberté \r\net un costume des vêtements, une pratique semblable à \r\nl'apprentissage. Cependant, les Allemands que Gottlieb \r\nMittelberger a observés en siècle de mid-18th n'ont eu aucun contrat\r\nformel ; au lieu de cela ils n'étaient pas en ligne vendus aux enchères\r\nil le plus haut soumissionnaire sur l'arrivée, une pratique que \r\nMittleberger a étiquetées comme barbare, et \"une vente dans les \r\nêtres humains.\" Mittelberger, un organiste et maître, a \r\ntrouvé beaucoup en Amérique du nord pas à son goût, et est \r\nrevenu à l'Allemagne en quelques années où il a écrit à un livre \r\nles Allemands d'avertissement des dangers de l'émigration au nouveau \r\nmonde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A colônia de William Penn de Pensilvânia, \r\nfundada em 1681, atraiu muitos emigrantes europeus deficientes. \r\nMuitos colonos financiaram sua migração chegando como \r\nindentured empregados. Os empregados de Indentured eram uma \r\nfonte importante do trabalho nas colônias; aqueles que chegam \r\nnos 17os contratos geralmente assinados do século (sabidos como \r\nindentures) para um termo fixo e em cima da conclusão receberam sua \r\nliberdade e um terno da roupa, uma prática similar ao apprenticeship.\r\nEntretanto, os alemães quem Gottlieb Mittelberger observou no \r\nséculo de mid-18th não tiveram nenhum contrato formal; instead\r\neram auctioned fora o o mais altamente licitante em cima da chegada, \r\nde uma prática que Mittleberger etiquetou como barbaric, e \"de uma \r\nvenda em seres humanos.\" Mittelberger, um organist e \r\nschoolmaster, encontrou muito em America do Norte não a seu gosto, e \r\nretornou a Germany em alguns anos onde escreveu a um livro alemães de\r\nadvertência dos perigos do emigration ao mundo novo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La colonia del William Penn della Pensilvania, \r\nfondata in 1681, ha attratto molti poveri migranti europei. \r\nMolti colonizzatori hanno finanziato la loro espansione \r\narrivando come indentured servi. I servi di Indentured erano una\r\nsorgente importante del lavoro nelle colonie; quelli che \r\narrivano nel diciassettesimo secolo solitamente hanno firmato i \r\ncontratti (conosciuti come i indentures) per un termine fisso ed a \r\ncompletamento hanno ricevuto la loro libertà e un vestito dei \r\nvestiti, una pratica simile ad apprendistato. Tuttavia, i \r\ntedeschi quale Gottlieb Mittelberger ha osservato nel secolo di \r\nmid-18th non hanno avuti contratti convenzionali; invece erano \r\nauctioned fuori lui il più su offerente sull'arrivo, su una pratica \r\nche Mittleberger ha identificato come barbaric e \"su una vendita in \r\nesseri umani.\" Mittelberger, un organist e schoolmaster, ha \r\ntrovato molto in America del Nord non al suo gusto ed ha ritornato in \r\nGermania durante alcuni anni in cui ha scritto ad un libro i tedeschi \r\nd'avvertimento dei pericoli di emigrazione al nuovo mondo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αποικία William Penn's της Πενσυλβανίας, που \r\nιδρύθηκε το 1681, προσέλκυσε πολλούς φτωχούς ευρωπαϊκούς \r\nμετανάστες. Πολλοί άποικοι χρηματοδότησαν τη μετανάστευσή \r\nτους με την άφιξη όπως υπάλληλοι. Οι υπάλληλοι Indentured\r\nήταν μια σημαντική πηγή εργασίας στις αποικίες  εκείνοι \r\nπου φθάνουν στο 17$ο αιώνα υπέγραψαν συνήθως τις συμβάσεις \r\n(γνωστές ως indentures) για έναν σταθερό όρο και με την \r\nολοκλήρωση έλαβαν την ελευθερία τους και ένα κοστούμι των \r\nενδυμάτων, μια παρόμοια πρακτική στη μαθητεία. Εντούτοις, \r\nοι Γερμανοί που Gottlieb Mittelberger παρατήρησε στο \r\nμέσος-18$ο αιώνα δεν είχαν καμία επίσημη σύμβαση  αντ' \r\nαυτού ήταν δημοπρατημένος μακριά αυτός υψηλότερος πλειοδότης \r\nεπάνω στην άφιξη, μια πρακτική που Mittleberger ονόμασε όπως \r\nβαρβαρικό, και \"μια πώληση στα ανθρώπινα οντα.\" Το \r\nMittelberger, ένας οργανοπαίκτης και schoolmaster, βρήκαν \r\nπολύ στη Βόρεια Αμερική όχι στην προτίμησή του, και επέστρεψαν \r\nστη Γερμανία σε μερικά έτη όπου έγραψε μια προειδοποίηση \r\nΓερμανοί βιβλίων των κινδύνων της αποδημίας στο νέο κόσμο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La colonia de Guillermo Penn de Pennsylvania, \r\nfundada en 1681, atrajo a muchos nómadas europeos pobres. \r\nMuchos colonos financiaron su migración llegando como \r\nindentured los criados. Los criados de Indentured eran una \r\nfuente importante del trabajo en las colonias; ésos que \r\nllegaban en los 17mos contratos generalmente firmados del siglo \r\n(conocidos como contratos) para un término fijo y sobre la \r\nterminación recibieron su libertad y un juego de ropas, una práctica\r\nsimilar al aprendizaje. Sin embargo, los alemanes a que Gottlieb\r\nMittelberger observó en el siglo de mid-18th no tenían ningún \r\ncontrato formal; en lugar estaban auctioned apagado lo lo más \r\narriba posible licitador sobre la llegada, una práctica que \r\nMittleberger etiquetó como barbárico, y \"una venta en seres \r\nhumanos.\" Mittelberger, organist y profesor, encontró mucho en \r\nNorteamérica no a su gusto, y volvió a Alemania en algunos años en \r\ndonde él escribió a libro los alemanes amonestadores de los peligros\r\nde la emigración al mundo nuevo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087248</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106521</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/work-and-labor-in-this-new-and-wild-land-are-very-hard-a-german-migrant-in-philadelphia-1750</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/work-and-labor-in-this-new-and-wild-land-are-very-hard-a-german-migrant-in-philadelphia-1750"
}