{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107573</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107573</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086499</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"My Husband Was Seized With the Mania\": Emigration from New York to Michigan, 1824</string>\r\n            <string language=\"x-mt-de\">\"mein Ehemann wurde mit der Manie\" ergriffen: \r\nAuswanderung von New York nach Michigan, 1824</string>\r\n            <string language=\"x-mt-fr\">\"mon mari a été saisi avec la manie\" : \r\nÉmigration de New York vers le Michigan, 1824</string>\r\n            <string language=\"x-mt-pt\">\"meu marido foi apreendido com o mania\": \r\nEmigration de New York a Michigan, 1824</string>\r\n            <string language=\"x-mt-it\">\"il mio marito è stato grippato con il mania\": \r\nEmigrazione da New York nel Michigan, 1824</string>\r\n            <string language=\"x-mt-el\">\"Ο σύζυγός μου αρπάχτηκε με τη μανία\": Αποδημία\r\nαπό τη Νέα Υόρκη στο Μίτσιγκαν, 1824</string>\r\n            <string language=\"x-mt-es\">agarraron a \"mi marido con el mania\": \r\nEmigración de Nueva York a Michigan, 1824</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The end of the War of 1812 promoted a surge of migration to the territories west of the Appalachian Mountains. In 1790, 95 percent of the population lived in the states along the Atlantic Ocean; by 1812 one-quarter lived west of the Appalachians. Farmers looking for new lands found these vast areas attractive after the War for Independence had forced many Indian peoples into land cessation and removal in the Michigan territory and other northwestern areas. Low land prices also enticed families from overpopulated eastern regions. Harriet Noble and her family took the northernmost of the major migration routes west, crossing upstate New York and Lake Erie to reach Detroit. She found multiethnic Detroit \"the most filthy, irregular place I had ever seen.\" While her husband faced sickness and other hazards on their isolated farm, Harriet voiced complaints familiar from many women's narratives of the frontier: the absence of society and social institutions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ende des Krieges von 1812 förderte einen \r\nStromstoß der Migration zu den Gegenden westlich von den Appalachian \r\nBergen. 1790 lebten 95 Prozent der Bevölkerung in den \r\nZuständen entlang dem Atlantik; durch 1812 ein viertel lebte \r\nwestlich von den Appalachians. Die Landwirte, die nach neuen \r\nLändern suchen, fanden diese beträchtlichen Bereiche attraktiv nach \r\ndem Krieg für Unabhängigkeit hatten erzwungen viele indische Völker\r\nin Landaufhören und -abbau in die Michigan Gegend und in andere \r\nnordwestliche Bereiche. Niedriges Land setzt für Preis auch \r\nverleitete Familien von overpopulated östlichen Regionen fest. \r\nHarriet, das vortrefflich sind und ihre Familie nahmen das \r\nnördlichste der Hauptmigration Wege nach Westen und kreuzten upstate \r\nNew York und See Erie, um Detroit zu erreichen. Sie fand \r\nmultiethnisches Detroit \"der schmutzigste, unregelmäßigste Platz, \r\nden ich hatte überhaupt gesehen.\" Während ihre Ehemann \r\ngegenübergestellte Krankheit und andere Gefahren auf ihrem \r\nlokalisierten Bauernhof, Harriet die Beanstandungen äußerten, die \r\nvon den Darstellungen vieler Frauen der Grenze vertraut sind: \r\ndie Abwesenheit der Gesellschaft und der Sozialanstalten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La fin de la guerre de 1812 a favorisé une \r\nmontée subite de transfert aux territoires à l'ouest des montagnes \r\nappalachiennes. En 1790, 95 pour cent de la population ont vécu\r\ndans les états le long de l'Océan Atlantique ; à côté de \r\n1812 un quart a vécu à l'ouest des Appalaches. Les fermiers \r\nrecherchant de nouvelles terres ont trouvé ces vastes zones \r\nattrayantes après la guerre pour l'indépendance avaient forcé \r\nbeaucoup de peuples indiens dans le cessation et l'enlèvement de \r\nterre dans le territoire du Michigan et d'autres zones du nord-ouest. \r\nLa basse terre évalue les familles également attirées des \r\nrégions orientales surpeuplées. Harriet noble et sa famille \r\nont pris le plus au nord des itinéraires principaux de transfert à \r\nl'ouest, croisant New York hors de la ville et lac Erie pour atteindre \r\nDetroit. Elle a trouvé Detroit multi-ethnique \"l'endroit le \r\nplus dégoûtant et le plus irrégulier que j'avais jamais vu.\" \r\nTandis que sa maladie faite face par mari et d'autres risques à\r\nleur ferme d'isolement, Harriet exprimaient des plaintes familières \r\ndes récits de beaucoup de femmes de la frontière : l'absence \r\nde la société et des institutions sociaux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O fim da guerra de 1812 promoveu um surge da \r\nmigração aos territórios ao oeste das montanhas appalachian. \r\nEm 1790, 95 por cento da população viveram nos estados ao \r\nlongo do Oceano Atlântico; por 1812 um quarto viveu ao oeste \r\ndos appalachians. Os fazendeiros que procuram terras novas \r\nencontraram estas áreas vastas atrativas após a guerra para a \r\nindependência tinham forçado muitos povos indian na cessação e na \r\nremoção da terra no território de Michigan e em outras áreas do \r\nnoroeste. A terra baixa fixa o preço de famílias também \r\nseduzidas das regiões orientais overpopulated. Harriet nobre e \r\nsua família fizeram exame do mais northernmost das rotas principais \r\nda migração para o oeste, cruzando o upstate New York e o lago erie \r\npara alcançar Detroit. Encontrou Detroit multiethnic \"o lugar \r\nque o mais filthy, o mais irregular eu tinha visto sempre.\" \r\nQuando sua doença enfrentada marido e outros perigos em sua \r\nfazenda isolada, Harriet exprimiram as queixas familiares das \r\nnarrativas de muitas mulheres da fronteira: a ausência da \r\nsociedade e de instituições sociais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La conclusione della guerra di 1812 ha promosso un\r\nimpulso di espansione ai territori ad ovest delle montagne \r\nappalachian. In 1790, 95 per cento della popolazione hanno \r\nvissuto in dichiarano lungo l'Oceano Atlantico; da 1812 un \r\nquarto ha vissuto ad ovest dei appalachians. I coltivatori che \r\ncercano le nuove terre hanno trovato queste zone ampie attraenti dopo \r\nla guerra per indipendenza avevano forzato molta gente indiana in \r\ncessazione ed in rimozione della terra nel territorio del Michigan ed \r\nin altre zone nordoccidentali. La terra bassa valuta le famiglie\r\nanche attratte dalle regioni orientali overpopulated. Harriet \r\nnobile e la sua famiglia hanno preso il più northernmost degli \r\nitinerari principali di espansione verso ovest, attraversando il \r\nupstate New York ed il lago Erie per raggiungere Detroit. Ha \r\ntrovato Detroit multiethnic \"il posto che più ripugnante e più \r\nirregolare avevo visto mai.\" Mentre la sua malattia affrontata \r\nmarito ed altri rischi sul loro podere isolato, Harriet hanno espresso\r\ni reclami esperti dalle descrizioni di molte donne della frontiera: \r\nl'assenza della società e delle istituzioni sociali.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το τέλος του πολέμου 1812 προώθησε ένα κύμα της \r\nμετανάστευσης στα εδάφη δυτικά των της όξινης απορροής βουνών. \r\nΤο 1790 ..95 τοις εκατό του πληθυσμού έζησαν στα κράτη\r\nκατά μήκος του Ατλαντικού Ωκεανού  από 1812 τέταρτο \r\nέζησε δυτικά του Appalachians. Οι αγρότες που ψάχνουν τα \r\nνέα εδάφη βρήκαν αυτές τις απέραντες περιοχές ελκυστικές \r\nαφότου είχε αναγκάσει ο πόλεμος για την ανεξαρτησία πολλούς \r\nινδικούς λαούς στη διακοπή και την αφαίρεση εδάφους στο έδαφος \r\nτου Μίτσιγκαν και άλλες βορειοδυτικές περιοχές. Οι χαμηλές \r\nτιμές εδάφους προσέλκυσαν επίσης τις οικογένειες από τις \r\noverpopulated ανατολικές περιοχές. Ο Harriet Noble \r\nκαι η οικογένειά της πήραν τον πιό βορειότατο της σημαντικότερης\r\nδύσης διαδρομών μετανάστευσης, που διασχίζει την εκτός κράτους \r\nΝέα Υόρκη και τη λίμνη Erie για να φθάσουν στο Ντητρόιτ. \r\nΒρήκε το multiethnic Ντητρόιτ \"η πιό ακάθαρτη, ανώμαλη \r\nθέση που είχα δει πάντα.\" Ενώ ο σύζυγός της \r\nαντιμετώπισε την ασθένεια και άλλους κινδύνους στο απομονωμένο \r\nαγρόκτημά τους, ο Harriet εξέφρασε τις καταγγελίες γνωστές \r\nαπό τα αφηγήματα πολλών γυναικών των συνόρων: η απουσία \r\nκοινωνίας και κοινωνικών οργάνων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El final de la guerra de 1812 promovió una oleada\r\nde la migración a los territorios al oeste de las montañas \r\napalaches. En 1790, 95 por ciento de la población vivieron en \r\nlos estados a lo largo del Océano Atlántico; por 1812 un \r\ncuarto vivió al oeste de los apalaches. Los granjeros que \r\nbuscaban pistas nuevas encontraron estas áreas extensas atractivas \r\ndespués de la guerra para la independencia habían forzado a mucha \r\ngente india en la cesación y el retiro de la pista en el territorio \r\nde Michigan y otras áreas del noroeste. La pista baja tasa a \r\nfamilias también tentadas de regiones del este superpobladas. \r\nHarriet noble y su familia tomaron el más situado más al norte\r\nde las rutas principales de la migración al oeste, cruzando el \r\nupstate Nueva York y el lago Erie para alcanzar Detroit. Ella \r\nencontró Detroit multiethnic \"el lugar más asqueroso, más irregular\r\nque había visto siempre.\" Mientras que su enfermedad hecha \r\nfrente marido y otros peligros en su granja aislada, Harriet \r\nexpresaron las quejas familiares de las narrativas de muchas mujeres \r\nde la frontera: la ausencia de la sociedad y de instituciones \r\nsociales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086499</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107573</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/my-husband-was-seized-with-the-mania-emigration-from-new-york-to-michigan-1824</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/my-husband-was-seized-with-the-mania-emigration-from-new-york-to-michigan-1824"
}