{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105451</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105451</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087132</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"To This We Dissented\": The Rock Springs Riot</string>\r\n            <string language=\"x-mt-de\">\"Zu Diesem Stimmten Wir\" Nicht überein: Der\r\nFelsen Entspringt Aufstand</string>\r\n            <string language=\"x-mt-fr\">\"À Ceci Nous Avons différé d'opinion\" : \r\nLa Roche Jaillit Émeute</string>\r\n            <string language=\"x-mt-pt\">\"A Este Nós Dissented\": A Rocha Salta \r\nMotim</string>\r\n            <string language=\"x-mt-it\">\"A Questo Dissented\": La Roccia Balza \r\nTumulto</string>\r\n            <string language=\"x-mt-el\">\"Σε αυτό διαφωνήσαμε\": Ο βράχος αναπηδά την \r\nταραχή</string>\r\n            <string language=\"x-mt-es\">\"A Esto Dissented\": La Roca Suelta Alboroto</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Even in the late nineteenth-century American West, a notably violent region, the violence directed against Chinese immigrants was shocking. The Union Pacific railroad employed 331 Chinese and 150 whites in their coal mine in Rock Springs, Wyoming. On September 2, 1885, Chinese and white miners, who were paid by the ton, had a dispute over who had the right to work in a particularly desirable area of the mine. White miners, members of the Knights of Labor, beat two Chinese miners and walked off their jobs. That evening the white miners, armed with rifles, rioted and burned down the Chinese quarter. No whites were prosecuted for the murder of twenty-eight Chinese and $150,000 in property damage, even though the identities of those responsible were widely known. Although U.S. Army troops had to provide protection before some of the Chinese could finally return to their burned-out homes in Rock Springs, some defiantly continued to work in the Union Pacific mines into the next century. The grim story of the riot was given in the Chinese workers' own words in this \"memorial\" that they presented to the Chinese Consul at New York.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Sogar im spätes 19.-Jahrhundert amerikanischen \r\nWesten, entsetzte eine vornehmlich heftige Region, die \r\nGewalttätigkeit, die gegen chinesische Immigranten verwiesen wurde. \r\nDie pazifische Eisenbahn des Anschlußes setzte 331 chinesische \r\nund 150 Weiß in ihrer Kohlengrube in den Felsen-Frühlingen, Wyoming \r\nein. An September 2, 1885, chinesisches und weißen hatten die \r\nBergmänner, die durch die Tonne gezahlt wurden, einen \r\nDebatteüberschuß, der das Recht hatte, in einem besonders \r\nwünschenswerten Bereich der Grube zu arbeiten. Weiße \r\nBergmänner, Bauteile der Ritter der Arbeit, schlugen zwei chinesische\r\nBergmänner und gingen weg von ihren Jobs. Daß, die weißen \r\nBergmänner glättend, bewaffnet mit Gewehren, randaliert und hinunter\r\ndas chinesische Viertel gebrannt. Kein Weiß wurde für den Mord\r\nan achtundzwanzig chinesisch und an $150.000 in der \r\nEigentumsbeschädigung verfolgt, obwohl die Identitäten von jenen \r\nverantwortlichen weit bekannt. Obgleich VEREINIGTE STAATEN \r\nArmeetruppen Schutz zur Verfügung stellen mußten, bevor einiger des \r\nChinesen zu ihren gebrannten-heraus Häusern in den Felsen-Frühlingen\r\nschließlich zurückkommen könnte, fuhren einige defiantly fort, in \r\nden pazifischen Gruben des Anschlußes in das folgende Jahrhundert zu \r\narbeiten. Die grimmige Geschichte des Aufstands wurde in eigenen\r\nWörtern der chinesischen Arbeiter in diesem \"diesem Denkmal\" sie sich\r\ndarstellte dem chinesischen Konsul in New York gegeben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Même vers la fin de l'ouest américain de \r\ndix-neuvième-siècle, une région notamment violente, la violence \r\ndirigée contre les immigrés chinois choquait. Le chemin de fer\r\nPacifique des syndicats a utilisé 331 chinois et 150 blancs dans leur\r\nmine de houille en ressorts de roche, Wyoming. Septembre les \r\nmineurs de 2, 1885, chinois et blanc, qui ont été payés par la \r\ntonne, ont eu un excédent de conflit qui a eu le droit de travailler \r\ndans une zone particulièrement souhaitable de la mine. Les \r\nmineurs blancs, membres des chevaliers du travail, ont battu deux \r\nmineurs chinois et ont marché outre de leurs travaux. \r\nQu'égaliser les mineurs blancs, armés avec fusille, \r\nameuté et brûlé en bas du quart chinois. Aucun blanc n'a \r\nété poursuivi pour le meurtre de vingt-huit chinois et de $150.000 \r\ndans des dégats matériels, quoique les identités de ces \r\nresponsables aient été largement connues. Bien que les troupes\r\nd'armée des ETATS-UNIS aient dû assurer la protection avant qu'une \r\npartie du Chinois pourrait finalement retourner à leurs maisons \r\nbrûlées-dehors en ressorts de roche, les autres ont d'un air \r\nprovoquant continué à travailler dans les mines Pacifiques des \r\nsyndicats dans le siècle à venir. L'histoire sinistre de \r\nl'émeute a été donnée dans les propres mots des ouvriers chinois \r\ndans ce \"mémorial\" ce elles a présenté au consul chinois à New \r\nYork.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Mesmo no oeste americano de décimo-século \r\natrasado, uma região notàvelmente violenta, a violência dirigida de\r\nencontro aos immigrants chineses estava chocando-se. A estrada \r\nde ferro pacífica da união empregou 331 chineses e 150 brancos em \r\nsua mina de carvão nas molas da rocha, Wyoming. Em setembro os \r\nmineiros branco de 2, 1885, chinês e, que foram pagados pela \r\ntonelada, tiveram um excesso da disputa que tivesse a direita \r\ntrabalhar em uma área particularmente desejável da mina. Os \r\nmineiros brancos, membros dos knights do trabalho, bateram dois \r\nmineiros chineses e andaram fora de seus trabalhos. Que \r\nnivelando os mineiros brancos, armados com os rifles, amotinados e \r\nqueimados abaixo o quarto chinês. Nenhum branco prosecuted para\r\no assassinato de twenty-eight chinês e de $150.000 nos danos de \r\npropriedade, mesmo que as identidades daqueles responsáveis fossem \r\nsabidas extensamente. Embora as tropas do exército de ESTADOS \r\nUNIDOS tivessem que fornecer a proteção antes que algum do chinês \r\npoderia finalmente retornar a suas HOME queimadas-para fora nas molas \r\nda rocha, alguns continuaram defiantly a trabalhar nas minas \r\npacíficas da união no século seguinte. A história grim do \r\nmotim foi dada em próprias palavras dos trabalhadores chineses neste \r\n\"memorial\" esse elas apresentou-se ao cônsul chinês em New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche verso la fine dell'ovest americano di \r\ndiciannovesimo-secolo, una regione considerevolmente violenta, la \r\nviolenza diretta contro gli immigranti cinesi stava scuotendo. \r\nLa ferrovia pacifica del sindacato ha impiegato 331 cinese \r\ned i 150 bianchi nella loro miniera di carbone in molle della roccia, \r\nWyoming. Settembri i minatori su bianco 2, 1885, cinese e, \r\nche sono stati pagati dalla tonnellata, hanno avuti un'eccedenza di \r\ndisputa che ha avuta la destra lavorare in una zona particolarmente \r\ndesiderabile della miniera. I minatori bianchi, membri dei \r\ncavalieri del Lavoro, hanno battuto due minatori cinesi ed \r\nhanno camminato fuori dei loro lavori. Che livellando i minatori\r\nbianchi, muniti con i fucili, sollevati e bruciati giù il quarto \r\ncinese. Nessun bianco è stato proseguito per l'omicidio di \r\nventotto cinese e di $150.000 nei danni materiali, anche se le \r\nidentità di quei responsabili ampiamente sono state conosciute. \r\nAnche se le truppe dell'esercito degli STATI UNITI hanno dovuto \r\nassicurare la protezione prima che alcuno del cinese potrebbe \r\ninfine ritornare alle loro sedi bruciate-fuori in molle della roccia, \r\nalcuni hanno continuato defiantly a funzionare nelle miniere pacifiche\r\ndel sindacato nel secolo venturo. La storia torva del tumulto è\r\nstata data le proprie parole in cinese degli operai in questo \r\n\"memoriale\" quel si è presentata al consul cinese a New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ακόμη και προς το τέλος της αμερικανικής δύσης \r\nδέκατος-αιώνα, μια ειδικότερα βίαια περιοχή, η βία που \r\nκατευθύνθηκε ενάντια στους κινεζικούς μετανάστες ήταν \r\nσυγκλονίζοντας. Ο ειρηνικός σιδηρόδρομος ένωσης υιοθέτησε \r\n331 κινεζικό και 150 λευκά στο ορυχείο άνθρακά τους τις \r\nανοίξεις βράχου, Wyoming. Στις 2 Σεπτεμβρίου ..1885, \r\nτους κινεζικούς και λευκούς ανθρακωρύχους, που πληρώθηκαν από τον\r\nτόνο, είχε μια διαφωνία πέρα από ποιος είχε το δικαίωμα να \r\nεργαστεί σε μια ιδιαίτερα επιθυμητή περιοχή του ορυχείου. \r\nΟι λευκοί ανθρακωρύχοι, μέλη των ιπποτών της εργασίας, \r\nκτύπησαν δύο κινεζικούς ανθρακωρύχους και περπάτησαν από τις \r\nεργασίες τους. Εκείνο το βράδυ οι λευκοί ανθρακωρύχοι, που \r\nοπλίστηκαν με τα τουφέκια, στασίασαν και έκαψαν κάτω από το \r\nκινεζικό τέταρτο. Κανένα λευκό δεν διήχθη για τη δολοφονία\r\nείκοσι οχτώ κινεζικά και $150.000 στη ζημία ιδιοκτησίας, \r\nακόμα κι αν οι ταυτότητες των ατόμων ήταν ευρέως γνωστές. \r\nΑν και τα στρατεύματα ΑΜΕΡΙΚΑΝΙΚΟΥ στρατού έπρεπε να \r\nπαρέχουν ότι η προστασία ενώπιον μερικών από τους Κινέζους θα \r\nμπορούσε τελικά να επιστρέψει στα καμένα σπίτια τους τις \r\nανοίξεις βράχου, μερικές που συνεχίστηκαν προκλητικά για να \r\nεργάζονται στα ειρηνικά ορυχεία ένωσης στον επόμενο αιώνα. \r\nΗ απαίσια ιστορία της ταραχής δόθηκε στις λέξεις των \r\nκινεζικών εργαζομένων σε αυτό το \"μνημείο\" που παρουσίασαν στον \r\nκινεζικό πρόξενο στη Νέα Υόρκη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Incluso en el oeste americano del último \r\ndiecinueveavo-siglo, una región notablemente violenta, la violencia \r\ndirigida contra inmigrantes chinos daba una sacudida eléctrica. \r\nEl ferrocarril pacífico de la unión empleó 331 chinos y 150 \r\nblancos en su mina de carbón en resortes de la roca, Wyoming. \r\nDe septiembre los mineros el 2, 1885, chino y blanco, que fueron\r\npagados por la tonelada, tenían un excedente del conflicto que tenía\r\nla derecha de trabajar en un área determinado deseable de la mina. \r\nLos mineros blancos, miembros de los caballeros del trabajo, \r\nbatieron a dos mineros chinos y recorrieron de sus trabajos. Que\r\nigualando a los mineros blancos, armados con los rifles, desenfrenados\r\ny quemados abajo del cuarto chino. No se procesó ningunos \r\nblancos para el asesinato de veintiocho chino y $150.000 en daños \r\nmateriales, aunque las identidades de esos responsables eran sabidas \r\nextensamente. Aunque las tropas del ejército de ESTADOS UNIDOS \r\ntuvieron que proporcionar a la protección antes de que algo del chino\r\npodría finalmente volver a sus hogares quemados-hacia fuera en \r\nresortes de la roca, algo continuó desafiantemente trabajando en las \r\nminas pacíficas de la unión en el siglo próximo. La historia \r\nsevera del alboroto fue dada en propias palabras de los trabajadores \r\nchinos en este \"monumento\" ese ellas presentó al cónsul chino en \r\nNueva York.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087132</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105451</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/to-this-we-dissented-the-rock-springs-riot</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/to-this-we-dissented-the-rock-springs-riot"
}