{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106309</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106309</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212606</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The High Plains: Land of Extremes</string>\r\n            <string language=\"x-mt-de\">Die Hohen Ebenen: Land von Übermaßen</string>\r\n            <string language=\"x-mt-fr\">Les Hautes Plaines : Terre des extrémités</string>\r\n            <string language=\"x-mt-pt\">As Planícies Elevadas: Terra dos extremos</string>\r\n            <string language=\"x-mt-it\">Le Alte Pianure: Terra degli estremi</string>\r\n            <string language=\"x-mt-el\">Οι υψηλές πεδιάδες: Έδαφος των άκρων</string>\r\n            <string language=\"x-mt-es\">Los Llanos Altos: Pista de extremos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This website is dedicated to the High Plains: Land of Extremes Exercise. This exercise covers the physical features of the High Plains (or Great Plains), the grasses and plants of the area, prairie dog ecosystems, riparian areas, mining, management, water resources, and fire cycles. Student activities are based on the study of groundwater movement, energy resources, wind energy, and riparian areas. A debate allows students to understand the viewpoints of different interest groups in considering whether the black-footed ferret should be reintroduced onto public lands. On this Starting Point page, teachers can find learning goals, teaching notes and tips, teaching materials, assessment hints and references and resources dealing with this exercise. It also describes the context in which the exercise is best used.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Web site wird den hohen Ebenen eingesetzt: \r\nLand der Übermaß-Übung. Diese Übung umfaßt die \r\nkörperlichen Merkmale der hohen Ebenen (oder der Prairien), der \r\nGräser und der Betriebe des Bereiches, der \r\nGraslandhundeoekosysteme, der riparian Bereiche, des Bergbaus, des \r\nManagements, der Wasserbetriebsmittel und der Feuerschleifen. \r\nKursteilnehmeraktivitäten basieren auf der Studie der \r\nGrundwasserbewegung, der Energiebetriebsmittel, der Windenergie und \r\nder riparian Bereiche. Eine Debatte erlaubt Kursteilnehmern, die\r\nVeranschaulichungen der unterschiedlichen Interesse Gruppen zu \r\nverstehen, wenn sie betrachtet, ob das schwarz-füßige Frettchen auf \r\nallgemeine Länder wieder eingeführt werden sollte. Auf dieser \r\nAusgangspunktseite können Lehrer die erlernenziele, unterrichtende \r\nAnmerkungen und Spitzen, Lehrmittel, Einschätzung Tips und Referenzen\r\nund Betriebsmittel beschäftigend diese Übung finden. Sie \r\nbeschreibt auch den Kontext, in dem die Übung gut verwendet wird.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce site Web est consacré aux hautes plaines : \r\nTerre d'exercice d'extrémités. Cet exercice couvre les \r\ndispositifs physiques des hautes plaines (ou de grandes plaines), les \r\nherbes et les usines de la zone, les écosystèmes de chien de \r\nprairie, les zones ripicoles, l'exploitation, la gestion, les \r\nressources d'eau, et les cycles du feu. Des activités \r\nd'étudiant sont basées sur l'étude du mouvement d'eaux \r\nsouterraines, des ressources énergétiques, de l'énergie éolienne, \r\net des zones ripicoles. Une discussion permet à des \r\nétudiants de comprendre les points de vue de différents groupes \r\nd'intérêt en considérant si le furet noir-aux pieds devrait être \r\nréintroduit sur les terres publiques. À cette page de point de\r\ndépart, les professeurs peuvent trouver des buts d'étude, des notes \r\net des extrémités d'enseignement, matériel didactique, des conseils\r\nd'évaluation et des références et des ressources traitant cet \r\nexercice. Il décrit également le contexte dans lequel \r\nl'exercice mieux est utilisé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este Web site é dedicado às planícies elevadas:\r\nTerra do exercício dos extremos. Este exercício cobre as\r\ncaracterísticas físicas das planícies elevadas (ou planícies \r\ngrandes), as gramas e as plantas da área, os ecosystems do cão da \r\npradaria, as áreas riparian, a mineração, a gerência, os recursos \r\nde água, e os ciclos do fogo. As atividades do estudante são \r\nbaseadas no estudo do movimento do groundwater, dos recursos de \r\nenergia, da energia do vento, e de áreas riparian. Um debate \r\npermite que os estudantes compreendam os viewpoints de grupos de \r\ninteresse diferentes em considerar se a doninha preto-black-footed \r\ndeve reintroduced em terras públicas. Nesta página do ponto \r\ncomeçar, os professores podem encontrar os objetivos de aprendizagem,\r\nas notas e as pontas ensinando, os materiais de ensino, as sugestões \r\nda avaliação e as referências e os recursos tratando deste \r\nexercício. Descreve também o contexto em que o exercício é \r\nusado melhor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo Web site è dedicato alle alte pianure: \r\nTerra dell'esercitazione di estremi. Questa esercitazione \r\nriguarda le caratteristiche fisiche di alte pianure (o pianure \r\ngrandi), le erbe e le piante della zona, gli ecosistemi del cane dal \r\nprairie, le zone riparian, l'estrazione mineraria, la gestione, le \r\nrisorse idriche ed i cicli del fuoco. Le attività dell'allievo \r\nsono basate sullo studio sul movimento dell'acqua freatica, sulle \r\nrisorse energetiche, sull'energia del vento e sulle zone riparian. \r\nUn dibattito permette che gli allievi capiscano i punti di vista\r\ndei gruppi di interesse comune differenti nel considerare se il \r\nfuretto nero-black-footed dovrebbe essere rintrodotto sulle terre \r\npubbliche. A questa pagina del punto di partenza, gli insegnanti\r\npossono trovare gli obiettivi imparanti, note e punte d'istruzione, \r\nmateriali didattici, suggerimenti di valutazione e riferimenti e \r\nrisorse occupantesi di questa esercitazione. Egualmente descrive\r\nil contesto in cui l'esercitazione è usata il più bene.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτός ο ιστοχώρος αφιερώνεται στις υψηλές πεδιάδες: \r\nΈδαφος της άσκησης άκρων. Αυτή η άσκηση καλύπτει τα \r\nφυσικά χαρακτηριστικά γνωρίσματα των υψηλών πεδιάδων (ή των \r\nμεγάλων πεδιάδων), των χλοών και των εγκαταστάσεων της περιοχής, \r\nτων οικοσυστημάτων σκυλιών λιβαδιών, των παρόχθιων περιοχών, της \r\nμεταλλείας, της διαχείρισης, των υδάτινων πόρων, και των κύκλων \r\nπυρκαγιάς. Οι δραστηριότητες σπουδαστών είναι βασισμένες \r\nστη μελέτη της μετακίνησης υπόγειων νερών, των ενεργειακών \r\nστοιχείων συμπεριφοράς, της ενέργειας αέρα, και των παρόχθιων \r\nπεριοχών. Μια συζήτηση επιτρέπει στους σπουδαστές για να \r\nκαταλάβει τις απόψεις των διαφορετικών ομάδων ενδιαφέροντος στην \r\nεξέταση εάν το μαύρος-πληρωμένο κουνάβι πρέπει να επανεισαχθεί \r\nεπάνω στα δημόσια εδάφη. Σε αυτήν την σελίδα αφετηρίας, οι\r\nδάσκαλοι μπορούν να βρούν τους στόχους εκμάθησης, τις σημειώσεις\r\nκαι τις άκρες διδασκαλίας, τα εκπαιδευτικά υλικά, τους \r\nυπαινιγμούς αξιολόγησης και τις αναφορές και τα στοιχεία \r\nσυμπεριφοράς εξετάζοντας αυτήν την άσκηση. Περιγράφει \r\nεπίσης το πλαίσιο στο οποίο η άσκηση χρησιμοποιείται καλύτερα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este Web site se dedica a los llanos altos: \r\nPista del ejercicio de los extremos. Este ejercicio cubre \r\nlas características físicas de los llanos altos (o los grandes \r\nllanos), las hierbas y las plantas del área, los ecosistemas del \r\nperro de la pradera, las áreas riparian, la explotación minera, la \r\ngerencia, los recursos de agua, y los ciclos del fuego. Las \r\nactividades del estudiante se basan en el estudio del movimiento de la\r\nagua subterránea, de los recursos energéticos, de la energía del \r\nviento, y de las áreas riparian. Un discusión permite que los \r\nestudiantes entiendan los puntos de vista de diversos grupos de \r\ninterés en la consideración de si el hurón negro-black-footed sea \r\nreintroducido sobre pistas públicas. En esta paginación del \r\npunto de partida, los profesores pueden encontrar las metas que \r\naprenden, las notas y las extremidades de enseñanza, los materiales \r\ndidácticos, las indirectas del gravamen y las referencias y los \r\nrecursos ocupándose de este ejercicio. También describe el \r\ncontexto en el cual el ejercicio se utiliza lo más mejor posible.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:RANEL CAPRON\r\nFN:RANEL CAPRON\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:RICHARD BROOK\r\nFN:RICHARD BROOK\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:ELIZABETH RIEBEN\r\nFN:ELIZABETH RIEBEN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212606</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106309</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/the-high-plains-land-of-extremes</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/the-high-plains-land-of-extremes"
}