{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105690</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105690</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213048</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Vostok Ice Core Excel Activity</string>\r\n            <string language=\"x-mt-de\">Vostok Eis-Kern Übertreffen Aktivität</string>\r\n            <string language=\"x-mt-fr\">Le Noyau de Glace de Vostok Excellent l'Activité</string>\r\n            <string language=\"x-mt-pt\">O Núcleo Do Gelo De Vostok Excel A Atividade</string>\r\n            <string language=\"x-mt-it\">Il Nucleo Del Ghiaccio Di Vostok Eccelle \r\nL'Attività</string>\r\n            <string language=\"x-mt-el\">Δραστηριότητα Excel πυρήνων πάγου Vostok</string>\r\n            <string language=\"x-mt-es\">La Base Del Hielo De Vostok Sobresale Actividad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With this exercise, students use Excel to graph and analyze Vostok ice core data (160,000 years of Ice core data from Vostok Station). Data includes ice age, ice depth, carbon dioxide, methane, dust, and deuterium isotope relative abundance (dD). Students learn about ice cores and what they can tell us about past atmospheric conditions, learn about past atmospheric concentrations of CO2 and CH4 and about the climate and ice age cycle for the past 160,000 years. This is a complete activity that requires a working knowledge of Excel (see teaching notes and tips). This activity can be used as a homework assignment or lab activity in an introductory geoscience course with climate change content. The Vostok ice core data may also be used to make graphs for interactive lecture or other graphical analysis activities. This site also contains teaching notes and tips, teaching materials, assessment idea and additional resources on the Vostok ice core and world climates. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit dieser Übung übertrifft \r\nKursteilnehmergebrauch, um Vostok Eis-Kerndaten graphisch darzustellen\r\nund zu analysieren (160.000 Jahre Eis entkernen Daten von der Vostok \r\nStation). Daten schließen Eiszeit, Eistiefe, Kohlendioxyd, \r\nMethan, Staub und relativen Überfluß des Deuteriumisotops ein (DD). \r\nKursteilnehmer erlernen über Eiskerne und was sie uns hinter \r\natmosphärischen Bedingungen ungefähr erklären können, ungefähr \r\nhinter atmosphärischen Konzentrationen von CO2 und von CH4 und über \r\ndas Klima und die Eiszeitschleife für die letzten 160.000 Jahre \r\nerlernen Sie. Dieses ist eine komplette Aktivität, dessen \r\nArbeitswissen übertreffen benötigt (sehen Sie unterrichtende \r\nAnmerkungen und neigt). Diese Aktivität kann als Heimarbeit \r\nAnweisung oder Laboraktivität in einem einleitenden geoscience Kurs \r\nmit Klimaänderung Inhalt verwendet werden. Die Vostok \r\nEis-Kerndaten können auch verwendet werden, um Diagramme für \r\ninteraktiven Vortrag oder andere graphische Analyse Aktivitäten zu \r\nbilden. Diese Site enthält auch unterrichtende Anmerkungen und \r\nSpitzen, Lehrmittel, Einschätzung Idee und zusätzliche \r\nBetriebsmittel auf Vostok Eiskern und den Weltklimata. Diese \r\nAktivität ist ein Teil der Ausgangspunkt-Ansammlung: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec cet exercice, l'utilisation d'étudiants \r\nexcellent pour représenter graphiquement et analyser des données de \r\nnoyau de glace de Vostok (160.000 ans de glace creusent des données \r\nde station de Vostok). Les données incluent la période \r\nglaciaire, la profondeur de glace, l'anhydride carbonique, le \r\nméthane, la poussière, et l'abondance relative d'isotope de \r\ndeutérium (densité double). Les étudiants se renseignent sur \r\ndes noyaux de glace et ce qu'ils peuvent nous dire environ après des \r\nconditions atmosphériques, apprenez environ après des concentrations\r\natmosphériques du CO2 et du CH4 et au sujet du climat et du cycle de \r\npériode glaciaire pendant les 160.000 dernières années. C'est\r\nune activité complète dont exige une connaissance fonctionnante \r\nexcellent (voir les notes d'enseignement et incline). Cette \r\nactivité peut être utilisée comme affectation de travail ou \r\nactivité de laboratoire dans un cours préliminaire de geoscience \r\navec le contenu de changement de climat. Les données de noyau \r\nde glace de Vostok peuvent également être employées pour faire des \r\ngraphiques pour la conférence interactive ou d'autres activités \r\ngraphiques d'analyse. Ce site contient également les notes et \r\nles extrémités d'enseignement, le matériel didactique, l'idée \r\nd'évaluation et les ressources supplémentaires sur le noyau de glace\r\nde Vostok et les climats du monde. Cette activité fait partie \r\nde la collection de point de départ : \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com este exercício, o uso dos estudantes excel \r\npara representar graficamente e analisar dados do núcleo do gelo de \r\nVostok (160.000 anos do gelo retiram o núcleo de dados da estação \r\nde Vostok). Os dados incluem a idade de gelo, a profundidade do \r\ngelo, o dióxido de carbono, o methane, a poeira, e a abundância \r\nrelativa do isotope do deuterium (dD). Os estudantes aprendem \r\nsobre núcleos do gelo e o que podem nos dizer aproximadamente após \r\ncircunstâncias atmosféricas, aprenda aproximadamente após \r\nconcentrações atmosféricas do CO2 e do CH4 e sobre o clima e o \r\nciclo da idade de gelo por os 160.000 anos passados. Esta é uma\r\natividade completa de que requeira um conhecimento trabalhando excel \r\n(veja notas ensinando e as derrube). Esta atividade pode ser \r\nusada como uma atribuição do homework ou uma atividade do \r\nlaboratório em um curso introdutório do geoscience com índice da \r\nmudança do clima. Os dados do núcleo do gelo de Vostok podem \r\ntambém ser usados fazer gráficos para o lecture interativo ou outras\r\natividades gráficas da análise. Este local contem também \r\nnotas e pontas ensinando, materiais de ensino, idéia da avaliação e\r\nrecursos adicionais no núcleo do gelo de Vostok e nos climas do \r\nmundo. Esta atividade é parte da coleção do ponto começar: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con questa esercitazione, l'uso degli allievi \r\neccelle per rappresentare graficamente ed analizzare i dati di nucleo \r\ndel ghiaccio di Vostok (160.000 anni di ghiaccio estraggono la parte \r\ncentrale dai dati dalla stazione di Vostok). I dati includono \r\nl'età di ghiaccio, la profondità del ghiaccio, l'anidride carbonica,\r\nil metano, la polvere e l'abbondanza relativa dell'isotopo del \r\ndeuterio (dD). Gli allievi imparano circa i nuclei del ghiaccio \r\ne che cosa possono dirci circa oltre le circostanze atmosferiche, \r\nimpari circa oltre le concentrazioni atmosferiche di CO2 e di CH4 e \r\ncirca il clima ed il ciclo di età di ghiaccio per i 160.000 anni \r\nscorsi. Ciò è un'attività completa di che richiede una \r\nconoscenza di funzionamento eccellono (veda le note d'istruzione e si \r\ncapovolge). Questa attività può essere usata come \r\nun'assegnazione di lavoro o attività del laboratorio in un corso \r\nintroduttivo di geoscience con il soddisfare del cambiamento di clima.\r\nI dati di nucleo del ghiaccio di Vostok possono anche essere \r\nusati per fare i grafici per la conferenza interattiva o altre \r\nattività grafiche di analisi. Questo luogo egualmente contiene \r\nle note e punte d'istruzione, materiali didattici, idea di valutazione\r\ne risorse supplementari sul nucleo del ghiaccio di Vostok e sui climi \r\ndel mondo. Questa attività fa parte dell'accumulazione del \r\npunto di partenza: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με αυτήν την άσκηση, οι σπουδαστές χρησιμοποιούν \r\nExcel στη γραφική παράσταση και αναλύουν τα στοιχεία πυρήνων \r\nπάγου Vostok (160.000 έτη στοιχείων πυρήνων πάγου από το \r\nσταθμό Vostok). Το στοιχείο περιλαμβάνει την ηλικία \r\nπάγου, το βάθος πάγου, το διοξείδιο του άνθρακα, το μεθάνιο, τη \r\nσκόνη, και τη σχετική αφθονία ισοτόπων δευτέριου (dD). \r\nΟι σπουδαστές μαθαίνουν για τους πυρήνες πάγου και τι \r\nμπορούν να μας πουν για τις ατμοσφαιρικές συνθήκες παρελθόντος, να\r\nμάθουμε για τις ατμοσφαιρικές συγκεντρώσεις παρελθόντος του CO2\r\nκαι του CH4 και για το κλίμα και τον κύκλο ηλικίας πάγου για τα\r\nπροηγούμενα 160.000 έτη. Αυτό είναι μια πλήρης \r\nδραστηριότητα που απαιτεί γνώση εργασίας Excel \r\n(δείτε τις σημειώσεις και τις άκρες διδασκαλίας). \r\nΑυτή η δραστηριότητα μπορεί να χρησιμοποιηθεί ως ανάθεση \r\nεργασίας ή δραστηριότητα εργαστηρίων σε μια εισαγωγική σειρά \r\nμαθημάτων geoscience με το περιεχόμενο αλλαγής κλίματος. \r\nΤα στοιχεία πυρήνων πάγου Vostok μπορούν επίσης να \r\nχρησιμοποιηθούν για να κάνουν τις γραφικές παραστάσεις για τη \r\nδιαλογική διάλεξη ή άλλες γραφικές δραστηριότητες ανάλυσης. \r\nΑυτή η περιοχή περιέχει επίσης τις σημειώσεις και τις \r\nάκρες διδασκαλίας, τα εκπαιδευτικά υλικά, την ιδέα αξιολόγησης \r\nκαι τα πρόσθετα στοιχεία συμπεριφοράς στα κλίματα πυρήνων και \r\nκόσμων πάγου Vostok. Αυτή η δραστηριότητα είναι μέρος \r\nτης συλλογής αφετηρίας: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con este ejercicio, el uso de los estudiantes \r\nsobresale para representar y para analizar datos de la base \r\ngra'ficamente del hielo de Vostok (160.000 años de hielo quitan el \r\ncorazón a datos de la estación de Vostok). Los datos incluyen \r\nedad de hielo, profundidad del hielo, el bióxido de carbono, el \r\nmetano, el polvo, y la abundancia relativa del isótopo del deuterio \r\n(DD). Los estudiantes aprenden sobre memorias del hielo y qué \r\npueden decirnos alrededor más allá de condiciones atmosféricas, \r\naprenda alrededor más allá de concentraciones atmosféricas del CO2 \r\ny de CH4 y sobre el clima y el ciclo de la edad de hielo por los \r\núltimos 160.000 años. Ésta es una actividad completa de la \r\ncual requiere un conocimiento de trabajo sobresalen (véase las notas \r\nde enseñanza e inclina). Esta actividad se puede utilizar como \r\nuna asignación de la preparación o actividad del laboratorio en un \r\ncurso introductorio del geoscience con el contenido del cambio del \r\nclima. Los datos de la base del hielo de Vostok se pueden \r\ntambién utilizar para hacer los gráficos para la conferencia \r\ninteractiva u otras actividades gráficas del análisis. Este \r\nsitio también contiene notas y las extremidades de enseñanza, los \r\nmateriales didácticos, idea del gravamen y los recursos adicionales \r\nen base del hielo de Vostok y los climas del mundo. Esta \r\nactividad es parte de la colección del punto de partida: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213048</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105690</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/vostok-ice-core-excel-activity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/vostok-ice-core-excel-activity"
}