{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103049</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103049</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209810</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Intersecting Chord Theorem</string>\r\n            <string language=\"x-mt-de\">Schneidenes Akkord-Theorem</string>\r\n            <string language=\"x-mt-fr\">Théorème d'Intersection de Corde</string>\r\n            <string language=\"x-mt-pt\">Theorem Cruzando-se Da Corda</string>\r\n            <string language=\"x-mt-it\">Teorema D'Intersezione Della Corda</string>\r\n            <string language=\"x-mt-el\">Τεμνόμενο θεώρημα χορδών</string>\r\n            <string language=\"x-mt-es\">Teorema Del Acorde Que se interseca</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the 'Intersecting Chords' Theorem. (When two chords intersect each other inside a circle, the products of their segments are equal.) The applet presents a circle with two chords. Each end of the chord can be dragged. As it being dragged a calculation continuously changes that shows that the products of their segment are in fact equal. The calculation can be turned off for class discussions. The text on the web page gives four different formulae for calculating the area, depending on the initial givens. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die das ' schneidenen Theorem der Akkorde zeigen. \r\n(wenn zwei Akkorde innerhalb eines Kreises sich schneiden, sind \r\ndie Produkte ihrer Segmente. gleich) Der applet stellt einen \r\nKreis mit zwei Akkorden dar. Jedes Ende des Akkords kann \r\ngeschleppt werden. Da es schleppend einer Berechnung \r\nununterbrochen daß Erscheinen ändert, daß die Produkte ihres \r\nSegments tatsächlich gleich sind. Die Berechnung kann für \r\nKategorie Diskussionen abgestellt werden. Der Text auf der \r\nWebseite gibt vier unterschiedliche Formeln für die Berechnung des \r\nBereiches, abhängig von den Ausgangsgivens. Applet kann zum \r\nvollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent 'le théorème des cordes d'intersection. (quand\r\ndeux cordes s'intersectent à l'intérieur d'un cercle, les produits \r\nde leurs segments sont égaux.) L'applet présente un cercle \r\navec deux cordes. Chaque extrémité de la corde peut être \r\ntraînée. Car elle étant traînée un calcul change sans \r\ninterruption que des expositions que les produits de leur segment sont\r\nen fait égaux. Le calcul peut être arrêté pour des \r\ndiscussions de classe. Le texte sur la page Web donne quatre \r\nformules différentes pour calculer la zone, selon les givens \r\ninitiaux. L'applet peut être agrandi à la taille de plein \r\nécran pour l'usage avec un projecteur de salle de classe. Le \r\naprès utilisation dans la salle de classe, étudiant peut lui \r\naccéder encore de n'importe quel navigateur de Web à la maison ou \r\ndans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem o theorem ' das cordas se cruzando. (quando duas \r\ncordas se cruzarem dentro de um círculo, os produtos de seus \r\nsegmentos são iguais.) O applet apresenta um círculo com duas \r\ncordas. Cada extremidade da corda pode ser arrastada. \r\nEnquanto que está sendo arrastada um cálculo muda \r\ncontinuamente que mostras que os produtos de seu segmento estão no \r\nigual do fato. O cálculo pode ser desligado para discussões da\r\nclasse. O texto no Web page dá quatro fórmulas diferentes para\r\ncalcular a área, dependendo dos givens iniciais. O applet pode \r\nser ampliado ao tamanho de tela cheia para o uso com um projetor da \r\nsala de aula. O depois de uso na sala de aula, estudante pode \r\nalcançá-la outra vez de todo o web browser na HOME ou na biblioteca \r\ncom nenhum início de uma sessão requerido. Este recurso é um \r\ncomponente do projeto interativo do textbook da geometria da \r\nreferência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano il teorema 'delle corde d'intersezione. (quando due \r\ncorde si intersecano all'interno di un cerchio, i prodotti dei loro \r\nsegmenti sono uguali.) Il applet presenta un cerchio con due \r\ncorde. Ogni estremità della corda può essere trascinata. \r\nPoichè che è trascinata un calcolo cambia continuamente che \r\nesposizioni che i prodotti del loro segmento sono in effetti uguali. \r\nIl calcolo può essere spento per le discussioni del codice \r\ncategoria. Il testo sul Web page dà quattro formule differenti \r\nper la calcolazione della zona, secondo i givens iniziali. Il \r\napplet può essere ingrandito al formato di schermo pieno per uso con \r\nun proiettore dell'aula. La post-utilizzazione nell'aula, \r\nallievo può accederle ancora da tutto il web browser nel paese o \r\nnella libreria senza l'inizio attività richiesto. Questa \r\nrisorsa è un componente del progetto interattivo del manuale della \r\ngeometria di riferimento aperto di per la matematica a \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν το θεώρημα \"τεμνόμενων χορδών\". (Όταν δύο \r\nχορδές κόβουν η μια την άλλη μέσα σε έναν κύκλο, τα προϊόντα \r\nτων τμημάτων μνήμης τους είναι ίσα.) Το applet \r\nπαρουσιάζει έναν κύκλο με δύο χορδές. Κάθε τέλος της \r\nχορδής μπορεί να σέρθεί. Δεδομένου ότι που σέρνεται έναν\r\nυπολογισμό αλλάζει συνεχώς που δείχνει ότι τα προϊόντα του \r\nτμήματος μνήμης τους είναι στην πραγματικότητα ίσα. Ο \r\nυπολογισμός μπορεί να κλειθεί για τις συζητήσεις κλάσης. Το\r\nκείμενο ιστοσελίδας δίνει τέσσερις διαφορετικούς τύπους για τον \r\nυπολογισμό της περιοχής, ανάλογα με τα αρχικά givens. Το \r\nApplet μπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης για τη \r\nχρήση με έναν προβολέα τάξεων. Μετά από τη χρήση στην \r\nτάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από \r\nοποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς \r\nτην άδεια εισόδου που απαιτείται. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι ένα συστατικό του ανοικτού προγράμματος \r\nεγχειριδίων γεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran teorema el ' de los acordes que se intersecan. \r\n(cuando dos acordes se intersecan dentro de un círculo, los \r\nproductos de sus segmentos son iguales.) El applet presenta un \r\ncírculo con dos acordes. Cada extremo del acorde puede ser \r\narrastrado. Mientras que que es arrastrado un cálculo cambia \r\ncontinuamente que las demostraciones que los productos de su segmento \r\nestán en igual del hecho. El cálculo se puede dar vuelta \r\napagado para las discusiones de la clase. El texto en el Web \r\npage da cuatro diversos fórmulas para calcular el área, dependiendo \r\nde los givens iniciales. El applet se puede agrandar a la talla \r\nde la pantalla completa para el uso con un proyector de la sala de \r\nclase. El uso posterior en la sala de clase, estudiante puede \r\ntenerle acceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209810</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103049</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/intersecting-chord-theorem</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/intersecting-chord-theorem"
}