{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103312</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103312</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087096</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"They Are Dead Now\": Eulogy for Sacco and Vanzetti</string>\r\n            <string language=\"x-mt-de\">\"Sie Sind Jetzt\" Tot: Lobrede für Sacco und\r\nVanzetti</string>\r\n            <string language=\"x-mt-fr\">\"Elles Sont Mortes Maintenant\" : Éloge pour\r\nSacco et Vanzetti</string>\r\n            <string language=\"x-mt-pt\">\"Estão Inoperante Agora\": Eulogy para Sacco\r\ne Vanzetti</string>\r\n            <string language=\"x-mt-it\">\"Ora Sono Guasti\": Eulogy per Sacco e \r\nVanzetti</string>\r\n            <string language=\"x-mt-el\">\"Είναι νεκροί τώρα\": Eulogy για Sacco και \r\nVanzetti</string>\r\n            <string language=\"x-mt-es\">\"Son Muertas Ahora\": Elogio para Sacco y\r\nVanzetti</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The emotional and highly publicized case of Nicola Sacco and Bartolomeo Vanzetti became a touchstone and rallying cry for American radicals in the early 20th century. The two Italian immigrants were accused in 1920 of murdering a paymaster in a holdup. Although the evidence against them was flimsy, they were readily convicted, in large part because they were immigrants and anarchists. Despite international protests, they were executed on August 23, 1927. Novelist John Dos Passos became deeply involved in the case after he visited Sacco and Vanzetti in Massachusetts prisons. In the fall of 1920 he joined the Sacco-Vanzetti Defense Committee. The case and execution were commemorated in an outpouring of literary expression. John Dos Passos's \"They Are Dead Now--  - \" appeared inthe  New Masses , October 1927. A stark poem that repudiated its own form as inadequate to the subject, it opened \"This isn't a poem.\" In the poem, the executions ended the dreams not only of Sacco and Vanzetti, but those of many others who had followed the trials with disbelief and outrage.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der emotionale und in hohem Grade publizierte \r\nKasten von Nicola Sacco und von Bartolomeo Vanzetti wurde ein \r\nPrüfstein und Sammelnschrei für amerikanische Radikale im \r\nfrühen 20. Jahrhundert. Die zwei italienischen Immigranten \r\nwurden 1920 der Ermordung einer Zahlstelle in einem Holdup \r\nbeschuldigt. Obgleich der Beweis gegen sie schwach war, wurden \r\nsie betriebsbereit, im großen Teil überführt, weil sie Immigranten \r\nund Anarchisten waren. Trotz der internationalen Proteste wurden\r\nsie an August 23, 1927 durchgeführt. Novelist-John DOS Passos \r\nwurde im Fall tief beteiligt, nachdem er Sacco und Vanzetti in den \r\nMassachusetts Gefängnissen besuchte. Im Fall von 1920 verband \r\ner den Sacco-Vanzetti Schutzverband. Der Fall und die \r\nAusführung wurden in einem Erguß des literarischen Ausdruckes \r\ngedacht. John DOS Passoss \"sie sind tote jetzt -- -\" \r\ngeerschienene inthe neue Massen, Oktober 1927. Ein steifes \r\nGedicht, das sein eigenes Formular ablehnte, wie unzulänglich zum \r\nThema, öffnete sie \"dieses ist nicht ein Gedicht.\" Im Gedicht \r\nbeendeten die Ausführungen die Träume nicht nur von Sacco und von \r\nVanzetti, aber die von vielen anderen, die den Versuchen mit \r\nUngläubigkeit und Verbrechen gefolgt hatten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La caisse émotive et fortement annoncée de \r\nNicola Sacco et de Bartolomeo Vanzetti est devenue une pierre de touche et \r\ncri de rassemblement pour les radicaux américains en début du 20ème\r\nsiècle. Les deux immigrés italiens ont été accusés dans \r\n1920 d'assassiner un caissier dans un holdup. Bien que \r\nl'évidence contre eux ait été fragile, ils ont été aisément \r\ncondamnés, dans la grande partie parce qu'ils étaient des immigrés \r\net des anarchistes. En dépit des protestations internationales,\r\non les a exécuté 23 août 1927. DOS Passos de John de \r\nromancier est devenu profondément impliqué dans le cas après qu'il \r\nait visité Sacco et Vanzetti dans des prisons du Massachusetts. \r\nEn automne de 1920 il a joint le comité de défense de \r\nSacco-Vanzetti. Le cas et l'exécution ont été commémorés \r\ndans un épanchement d'expression littéraire. Ils de DOS Passos\r\nde John \"sont maintenant -- -\" les nouvelles masses apparues mortes \r\nd'inthe, octobre 1927. Une poésie rigide qui a nié sa propre \r\nforme comme insatisfaisante au sujet, il a ouvert \"ceci n'est pas une \r\npoésie.\" Dans la poésie, les exécutions ont terminé les \r\nrêves non seulement de Sacco et de Vanzetti, mais ceux de beaucoup \r\nd'autres qui avaient suivi les épreuves avec l'incrédulité et \r\nl'outrage.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A caixa emocional e altamente publicized de Nicola\r\nSacco e de Bartolomeo Vanzetti transformou-se um touchstone e grito \r\nrallying para radicais americanos no 20o século adiantado. Os \r\ndois immigrants italianos foram acusados em 1920 de assassinar um \r\npaymaster em um holdup. Embora a evidência de encontro a eles \r\nfosse frágil, convicted prontamente, na parte grande porque eram \r\nimmigrants e anarquistas. Apesar dos protestos internacionais, \r\nforam executados agosto em 23, 1927. O Dos Passos de John do \r\nnovelist tornou-se profundamente involvido no caso depois que visitou \r\nSacco e Vanzetti em prisões de Massachusetts. Na queda de 1920 \r\njuntou o comitê de defesa de Sacco-Vanzetti. O caso e a \r\nexecução foram comemorados em um outpouring da expressão \r\nliterária. Do Dos Passos de John \"são agora -- -\" massas novas\r\naparecidas inoperantes do inthe, outubro 1927. Um poema stark \r\nque repudiated seu próprio formulário como inadequado ao assunto, \r\nabriu \"este não é um poema.\" No poema, as execuções \r\nterminaram os sonhos não somente de Sacco e de Vanzetti, mas aqueles \r\nde muitos outros que tinham seguido as experimentações com o \r\ndisbelief e o ultraje.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La cassa impressionabile ed altamente divulg di \r\nNicola Sacco e di Bartolomeo Vanzetti si è transformata in in un \r\ntouchstone e radunandosi gridi per i radicali americani \r\nnell'inizio del 20esimo secolo. I due immigranti italiani sono \r\nstati accusati in 1920 di assassinio del paymaster in un arresto. \r\nAnche se la prova contro di loro era fragile, sono stati \r\ncondannati prontamente, nella grande parte perché erano immigranti ed\r\nanarchici. Malgrado le proteste internazionali, sono stati \r\neseguiti il 23 agosto 1927. Il DOS Passos del John del \r\nromanziere è stato profondamente implicato nel caso dopo che \r\nvisitasse Sacco e Vanzetti nelle prigioni del Massachusetts. \r\nNell'autunno di 1920 ha fatto parte del comitato di difesa di \r\nSacco-Vanzetti. Il caso e l'esecuzione sono stati commemorati in\r\nun outpouring dell'espressione letteraria. Del DOS Passos del \r\nJohn \"ora sono -- -\" nuove masse comparse guasti del inthe, ottobre \r\ndel 1927. Un poem rigido che ha rinnegato la relativa propria \r\nforma come inadeguata all'oggetto, ha aperto \"questo non è un poem.\" \r\nNel poem, le esecuzioni hanno concluso i sogni non soltanto di \r\nSacco e di Vanzetti, ma quelli di molti altri che avessero seguito le \r\nprove con disbelief e l'oltraggio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η συναισθηματική και ιδιαίτερα κοινοποιημένη περίπτωση\r\nNicola Sacco και του Bartolomeo Vanzetti έγινε μια \r\nκραυγή λύδιων λίθων και συνάθροισης για τους αμερικανικούς \r\nριζοσπάστες στις αρχές του 20ού αιώνα. Οι δύο ιταλικοί \r\nμετανάστες κατηγορήθηκαν το 1920 για τη δολοφονία ενός ταμία \r\nσε μια παύση. Αν και τα στοιχεία ενάντια σε τους ήταν ψιλά,\r\nκαταδικάστηκαν εύκολα, στο μεγάλο μέρος επειδή ήταν μετανάστες \r\nκαι αναρχικοί. Παρά τις διεθνείς διαμαρτυρίες, εκτελέσθηκαν\r\nστις 23 Αυγούστου, 1927, ο μυθιστοριογράφος John Dos \r\nPassos αναμίχθηκε βαθειά στην περίπτωση αφότου επισκέφτηκε \r\nSacco και Vanzetti στις φυλακές της Μασαχουσέτης. Το \r\nφθινόπωρο του 1920 προσχώρησε στην αμυντική σαθθο- Vanzetti \r\nΕπιτροπή. Η περίπτωση και η εκτέλεση τιμήθηκαν την μνήμη σε\r\nένα ξέσπασμα της λογοτεχνικής έκφρασης. Θ*Ιοχν Dos \r\nPassos's \"είναι νεκροί τώρα -- -\" εμφανίστηκαν inthe νέες \r\nμάζες, Οκτώβριος 1927. Ένα άκαμπτο ποίημα που αποκήρυξε\r\nτη μορφή του όπως ανεπαρκή στο θέμα, αυτό άνοιξε \"αυτό δεν \r\nείναι ένα ποίημα.\" Στο ποίημα, οι εκτελέσεις τελείωσαν τα \r\nόνειρα όχι μόνο Sacco και Vanzetti, αλλά εκείνων πολλά \r\nάλλα που είχαν ακολουθήσει τις δοκιμές με τη δυσπιστία και την \r\nπροσβολή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La caja emocional y altamente publicada de Nicola \r\nSacco y de Bartolomeo Vanzetti se convirtió en una piedra de toque y grito\r\nde la reunión para los radicales americanos en el vigésimo siglo \r\ntemprano. Acusaron a los dos inmigrantes italianos en 1920 de \r\nasesinar un paymaster en una interrupción. Aunque la evidencia \r\ncontra ellos era débil, los condenaron fácilmente, en parte grande \r\nporque eran inmigrantes y anarquistas. A pesar de protestas \r\ninternacionales, los ejecutaron 23 de agosto de 1927. El DOS \r\nPassos de Juan del novelista llegó a estar profundamente implicado en\r\nel caso después de que él visitara Sacco y Vanzetti en las prisiones\r\nde Massachusetts. En la caída de 1920 él ensambló a comité \r\nde defensa de Sacco-Vanzetti. El caso y la ejecución fueron \r\nconmemorados en un flujo de expresión literaria. Del DOS \r\nPassos de Juan \"ahora son -- -\" nuevas masas aparecidas muertas del \r\ninthe, octubre de 1927. Un poema rígido que negó su propia \r\nforma como inadecuada al tema, abrió \"esto no es un poema.\" En \r\nel poema, las ejecuciones terminaron los sueños no solamente de Sacco\r\ny de Vanzetti, pero los de muchos otros que habían seguido los \r\nensayos con incredulidad y ultraje.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087096</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103312</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/they-are-dead-now-eulogy-for-sacco-and-vanzetti</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/they-are-dead-now-eulogy-for-sacco-and-vanzetti"
}