{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104813</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104813</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087374</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"All We Are Seeking Here Is Equal Opportunity\": The American G.I. Forum Desegregates a Texas Community's Schools</string>\r\n            <string language=\"x-mt-de\">\"Alle, die Wir Hier Suchen, Ist Gleiche \r\nGelegenheit\": Schulen der amerikanisch G.I. Forum Desegregates \r\nTexas Gemeinschaft</string>\r\n            <string language=\"x-mt-fr\">\"Tout Que Nous Recherchons Ici Est Égalité des \r\nchances\" : Américain G.I. Forum Desegregates les écoles d'une \r\nCommunauté du Texas</string>\r\n            <string language=\"x-mt-pt\">\"Tudo Que Nós Estamos procurando Aqui É \r\nOportunidade Igual\": Escolas americano G.I. Forum Desegregates \r\nda comunidade de Texas</string>\r\n            <string language=\"x-mt-it\">\"Tutta Che Stiamo cercando Qui È Occasione \r\nUguale\": Scuole americano G.I. Forum Desegregates della \r\nComunità del Texas</string>\r\n            <string language=\"x-mt-el\">\"Το μόνο που επιδιώκουμε εδώ είναι ίση ευκαιρία\": \r\nΤο αμερικανικό G.I. φόρουμ Desegregates σχολεία μιας \r\nτου Τέξας Κοινότητας</string>\r\n            <string language=\"x-mt-es\">\"Toda Lo que Estamos buscando Aquí Es Oportunidad\r\nIgual\": Escuelas americano G.I. Forum Desegregates de la \r\ncomunidad de Tejas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With the annexation of Texas in 1848 at the end of the Mexican-American War, Tejanos--Texans of Mexican descent--lost property rights and political power in a society dominated by Anglos. Through discriminatory practices and violent force, Tejanos were kept at the bottom of the new political and socio-cultural order. From 1900-1930, as an influx of immigrants from Mexico came north to meet a growing demand for cheap labor in the developing commercial agriculture industries, Tejanos experienced continued discrimination in employment, housing, public facilities, the judicial system, and educational institutions. Many school districts segregated Tejano and Anglo children into separate facilities with the Mexican schools grossly underfunded and often offering only a grade school education. In 1930, when 90% of the schools in South Texas were segregated, the League of United Latin American Citizens (LULAC), a Tejano advocacy group organized the previous year, supported the first major court challenge in Texas to end school segregation. The Texas Court of Appeals, however, ruled that school districts could use such criteria as language and irregular attendance due to seasonal work to separate children in school. The struggle of Mexican Americans to end discriminatory practices accelerated following World War II. In 1948, LULAC and the newly formed American G.I. Forum, an advocacy group of Mexican American veterans, assisted in a lawsuit. The federal district court ruling in that case prohibited school segregation based on Mexican ancestry. Localities devised ways to evade the ruling, however, and de facto segregation continued. Student protests in the late 1960s achieved an end to some discriminatory practices. In subsequent years a new civil rights organization, the Mexican American Legal Defense and Educational Fund (MALDEF), continued the fight in the courts, eventually concentrating on the introduction of bilingual and bicultural programs into schools. In the following interview, Ed Idar, associated with both the Forum and MALDEF, related a successful grassroots effort in the early 1950s to desegregate a school without a court ruling.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit der Annexion von Texas 1848 am Ende des \r\nMexikanisch-Amerikanischen Krieges, des Tejanos -- des Texans des \r\nmexikanischen Abfalls -- verlorene Eigentumsrechte und politische \r\nEnergie in einer Gesellschaft beherrscht von Anglos. Durch \r\ndiskriminierende Praxis und heftige Kraft wurden Tejanos an der \r\nUnterseite der neuen politischen und soziologisch-kulturellen Ordnung \r\ngehalten. Von 1900-1930 während ein Zufluß der Immigranten von\r\nMexiko nördlich kam, eine steigende Nachfrage nach preiswerter Arbeit\r\nin den sich entwickelnden kommerziellen Landwirtschaft Industrien zu \r\ntreffen, erfuhr Tejanos anhaltende Unterscheidung in der \r\nBeschäftigung, im Gehäuse, in den allgemeinen Teildiensten, im \r\nGerichtssystem und in den pädagogischen Anstalten. Viel \r\nunderfunded Schule Bezirke getrenntes Tejano und Anglokinder in \r\nunterschiedliche Teildienste mit den mexikanischen Schulen grob und \r\nnur eine Gradschuleausbildung häufig, anbietend. 1930 als 90% \r\nder Schulen in Südtexas getrennt wurden, organisierte die Liga der \r\nvereinigten lateinamerikanischen Bürger (LULAC), eine Tejano \r\nBefürwortung Gruppe das vorhergehende Jahr, unterstützt der ersten \r\nHauptgerichtherausforderung in Texas, um Schuleabtrennung zu beenden. \r\nDas Texas Gericht von Anklänge ordnete jedoch an, daß \r\nSchulebezirke solche Kriterien wie die Sprache und unregelmäßige \r\nAnwesenheit verwenden konnten wegen der Saisonarbeit, Kinder in der \r\nSchule zu trennen. Der Kampf der mexikanischen Amerikaner, zum \r\nder diskriminierenden Praxis zu beenden beschleunigte den folgenden \r\nZweiten Weltkrieg. 1948, LULAC und eben gebildete amerikanische \r\nG.I. Forum, eine Befürwortung Gruppe mexikanische amerikanische \r\nVeterane, unterstützt in einem Prozeß. Das Bundesamtsgericht, \r\ndas in diesem Fall anordnet, verbot die Schuleabtrennung, die auf \r\nmexikanischem Geschlecht basierte. Stellen planten Methoden, dem\r\nAnordnen auszuweichen, jedoch und de Facto Abtrennung fuhr fort. \r\nKursteilnehmerproteste in den späten sechziger Jahren \r\nerreichten einen Zweck zu etwas diskriminierender Praxis. In den\r\nfolgenden Jahren setzten eine neue Zivilrechtorganisation, die \r\nmexikanische amerikanische zugelassene Verteidigung und die \r\npädagogische Kapital (MALDEF), den Kampf in den Gerichten fort und \r\nschließlich konzentrierten sich auf die Einleitung der zweisprachigen\r\nund bikulturellen Programme in Schulen. Im folgenden Interview \r\nverband ED Idar, mit dem Forum und MALDEF, eine erfolgreiche \r\nBasisbemühung in den frühen fünfziger Jahren auf desegregate \r\nin Verbindung gestanden eine Schule ohne Gerichtanzuordnen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec l'annexation du Texas en 1848 à la fin de la\r\nguerre, du Tejanos Mexicain-Américains -- Texan de descente \r\nmexicaine -- droites de propriété perdues et puissance politique \r\ndans une société dominée par Anglos. Par les pratiques \r\ndiscriminatoires et la force violente, Tejanos ont été maintenus au \r\nbas de la nouvelle commande politique et socio-culturelle. De \r\n1900-1930, pendant qu'un afflux des immigrés du Mexique venait au \r\nnord pour satisfaire une demande croissante en main d'oeuvre à prix \r\nréduit dans les industries commerciales se développantes \r\nd'agriculture, Tejanos a éprouvé la discrimination continue dans \r\nl'emploi, le logement, les équipements publics, le système \r\njuridique, et les établissements éducatifs. Beaucoup de \r\nl'école Tejano isolé par zones et les enfants anglo dans les \r\néquipements séparés avec les écoles mexicaines underfunded \r\nexcessivement et souvent offrant seulement une éducation d'école de \r\ncatégorie. En 1930, quand 90% des écoles dans le Texas \r\nDu sud ont été isolés, la ligue des citoyens \r\nlatino-américains unis (LULAC), un groupe de recommandation de Tejano\r\na organisé l'année précédente, supportée le premier défi \r\nprincipal de cour dans le Texas pour terminer la ségrégation \r\nd'école. La cour du Texas des appels, cependant, a régné que \r\nles zones d'école pourraient utiliser des critères tels que le \r\nlangage et le assistance irrégulier dus au travail saisonnier pour \r\nséparer des enfants à l'école. La lutte des Américains \r\nmexicains pour terminer des pratiques discriminatoires a accéléré \r\nla deuxième guerre mondiale suivante. En 1948, LULAC et G.I. \r\nForum américain nouvellement formé, un groupe de recommandation de \r\nvétérans américains mexicains, aidé à un procès. La cour \r\nde zone fédérale régnant dans ce cas a interdit la ségrégation \r\nd'école basée sur l'ascendance mexicaine. Les localités ont \r\ntrouvé des moyens d'éluder régner, cependant, et la ségrégation \r\nde fait a continué. Les protestations d'étudiant vers la fin \r\ndes années 60 ont atteint un but à quelques pratiques \r\ndiscriminatoires. En années ultérieures une nouvelle \r\norganisation de droits civiques, la défense légale américaine \r\nmexicaine et les fonds éducatifs (MALDEF), ont continué le combat \r\ndans les cours, se concentrant par la suite sur l'introduction des \r\nprogrammes bilingues et biculturels dans des écoles. Dans \r\nl'entrevue suivante, ED Idar, s'est associé au forum et à MALDEF, \r\nliés un effort réussi de bases au début des années 50 au \r\ndesegregate une école sans régner de cour.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com o annexation de Texas em 1848 no fim da \r\nguerra, do Tejanos -- o Texans Mexicano-Americanos da descida mexicana\r\n-- direitas de propriedade perdidas e potência política em uma \r\nsociedade dominada por Anglos. Através das práticas \r\ndiscriminatory e da força violenta, Tejanos foi mantido no fundo da \r\nordem política e socio-socio-cultural nova. De 1900-1930, \r\nenquanto um influx dos immigrants de México veio para o norte se \r\nencontrar com uma demanda de crescimento para o trabalho barato nas \r\nindústrias comerciais se tornando da agricultura, Tejanos \r\nexperimentou a discriminação continuada no emprego, na carcaça, em \r\nfacilidades públicas, no sistema judicial, e em instituições \r\neducacionais. Muito a escola Tejano segregado distritos e as \r\ncrianças anglo em facilidades separadas com as escolas mexicanas \r\nunderfunded bruta e frequentemente oferecendo somente uma instrução \r\nda escola da classe. Em 1930, quando 90% das escolas em Texas \r\nsul foram segregadas, a liga dos cidadãos americanos latin unidos \r\n(LULAC), um grupo do advocacy de Tejano organizou o ano precedente, \r\nsuportado o primeiro desafio principal da corte em Texas para terminar\r\no segregation da escola. A corte de Texas de apelações, \r\nentretanto, governou que os distritos da escola poderiam usar \r\ncritérios como a língua e o comparecimento irregular  devido ao \r\ntrabalho seasonal separar crianças na escola. O esforço dos \r\namericanos mexicanos para terminar práticas discriminatory acelerou \r\nseguinte segunda guerra mundial. Em 1948, em LULAC e no G.I. \r\namericano recentemente dado forma Forum, um grupo do advocacy de \r\nveterans americanos mexicanos, ajudado em um lawsuit. A corte de\r\ndistrito federal que governa nesse caso proibiu o segregation da \r\nescola baseado no ancestry mexicano. Os localities planejaram \r\nmaneiras evade governar, entretanto, e o segregation de de facto \r\ncontinuou. Os protestos do estudante nos 1960s atrasados \r\nconseguiram uma extremidade a algumas práticas discriminatory. \r\nEm anos subseqüentes uma organização nova das direitas civis,\r\na defesa legal americana mexicana e o fundo educacional (MALDEF), \r\ncontinuaram a luta nas cortes, concentrando eventualmente na \r\nintrodução de programas bilíngües e bicultural em escolas. \r\nNa seguinte entrevista, o Ed Idar, associou com  o forum e o \r\nMALDEF, relacionados um esforço bem sucedido dos grassroots nos 1950s\r\nadiantados ao desegregate uma escola sem governar da corte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con il annexation del Texas in 1848 alla \r\nconclusione della guerra di messicano-american, del Tejanos -- il \r\nTexans della discesa messicana -- diritti di proprietà persi e \r\npotenza politica in una società dominata da Anglos. Attraverso \r\nle pratiche discriminatorie e la forza violenta, Tejanos è stato \r\nmantenuto alla parte inferiore di nuovo ordine politico e \r\nsocio-culturale. Da 1900-1930, mentre un afflusso degli \r\nimmigranti dal Messico è venuto a nord venire a contatto di una \r\ndomanda crescente del lavoro poco costoso nelle industrie \r\ncommerciali di sviluppo di agricoltura, Tejanos ha avvertito la \r\ndistinzione continuata nell'occupazione, in alloggiamento, nelle \r\nattrezzature pubbliche, nel sistema giudiziario e negli istituti \r\nscolastici. Molto la scuola Tejano segregato distretti ed i \r\nbambini anglo nelle attrezzature separate con le scuole messicane \r\ngrossolanamente underfunded e spesso offrendo soltanto una formazione \r\ndella scuola del grado. In 1930, quando 90% delle scuole nel \r\nTexas del sud sono stati segregati, la lega dei cittadini dell'America\r\nlatina uniti (LULAC), un gruppo di avvocatura di Tejano ha organizzato\r\nl'anno precedente, sostenuto la prima sfida principale della corte nel\r\nTexas per concludere la segregazione della scuola. La Corte \r\nd'Appello del Texas, tuttavia, ha regolato che i distretti della \r\nscuola potrebbero usare tali test di verifica come il linguaggio e la \r\npresenza irregolare dovuto lavoro stagionale separare i bambini a \r\nscuola. La lotta degli Americani messicani per concludere le \r\npratiche discriminatorie ha accelerato la seguente seconda guerra \r\nmondiale. In 1948, in LULAC e nel G.I. Forum americano \r\nrecentemente formato, un gruppo di avvocatura dei veterani americani \r\nmessicani, aiutato in una causa. La corte di distretto \r\nfederale che regola in quel caso ha proibito la segregazione della \r\nscuola basata sull'ascendenza messicana. Le località hanno \r\ninventato i modi eludere il regolamento, tuttavia e la segregazione de\r\nfacto è continuato. Le proteste dell'allievo verso la fine \r\ndegli anni 60 hanno raggiunto uno scopo ad alcune pratiche \r\ndiscriminatorie. Durante gli anni successivi una nuova \r\norganizzazione di diritti civili, la difesa legale americana \r\nmessicana ed il fondo monetario educativo (MALDEF), hanno continuato\r\nla lotta nelle corti, finalmente concentrantesi sull'introduzione dei \r\nprogrammi bilingue e biculturali nelle scuole. Nella seguente \r\nintervista, il Ed Idar, si è associato con sia la tribuna che MALDEF,\r\nrelativi uno sforzo riuscito dei grassroots nell'inizio degli anni \r\ncinquanta a desegregate una scuola senza un regolamento della corte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την προσάρτηση του Τέξας το 1848 στο τέλος του \r\nΜεξικανοαμερικάνύ πολέμου, Tejanos -- Texans της μεξικάνικης\r\nκαταγωγής -- έχασαν τα δικαιώματα ιδιοκτησιών και την πολιτική \r\nδύναμη σε μια κοινωνία που εξουσιάστηκε από Anglos. Μέσω\r\nτων μεροληπτικών πρακτικών και της βίαιας δύναμης, Tejanos \r\nκρατήθηκε στο κατώτατο σημείο της νέας πολιτικής και \r\nκοινωνικοπολιτιστικής κατάταξης. Από το 1900-1930, καθώς \r\nμια εισροή των μεταναστών από το Μεξικό ήρθε βόρεια να \r\nικανοποιήσει μια αυξανόμενη ζήτηση για τη φτηνή εργασία στις \r\nαναπτυσσόμενες εμπορικές βιομηχανίες γεωργίας, Tejanos \r\nδοκίμασε τη συνεχή διάκριση στην απασχόληση, την κατοικία, τις \r\nδημόσιες εγκαταστάσεις, το δικαστικό σύστημα, και τα εκπαιδευτικά\r\nόργανα. Πολλές σχολικές περιοχές διαχώρισαν \r\nTejano και τα παιδιά Anglo στις χωριστές εγκαταστάσεις με τα \r\nμεξικάνικα σχολεία συνολικά και προσφέροντας συχνά μόνο μια \r\nσχολική εκπαίδευση βαθμού. Το 1930, όταν διαχωρίστηκαν \r\n90% των σχολείων στο νότιο Τέξας, η ένωση των ενωμένων \r\nλατινοαμερικανικών πολιτών (LULAC), μια ομάδα υπεράσπισης \r\nTejano που οργανώθηκε το προηγούμενο έτος, υποστήριξε την \r\nπρώτη σημαντική πρόκληση δικαστηρίων στο Τέξας στο σχολικό \r\nδιαχωρισμό τελών. Το Εφετείο του Τέξας, εντούτοις, διέταξε\r\nότι οι σχολικές περιοχές θα μπορούσαν να χρησιμοποιήσουν τέτοια \r\nκριτήρια όπως τη γλώσσα και την ανώμαλη συμμετοχή λόγω στην \r\nεποχιακή εργασία στα χωριστά παιδιά στο σχολείο. Η \r\nπροσπάθεια μεξικάνικων Αμερικανών να τελειώσουν τις μεροληπτικές \r\nπρακτικές επιτάχυνε μετά από τον παγκόσμιο πόλεμο ΙΙ. Το \r\n1948, LULAC και το πρόσφατα διαμορφωμένο αμερικανικό G.I. \r\nφόρουμ, μια ομάδα υπεράσπισης μεξικάνικων αμερικανικών \r\nπαλαιμάχων, βοήθησε σε μια δίκη. Το ομοσπονδιακό \r\nπεριφερειακό δικαστήριο που διατάζει σε εκείνη την υπόθεση \r\nαπαγόρευσε το σχολικό διαχωρισμό βασισμένο στη μεξικάνικη \r\nκαταγωγή. Οι τοποθεσίες επινόησαν τους τρόπους να η \r\nαπόφαση, εντούτοις, και ο de facto διαχωρισμός συνεχίστηκε. \r\nΟι διαμαρτυρίες σπουδαστών προς το τέλος της δεκαετίας του \r\n'60 επέτυχαν ένα τέλος σε μερικές μεροληπτικές πρακτικές. \r\nΣτα επόμενα έτη μια νέα οργάνωση αστικών δικαιωμάτων, η \r\nμεξικάνικη αμερικανική νομική υπεράσπιση και το εκπαιδευτικό \r\nΤαμείο (MALDEF), συνέχισαν την πάλη στα δικαστήρια, \r\nεπικεντρωμένος τελικά στην εισαγωγή των δίγλωσσων και \r\nδιπολιτιστικών προγραμμάτων στα σχολεία. Στην ακόλουθη \r\nσυνέντευξη, οι ΕΔ Idar, που συνδέεται και με το φόρουμ και με \r\nMALDEF, αφορούσαν μια επιτυχή προσπάθεια σε επίπεδο βάσης στις\r\nαρχές της δεκαετίας του '50 το desegregate ένα σχολείο χωρίς \r\nμια απόφαση του δικαστηρίου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la anexión de Tejas en 1848 en el final de la\r\nguerra, del Tejanos -- el Texans Mexicano-Americanos de la pendiente \r\nmexicana -- las derechas de característica perdidas y potencia \r\npolítica en una sociedad dominada por Anglos. A través de \r\nprácticas discriminatorias y de fuerza violenta, Tejanos fue guardado\r\nen el fondo de la nueva orden política y socio-cultural. A \r\npartir de 1900-1930, como una afluencia de inmigrantes de México vino\r\nal norte resolver una demanda creciente para el trabajo barato en las \r\nindustrias comerciales de la agricultura que se convertían, Tejanos \r\nexperimentó la discriminación continuada en el empleo, la cubierta, \r\nlos recursos públicos, el sistema judicial, e instituciones \r\neducativas. Mucho la escuela Tejano segregado los districtos y \r\nlos niños anglo en recursos separados con las escuelas mexicanas \r\nunderfunded grueso y a menudo ofreciendo solamente una educación de \r\nla escuela del grado. En 1930, cuando los 90% de las escuelas en\r\nTejas del sur fueron segregados, la liga de los ciudadanos americanos \r\nlatinos unidos (LULAC), un grupo de la defensa de Tejano ordenó el \r\naño anterior, utilizado el primer desafío principal de la corte en \r\nTejas para terminar la segregación de la escuela. El tribunal \r\nde apelación de Tejas, sin embargo, gobernó que los districtos de la\r\nescuela podrían utilizar los criterios tales como el lenguaje y la \r\natención irregular  debido al trabajo estacional separar a niños en \r\nescuela. La lucha de los americanos mexicanos para terminar \r\nprácticas discriminatorias aceleró la Segunda Guerra Mundial \r\nsiguiente. En 1948, LULAC y el G.I. americano nuevamente formado\r\nForum, un grupo de la defensa de veteranos americanos mexicanos, \r\nasistido a un pleito. La corte de districto federal que \r\ngobernaba en ese caso prohibió la segregación de la escuela basada \r\nen ascendencia mexicana. Los lugares idearon maneras de evadir \r\nla decisión, sin embargo, y la segregación de hecho continuó. \r\nLas protestas del estudiante en los últimos años 60 alcanzaron\r\nun extremo a algunas prácticas discriminatorias. En años \r\nsubsecuentes una nueva organización de las derechas civiles, la \r\ndefensa legal americana mexicana y el fondo educativo (MALDEF), \r\ncontinuaron la lucha en las cortes, concentrándose eventual en la \r\nintroducción de programas bilingües y biculturales en escuelas. \r\nEn la entrevista siguiente, el Ed Idar, se asoció al foro y a \r\nMALDEF, relacionados un esfuerzo acertado de los pueblos en los \r\ncomienzos de los años 50 con el desegregate una escuela sin una \r\ndecisión de la corte.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087374</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104813</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/all-we-are-seeking-here-is-equal-opportunity-the-american-g-i-forum-desegregates-a-texas-communitys-schools</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/all-we-are-seeking-here-is-equal-opportunity-the-american-g-i-forum-desegregates-a-texas-communitys-schools"
}