{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104071</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104071</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086717</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Packed Densely, Like Herrings\": Gottlieb Mittelberger Warns His Countryman of the Perils of Emigration, 1750</string>\r\n            <string language=\"x-mt-de\">\"Dicht Gepackt, Wie Heringe\": Gottlieb \r\nMittelberger warnt seinen Landsmann der Gefahren von Auswanderung, \r\n1750</string>\r\n            <string language=\"x-mt-fr\">\"Emballé En masse, Comme des Harengs\" : \r\nGottlieb Mittelberger avertit son compatriote des périls de \r\nl'émigration, 1750</string>\r\n            <string language=\"x-mt-pt\">\"Embalado Densa, Como Herrings\": Gottlieb \r\nMittelberger adverte seu compatriota dos perils do emigration, 1750</string>\r\n            <string language=\"x-mt-it\">\"Imballato Densamente, Come Le Aringhe\": \r\nGottlieb Mittelberger avverte il suo countryman dei pericoli di \r\nemigrazione, 1750</string>\r\n            <string language=\"x-mt-el\">\"Συσκευασμένος πυκνά, όπως τις ρέγγεσ\": Το \r\nGottlieb Mittelberger προειδοποιεί το χωρικό του των κινδύνων\r\nγια την αποδημία, 1750</string>\r\n            <string language=\"x-mt-es\">\"Pila de discos Denso, Como Los Arenques\": \r\nGottlieb Mittelberger advierte a su paisano de los peligros de \r\nla Emigración, 1750</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the seventeenth and early eighteenth centuries, many colonists arrived as indentured servants or bondsmen who served a term of service before receiving their freedom. This practice meant that impoverished Germans and other Europeans financed their passage across the Atlantic. Between 1749 and 1754 more than 30,000 Germans came to Pennsylvania, and by mid-century they constituted about one third of the colony's population. Gottlieb Mittelberger arrived in Philadelphia in late 1750 aboard the  Osgood , along with 500 of his fellow countrymen. With fortunes better than most, he settled as an organist and schoolmaster in New Providence, a German farming community outside Philadelphia. He found much distasteful about his new home and returned in 1754 to write an expose warning Germans about fraudulent accounts of ideal conditions in America.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den seventeenth und früh achtzehnten \r\nJahrhunderten kamen viele Kolonisten wie indentured Bedienstete oder \r\nBürgen an, die eine Bezeichnung des Services dienten, bevor sie ihre \r\nFreiheit empfingen. Diese Praxis bedeutete, daß verarmte \r\nDeutsche und andere Europäer ihren Durchgang über dem Atlantik \r\nfinanzierten. Zwischen 1749 und 1754 mehr als 30.000 Deutschen \r\nkam nach Pennsylvania, und bis zum Mid-century setzten sie ungefähr \r\nDrittel der Bevölkerung der Kolonie fest. Gottlieb Mittelberger\r\nkam in Philadelphia spätem 1750 an Bord des Osgood, zusammen mit 500 \r\nseiner Mitlandsmänner an. Mit Vermögenn verbessern Sie, als \r\ndie meisten, er als Organist und Schoolmaster in der neuen Vorsehung, \r\nein deutscher Bauernverband außerhalb Philadelphias vereinbarten. \r\nEr fand viel distasteful über sein neues Haus und kam 1754 \r\nzurück, um einem Exposé warnende Deutsche über betrügerische \r\nKonten der idealen Bedingungen in Amerika zu schreiben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Aux dix-septièmes et tôt dix-huitième siècles,\r\nbeaucoup de colons sont arrivés comme indentured les domestiques ou \r\nles garants qui ont servi une limite de service avant de recevoir leur\r\nliberté. Cette pratique a signifié que les Allemands appauvris\r\net d'autres Européens ont financé leur passage à travers l'Océan \r\natlantique. Entre 1749 et 1754 plus de 30.000 Allemands est venu\r\nen Pennsylvanie, et par la moitié du siècle ils ont constitué \r\nenviron un tiers de la population de la colonie. Gottlieb \r\nMittelberger est arrivé à Philadelphie vers la fin de 1750 à bord \r\nde l'Osgood, avec 500 de ses compatriotes de camarade. Avec des \r\nfortunes améliorez que les la plupart, il ont arrangé en tant qu'un \r\norganiste et maître dans la nouvelle providence, une communauté \r\nd'exploitation agricole allemande en dehors de Philadelphie. Il \r\na trouvé beaucoup désagréable au sujet de sa nouvelle maison et est\r\nretourné en 1754 pour écrire à une exposition les Allemands \r\nd'avertissement au sujet des comptes frauduleux des conditions \r\nidéales en Amérique.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos décimos séptimos e cedo décimos oitavos \r\nséculos, muitos colonos chegaram como indentured os empregados ou os \r\nfiadores que serviram a um termo de serviço antes de receber sua \r\nliberdade. Esta prática significou que os alemães impoverished\r\ne outros Europeus financiaram sua passagem através do Atlântico. \r\nEntre 1749 e 1754 mais de 30.000 alemães veio a Pensilvânia, e\r\npelo mid-century constituíram aproximadamente um third da população\r\nda colônia. Gottlieb Mittelberger chegou em Filadélfia em 1750\r\natrasado a bordo do Osgood, junto com 500 de seus compatriotas do \r\ncompanheiro. Com fortunas melhore do que a maioria, ele se \r\nestabeleciram como um organist e um schoolmaster no providence novo, \r\numa comunidade cultivando alemão fora de Filadélfia. Encontrou\r\nmuito distasteful sobre sua HOME nova e retornou em 1754 para escrever\r\na uma exposição alemães de advertência sobre clientes fraudulent \r\nde circunstâncias ideais em América.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nei diciassettesimi e presto diciottesimi secoli, \r\nmolti colonizzatori sono arrivato come indentured servi o garanti che \r\nhanno servito un termine di servizio prima della ricezione della loro \r\nlibertà. Questa pratica ha significato che i tedeschi \r\nimpoveriti ed altri Europei hanno finanziato il loro passaggio \r\nattraverso l'Atlantico. Fra 1749 e 1754 più di 30.000 tedeschi \r\nè venuto in Pensilvania ed entro la metà del secolo hanno costituito\r\ncirca un terzo della popolazione della colonia. Gottlieb \r\nMittelberger è arrivato a Filadelfia verso la fine del 1750 a bordo \r\ndel Osgood, con 500 dei suoi countrymen del collega. Con le \r\nfortune migliori che la maggior parte, lui si sono depositati come un \r\norganist e schoolmaster nel nuovo providence, una comune agricola \r\ntedesca fuori di Filadelfia. Ha trovato molto distasteful circa \r\nla sua nuova sede ed ha ritornato in 1754 per scrivere ad una denunzia\r\ni tedeschi d'avvertimento circa i clienti fraudolenti delle \r\ncircostanze ideali in America.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στους δέκατους έβδομους και δέκατους όγδοους νωρίς \r\nαιώνες, πολλοί άποικοι έφθασαν όπως υπάλληλοι ή bondsmen που\r\nεξυπηρέτησαν μια θητεία της υπηρεσίας πρίν λαμβάνουν την \r\nελευθερία τους. Αυτή η πρακτική σήμανε ότι Γερμανοί και οι\r\nάλλοι Ευρωπαίοι χρηματοδότησαν τη μετάβασή τους πέρα από τον \r\nΑτλαντικό. Μεταξύ 1749 και 1754 περισσότερων από \r\n30.000 Γερμανών ήρθε στην Πενσυλβανία, και μέχρι mid-century\r\nπου αποτέλεσαν για το ένα τρίτο του πληθυσμού της αποικίας. \r\nΤο Gottlieb Mittelberger έφθασε στη Φιλαδέλφεια σε \r\nπρόσφατα 1750 στο Osgood, μαζί με 500 των συντροφικών \r\nχωρικών του. Με τις τύχες καλύτερες από οι περισσότερες, \r\nεγκατέστησε ως οργανοπαίκτης και schoolmaster στη New \r\nProvidence, μια γερμανική καλλιεργώντας κοινότητα έξω από τη \r\nΦιλαδέλφεια. Βρήκε πολύ δυσάρεστος για το νέο σπίτι του \r\nκαι επέστρεψε το 1754 για να γράψει μια προειδοποίηση Γερμανοί \r\nέκθεσης για τους ψευδείς απολογισμούς των ιδανικών όρων στην \r\nΑμερική.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los decimoséptimos y temprano décimo octavos \r\nsiglos, muchos colonos llegaron como indentured los criados o los \r\nfiadores que sirvieron un término del servicio antes de recibir su \r\nlibertad. Esta práctica significó que los alemanes \r\nempobrecidos y otros europeos financiaron su paso a través del \r\nAtlántico. Entre 1749 y 1754 más de 30.000 alemanes vino a \r\nPennsylvania, y por mediados de siglo constituyeron a cerca de un \r\ntercio de la población de la colonia. Gottlieb Mittelberger \r\nllegó en Philadelphia en finales de 1750 a bordo del Osgood, junto \r\ncon 500 de sus paisanos del compañero. Con fortunas mejore que \r\nla mayoría, él colocaron como un organist y profesor en nuevo \r\nprovidence, comunidad agrícola alemana fuera de Philadelphia. \r\nÉl encontró mucho desagradable sobre su nuevo hogar y volvió \r\nen 1754 para escribir a una exposición alemanes amonestadores sobre \r\ncuentas fraudulentas de condiciones ideales en América.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086717</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104071</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/packed-densely-like-herrings-gottlieb-mittelberger-warns-his-countryman-of-the-perils-of-emigration-1750</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/packed-densely-like-herrings-gottlieb-mittelberger-warns-his-countryman-of-the-perils-of-emigration-1750"
}