{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106899</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106899</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087127</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"To Live in Health and in General Conformity with the Mores of Her Group\": Defining a Minimum-Adequate Standard of Living</string>\r\n            <string language=\"x-mt-de\">\"in der Gesundheit und in der allgemeinen \r\nÜbereinstimmung mit dem Mores ihrer Gruppe leben\": Definieren \r\neines Minimum-Ausreichenden Standards des Lebens</string>\r\n            <string language=\"x-mt-fr\">\"pour vivre dans la santé et en général la \r\nconformité avec le Mores de son groupe\" : Définir un niveau \r\nMinimum-Adéquat la vie</string>\r\n            <string language=\"x-mt-pt\">\"para viver na saúde e no conformity geral com o \r\nMores de seu grupo\": Definindo um padrão Mínimo-Adequado de \r\nviver</string>\r\n            <string language=\"x-mt-it\">\"per vivere nella salute e nella conformità \r\ngenerale con il Mores del suo gruppo\": Definizione del livello \r\nMinimo-Sufficiente of vivere</string>\r\n            <string language=\"x-mt-el\">\"Για να ζήσει στην υγεία και στη γενική συμμόρφωση με \r\nτο Mores της ομάδας τησ\": Καθορισμός ενός \r\nελάχιστο-επαρκούς βιοτικού επιπέδου</string>\r\n            <string language=\"x-mt-es\">\"para vivir en salud y en conformidad general con \r\nel Mores de su grupo\": Definir un estándar Mi'nimo-Adecuado \r\nvivir</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1937, the Supreme Court reversed a position taken in 1923 that a state minimum wage law was unconstitutional. The following year, the Fair Labor Standards Act was signed into law outlawing child labor and guaranteeing covered workers a minimum wage of 40 cents an hour and a maximum 40-hour work week. Although more than 22 million workers benefited, conservative forces in Congress saw to it that the Act exempted many others from its provisions. Due to the persistence of low wages during the Depression, the Federal government charged three agencies, including the Women's Bureau of the Department of Labor, to recommend procedures to determine cost-of-living budgets so that adequate minimum wage legislation could be written. In the following document, the Women's Bureau devised budgets for self-supporting women without dependents living in a variety of states and defined a \"minimum-adequate standard of living\" distinct from a subsistence or luxury standard. In doing so they took into consideration specific cultural, sociological, and psychological factors. They reasoned that wage standards should enable \"conformity with group-approved habits or behavior patterns\" in the area in which an individual lives so that persons affected can feel that they \"belong\" to their group. The document was included in the record of Senate hearings in 1949 to amend the Fair Labor Standards Act.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1937 hob das Höchste Gericht eine Position auf, \r\ndie 1923 genommen wurde, daß ein Gesetz des minimalen Lohnes des \r\nZustandes verfassungswidrig war. Das folgende Jahr, wurde die \r\nangemessene Richtlinie- für angemessene Arbeitsbedingungentat in das \r\nGesetz unterzeichnet, das Kinderarbeit ächtet und das Garantieren \r\nbedeckte Arbeiter ein minimaler Lohn von 40 Cents ein Stunde und eine \r\nWoche Arbeit des Maximums 40-hour. Obgleich mehr als 22 Million \r\nArbeiter förderten, achteten konservative Kräfte im Kongreß es, \r\ndaß die Tat viele andere von seinen Bestimmungen befreite. \r\nWegen der Ausdauer der niedrigen Löhne während des Tiefstands,\r\nlud die Bundesregierung drei Agenturen, einschließlich das Büro der \r\nFrauen des Arbeitsministeriums auf, Prozeduren zu empfehlen, um \r\nLebenshaltungskostenetats festzustellen, damit ausreichende \r\nGesetzgebung des minimalen Lohnes geschrieben werden konnte. Im \r\nfolgenden Dokument plante das Büro der Frauen Etats für \r\nselbsttragende Frauen ohne die Abhängigen, die in einer Vielzahl der \r\nZustände leben und definierte einen \"Minimum-ausreichenden Standard \r\ndes Lebens\" eindeutig von einem Erwerbsmittel oder von einem \r\nLuxuxstandard. Wenn sie so tun, nahmen sie in Erwägung \r\nspezifische kulturelle, soziologische und psychologische Faktoren. \r\nSie folgerten, daß Lohnstandards \"Übereinstimmung mit \r\nGruppe-anerkannten Gewohnheiten aktivieren sollten, oder Verhalten\" im\r\nBereich patterns, in dem eine Einzelperson lebt, damit die \r\nbeeinflußten Personen glauben können, daß sie ihrer Gruppe \r\n\"gehören\". Das Dokument war im Satz der Senathörfähigkeiten \r\n1949 eingeschlossen, um die angemessene Richtlinie- für angemessene \r\nArbeitsbedingungentat zu ändern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1937, la cour suprême a renversé une position\r\nprise en 1923 qu'une loi de salaire minimum d'état était \r\ninconstitutionnelle. L'année suivante, l'acte juste de normes \r\nde travail a été signé dans la loi proscrivant le travail des \r\nenfants et garantissant les ouvriers couverts un salaire minimum de 40\r\ncents par heure et une semaine de travail du maximum 40-hour. \r\nBien que plus de 22 millions d'ouvriers aient bénéficié, les \r\nforces conservatrices dans le congrès ont assuré la Loi a exempté \r\nbeaucoup d'autres de ses dispositions. En raison de la \r\npersistance de bas salaires pendant la dépression, le gouvernement \r\nfédéral a chargé trois agences, y compris le bureau des femmes du \r\nservice du travail, de recommander des procédures pour déterminer \r\nles budgets du coût de la vie de sorte que la législation adéquate \r\nde salaire minimum ait pu être écrite. Dans le document \r\nsuivant, le bureau des femmes budgets conçus pour des femmes de \r\nart de l'auto-portrait-supporting sans personnes à charge vivant dans une variété\r\nd'états et définie \"un niveau minimum-adéquat la vie\" distincte \r\nd'une subsistance ou d'une norme de luxe. De cette manière \r\nelles ont pris dans des facteurs culturels de considération, \r\nsociologiques, et psychologiques spécifiques. Elles raison pour\r\nlaquelle les normes de salaire devraient permettre la \"conformité \r\navec des habitudes groupe-approuvées ou le comportement a modelé\" \r\ndans la zone dans laquelle un individu vit de sorte que les personnes \r\naffectées puissent estimer qu'elles \"appartiennent\" à leur groupe. \r\nLe document a été inclus dans l'enregistrement des auditions \r\nde sénat en 1949 pour modifier l'acte juste de normes de travail.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1937, a corte suprema inverteu uma posição \r\nfeita exame em 1923 que uma lei do salário mínimo do estado era \r\nunconstitutional. O seguinte ano, o ato justo dos padrões labor\r\nfoi assinado na lei que outlawing o trabalho de criança e garantir \r\ncobriu trabalhadores um salário mínimo de 40 centavos um a hora e \r\numa semana do trabalho do máximo 40-hour. Embora mais de 22 \r\nmilhão trabalhadores se beneficiassem, as forças conservadoras no \r\ncongress viram-lhe que o ato exempted muito outro de suas provisões. \r\ndevido ao persistence de salários baixos durante o depression,\r\no governo federal carregou três agências, including o departamento \r\ndas mulheres do departamento de trabalho, recomendar procedimentos \r\ndeterminar orçamentos do custo de vida de modo que a legislação \r\nadequada do salário mínimo pudesse ser escrita. No seguinte \r\noriginal, o departamento das mulheres planejou orçamentos para \r\nmulheres self-supporting sem dependentes que vivem em uma variedade \r\ndos estados e definiu \"um padrão mínimo-adequado de viver\" distinto \r\nde um subsistence ou de um padrão luxuoso. Em fazer assim \r\nfizeram exame em fatores cultural da consideração, sociological, e \r\npsicológicos específicos. Raciocinaram que os padrões do \r\nsalário devem permitir o \"conformity com hábitos grupo-aprovados ou \r\no comportamento modelou\" na área em que um indivíduo vive de modo \r\nque as pessoas afetadas possam sentir que \"pertencem\" a seu grupo. \r\nO original foi incluído no registro de hearings do senate em \r\n1949 para emendar o ato justo dos padrões labor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1937, la Corte suprema ha invertito una \r\nposizione presa in 1923 che una legge dello stipendio minimo di \r\ndichiarare era inconstituzionale. Il seguente anno, la Legge \r\nDi lavoro giusta di standard è stata firmata nel lavoro del \r\nbambino di proscrizione di legge e garantire gli operai coperti uno \r\nstipendio minimo di 40 centesimi un l'ora e una settimana del lavoro \r\ndi massimo 40-hour. Anche se più di 22 milione operai si sono \r\navvantaggiati, le forze conservatrici nel congresso si sono assicurate \r\nche la Legge esentasse molti altre dalle relative disposizioni. dovuto la persistenza degli stipendi bassi durante la depressione, il \r\ngoverno federale ha caricato tre agenzie, compreso l'ufficio delle \r\ndonne del reparto del Lavoro, suggerire le procedure per \r\ndeterminare i preventivi cost-of-living in modo che la legislazione \r\nsufficiente dello stipendio minimo potesse essere scritta. Nel \r\nseguente documento, l'ufficio delle donne preventivi inventati per le \r\ndonne autosufficienti senza dipendenti che vivono in una varietà di \r\ndichiara e definito \"un livello minimo-sufficiente of vivere\" \r\ndistinto da una sussistenza o da uno standard di lusso. In tal \r\nmodo hanno preso nei fattori culturali di considerazione, sociologici \r\ne psicologici specifici. Ragione per cui gli standard dello \r\nstipendio dovrebbero permettere \"la conformità con le abitudini \r\ngruppo-approvate o il comportamento ha modellato\" nella zona in cui un\r\nindividuo vive in moda da potere ritenere le persone influenzate che \r\n\"appartengono\" al loro gruppo. Il documento è stato incluso nel\r\nrecord delle udienze del senato in 1949 per emendare la Legge \r\nDi lavoro giusta di standard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1937, το ανώτατο δικαστήριο αντέστρεψε μια θέση \r\nπου υποστηρίχτηκε το 1923 ότι ένας νόμος κρατικών βασικών \r\nμισθών ήταν αντισυνταγματικός. Το επόμενο έτος, ο δίκαιος \r\nνόμος προτύπων εργασίας υπογράφηκε στο νόμο που προγράφει την \r\nπαιδική εργασία και που εγγυάται στους καλυμμένους εργαζομένους \r\nέναν βασικό μισθό 40 σεντ μια ώρα και μια μέγιστη εβδομάδα \r\nεργασίας 40-ώρας. Αν και περισσότεροι από 22 εκατομμύριο\r\nεργαζόμενοι ωφελήθηκαν, οι συντηρητικές δυνάμεις στο συνέδριο \r\nεβλέίδαν σε τον ότι ο νόμος απάλλαξε πολλοί άλλοι από \r\nτις παροχές του. Λόγω στην εμμονή των χαμηλών αμοιβών κατά\r\nτη διάρκεια της κατάθλιψης, η ομοσπονδιακή κυβέρνηση ανέθεσε σε \r\nτρεις αντιπροσωπείες, συμπεριλαμβανομένου του γραφείου των \r\nγυναικών του τμήματος εργασίας, για να συστήσει τις διαδικασίες \r\nγια να καθορίσει τους προϋπολογισμούς κόστους ζωής έτσι ώστε η \r\nεπαρκής νομοθεσία βασικών μισθών να μπορεί να γραφτεί. Στο\r\nακόλουθο έγγραφο, το γραφείο των γυναικών επινόησε τους \r\nπροϋπολογισμούς για τις αυτοφερόμενες γυναίκες χωρίς υποτελείς \r\nπου ζουν σε ποικίλα κράτη και καθόρισε ένα \"ελάχιστο-επαρκές \r\nβιοτικό επίπεδο\" ευδιάκριτο από πρότυπα επιβίωσης ή \r\nπολυτέλειας. Με αυτό τον τρόπο έλαβαν υπόψη τους ειδικούς \r\nπολιτιστικούς, κοινωνιολογικούς, και ψυχολογικούς παράγοντες. \r\nΔιαλογίστηκαν ότι τα πρότυπα αμοιβών πρέπει να επιτρέψουν \r\n\"τη συμμόρφωση με τις ομάδα-εγκεκριμένα συνήθειες ή τα πρότυπα \r\nσυμπεριφοράσ\" στην περιοχή στην οποία ένα άτομο ζει έτσι ώστε \r\nτα πρόσωπα επηρεασθέντα μπορούν να θεωρήσουν ότι \"ανήκουν\" στην \r\nομάδα τους. Το έγγραφο περιλήφθηκε στο αρχείο των ακροάσεων\r\nΣυγκλήτου το 1949 για να τροποποιήσει το δίκαιο νόμο προτύπων \r\nεργασίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1937, el Tribunal Supremo invirtió una \r\nposición tomada en 1923 que una ley del salario mínimo del estado \r\nera inconstitucional. El año siguiente, el acto justo de los \r\nestándares de trabajo fue firmado en la ley que proscribía el \r\ntrabajo de niño y que garantizaba a trabajadores cubiertos un salario\r\nmínimo de 40 centavos por hora y una semana del trabajo del máximo \r\n40-hour. Aunque más de 22 millones de trabajadores \r\nbeneficiaron, las fuerzas conservadoras en congreso consideraron a él\r\nque el acto eximió muchos otros de sus provisiones. debido a \r\nla persistencia de salarios bajos durante la depresión, el gobierno \r\nfederal cargó a tres agencias, incluyendo la oficina de las mujeres \r\ndel departamento del trabajo, que recomendaran procedimientos para \r\ndeterminar presupuestos de costo de vida de modo que la legislación \r\nadecuada del salario mínimo pudiera ser escrita. En el \r\ndocumento siguiente, la oficina de las mujeres presupuestos ideados \r\npara las mujeres autosuficientes sin los dependientes que viven en una\r\nvariedad de estados y definida un \"estándar mi'nimo-adecuado vivir\" \r\ndistinto de una subsistencia o de un estándar de lujo. En hacer\r\ntan tomaron en factores culturales de la consideración, \r\nsociológicos, y psicologicos específicos. Razonaron que los \r\nestándares del salario deben permitir \"conformidad con hábitos \r\ngrupo-aprobados o el comportamiento modeló\" en el área en la cual un\r\nindividuo vive de modo que las personas afectadas puedan sentirse que \r\n\"pertenecen\" a su grupo. El documento fue incluido en el \r\nexpediente de las audiencias del senado en 1949 para enmendar el acto \r\njusto de los estándares de trabajo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087127</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106899</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/to-live-in-health-and-in-general-conformity-with-the-mores-of-her-group-defining-a-minimum-adequate-standard-of-living</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/to-live-in-health-and-in-general-conformity-with-the-mores-of-her-group-defining-a-minimum-adequate-standard-of-living"
}