{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105874</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105874</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209900</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Concave Polygon </string>\r\n            <string language=\"x-mt-de\">Konkaves Polygon</string>\r\n            <string language=\"x-mt-fr\">Polygone Concave</string>\r\n            <string language=\"x-mt-pt\">Polygon Côncavo</string>\r\n            <string language=\"x-mt-it\">Poligono Concavo</string>\r\n            <string language=\"x-mt-el\">Κοίλο πολύγωνο</string>\r\n            <string language=\"x-mt-es\">Polígono Cóncavo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the concept of a concave polygon - one where at least one interior angle is greater than 180 degrees. The applet shows an irregular polygon initially with one interior angle greater than 180 degrees. The user can drag any vertex and change the number of sides in the range 3..99. When the polygon is concave, the angles that make it so are drawn in red. The goal is to show through experimentation what the concept of concavity really means. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die das Konzept eines konkaven Polygons - eins zeigen, wo \r\nmindestens ein Innenwinkel grösser als 180 Grad ist. Der applet\r\nzeigt einem unregelmäßigen Polygon zuerst mit einem Innenwinkel \r\ngrösser als 180 Grad. Der Benutzer kann jeden möglichen Gipfel\r\nschleppen und die Zahl Seiten in der Strecke 3..99 ändern. Wenn\r\ndas Polygon konkav ist, die Winkel, die es also bilden, in Rot \r\ngezeichnet werden. Das Ziel ist, durch Experimentieren zu \r\nzeigen, was das Konzept der Konkavität wirklich bedeutet. \r\nApplet kann zum vollen Bildumfang für Gebrauch mit einem \r\nKlassenzimmerprojektor vergrößert werden. Nachgebrauch im \r\nKlassenzimmer, Kursteilnehmer kann auf es von jedem möglichem web \r\nbrowser zu Hause oder in der Bibliothek ohne den benötigten LOGON \r\nwieder zugreifen. Dieses Hilfsmittel ist ein Bestandteil des \r\nMathe-geöffnetes Bezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent le concept d'un polygone concave - un où au moins un \r\nangle intérieur est des 180 degrés plus grands que. L'applet \r\nmontre un polygone irrégulier au commencement avec degrés plus \r\ngrands que d'un angle intérieur des 180. L'utilisateur peut \r\ntraîner n'importe quel sommet et changer le nombre de côtés dans \r\nl'intervalle 3..99. Quand le polygone est concave, les angles \r\nqui le font ainsi sont dessiné dans le rouge. Le but est de \r\nmontrer par l'expérimentation ce que signifie vraiment le concept de \r\nla concavité. L'applet peut être agrandi à la taille de plein\r\nécran pour l'usage avec un projecteur de salle de classe. Le \r\naprès utilisation dans la salle de classe, étudiant peut lui \r\naccéder encore de n'importe quel navigateur de Web à la maison ou \r\ndans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem o conceito de um polygon côncavo - um onde ao menos um \r\nângulo interior é mais grande de 180 graus. O applet mostra a \r\num polygon irregular inicialmente com um ângulo interior mais \r\nextremamente de 180 graus. O usuário pode arrastar todo o \r\nvertex e mudar o número dos lados na escala 3..99. Quando o \r\npolygon é côncavo, os ângulos que o fazem assim que estão \r\ndesenhados no vermelho. O objetivo é mostrar com a \r\nexperimentação o que o conceito do concavity significa realmente. \r\nO applet pode ser ampliado ao tamanho de tela cheia para o uso \r\ncom um projetor da sala de aula. O depois de uso na sala de \r\naula, estudante pode alcançá-la outra vez de todo o web browser na \r\nHOME ou na biblioteca com nenhum início de uma sessão requerido. \r\nEste recurso é um componente do projeto interativo do textbook \r\nda geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano il concetto di un poligono concavo - uno dove almeno un \r\nangolo interno è più grande di 180 gradi. Il applet mostra ad \r\nun poligono irregolare inizialmente con un angolo interno più \r\nnotevolmente di 180 gradi. L'utente può trascinare tutto il \r\nvertice e cambiare il numero di lati nella gamma 3..99. Quando \r\nil poligono è concavo, gli angoli che lo fanno in modo da sono \r\ndissipati nel colore rosso. L'obiettivo è di mostrare con \r\nesperimento che cosa il concetto della concavità realmente significa.\r\nIl applet può essere ingrandito al formato di schermo pieno per\r\nuso con un proiettore dell'aula. La post-utilizzazione \r\nnell'aula, allievo può accederle ancora da tutto il web browser nel \r\npaese o nella libreria senza l'inizio attività richiesto. \r\nQuesta risorsa è un componente del progetto interattivo del \r\nmanuale della geometria di riferimento aperto di per la matematica a \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν την έννοια ενός κοίλου πολυγώνου - ένα όπου \r\nτουλάχιστον μια εσωτερική γωνία είναι μεγαλύτερη από 180 \r\nβαθμούς. Το applet εμφανίζει ανώμαλο πολύγωνο αρχικά με \r\nμια εσωτερική γωνία μεγαλύτερη από 180 βαθμούς. Ο \r\nχρήστης μπορεί να σέρει οποιοδήποτε vertex και να αλλάξει τον \r\nαριθμό πλευρών στη σειρά 3,,99. Όταν το πολύγωνο είναι \r\nκοίλο, οι γωνίες που κάνουν αυτό έτσι σύρονται στο κόκκινο. \r\nΟ στόχος είναι να εμφανιστεί μέσω του πειραματισμού τι η \r\nέννοια concavity σημαίνει πραγματικά. Το Applet μπορεί\r\nνα διευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran el concepto de un polígono cóncavo - uno donde por lo \r\nmenos está mayor un ángulo interior de 180 grados. El applet \r\nmuestra a polígono irregular inicialmente con un ángulo interior \r\nmayor de 180 grados. El utilizador puede arrastrar cualquier \r\ncima y cambiar el número de caras en el rango 3..99. Cuando el \r\npolígono es cóncavo, los ángulos que lo hacen así que se trazan en\r\nrojo. La meta es mostrar con la experimentación lo que \r\nsignifica el concepto de la concavidad realmente. El applet se \r\npuede agrandar a la talla de la pantalla completa para el uso con un \r\nproyector de la sala de clase. El uso posterior en la sala de \r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209900</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105874</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/concave-polygon</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/concave-polygon"
}