{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105039</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105039</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086491</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Much Blood May be Shed Ere Liberty be Firmly Established\": Benjamin Franklin Bache Defends the French Revolution, 1792-93</string>\r\n            <string language=\"x-mt-de\">\"viel Blut mag Halle bevor Freiheit sein wird \r\nhergestellt fest\": Benjamin Franklin Bache verteidigt die \r\nFranzösische Revolution, 1792-93</string>\r\n            <string language=\"x-mt-fr\">\"beaucoup de sang peut être hangar avant la \r\nliberté soit fermement établi\" : Benjamin Franklin Bache \r\ndéfend la révolution française, 1792-93</string>\r\n            <string language=\"x-mt-pt\">\"muito sangue pode ser vertente ere a liberdade \r\nseja estabelecido firmemente\": Benjamin Franklin Bache defende a\r\nvolta francesa, 1792-93</string>\r\n            <string language=\"x-mt-it\">\"molta anima può essere tettoia ere la libertà \r\nsaldamente è stabilita\": Benjamin Franklin Bache difende la \r\nrivoluzione francese, 1792-93</string>\r\n            <string language=\"x-mt-el\">\"Πολύ αίμα Μάιος είναι ριγμένη ελευθερία Ere \r\nκαθιερώνεται σταθερά\": Θ*Ψενιαμην Franklin Bache \r\nDefends η γαλλική επανάσταση, 1792-93</string>\r\n            <string language=\"x-mt-es\">\"mucha sangre puede ser vertiente ere libertad se \r\nestablezca firmemente\": Benjamin Franklin Bache defiende la \r\nrevolución francesa, 1792-93</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Americans keenly followed the events of the French Revolution. Reactions to the growing violence and social upheaval split along emerging party lines--Federalists expressed horror while Democratic Republicans were more sympathetic. Benjamin Franklin Bache, grandson of Benjamin Franklin, was a journalist, the founder of the Philadelphia  General Advertiser , and supporter of Jefferson's Republican party. In these two pieces he sympathetically summarized the situation in France during the period when Louis XVI was put on trial and executed. He defended the actions of the revolutionaries on the grounds that they were merely responding to the provocations of nobles and other \"traitors.\" Newspapers in the 1790s quickly became party organs and contributors to the fierce polemics of this factious era. Bache was no exception. He attacked the Federalists mercilessly and was arrested under the Sedition Act, an act of Congress passed by Federalists to prosecute government critics for seditious speech or writings.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Amerikaner folgten scharf den Fällen der \r\nFranzösischen Revolution. Reaktionen auf die wachsende \r\nGewalttätigkeit und Sozialdie umwälzungspalte entlang auftauchenden \r\nParteizeilen -- Föderalisten drückten Grausigkeit aus, während \r\ndemokratische Republikaner sympatischer waren. Benjamin Franklin\r\nBache, Enkel von Benjamin Franklin, war ein Journalist, der Gründer \r\ndes Philadelphia Generals Advertiser und Verfechter von Jeffersons \r\nrepublikanischer Partei. In diesen zwei Stücken faßte \r\ner sympathetically die Situation in Frankreich während der Periode \r\nzusammen, als Louis XVI auf Versuch gesetzt wurde und durchgeführt. \r\nEr verteidigte die Tätigkeiten der Revolutionäre, mit der \r\nBegründung daß sie reagierten bloß auf die Provokationen der \r\nAdliger und anderer \"Traitors.\" Zeitungen im 1790s standen \r\nschnell Parteiorganen und -mitwirkenden zur heftigen Polemik \r\ndieser uneinigen Ära. Bache war keine Ausnahme. Er griff \r\ndie Föderalisten gnadenlos an und wurde unter der Sedition-Tat \r\nfestgehalten, eine Tat des Kongresses geführt von Federalists, um \r\nRegierung Kritiker für seditious Rede oder Schreiben zu verfolgen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les Américains ont profondément suivi les \r\névénements de la révolution française. Réactions à la \r\nviolence croissante et au fractionnement social de bouleversement le \r\nlong des lignes naissantes de partie -- les fédéralistes ont \r\nexprimé l'horreur tandis que les républicains démocratiques \r\nétaient plus bien disposés. Benjamin Franklin Bache, \r\npetit-fils de Benjamin Franklin, était un journaliste, le fondateur \r\ndu Général annonceur de Philadelphie, et défenseur de la partie \r\nrépublicaine de Jefferson. Dans ces deux morceaux il a \r\nsympathique récapitulé la situation en France pendant la période \r\noù Louis XVI a été mis sur l'épreuve et exécuté. Il a \r\ndéfendu les actions des révolutionnaires parce qu'elles répondaient\r\nsimplement aux provocations des nobles et d'autres \"traîtres.\" \r\nLes journaux dans le 1790s sont rapidement allés bien à des \r\norganes et à des contribuants de partie à la polémique féroce de \r\ncette ère factice. Bache n'était aucune exception. Il a \r\nattaqué les fédéralistes impitoyablement et a été arrêté sous \r\nla Loi de sedition, un acte du congrès passé par Federalists pour \r\npoursuivre des critiques de gouvernement pour le discours séditieux \r\nou les écritures.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os americanos seguiram afiada os eventos da volta \r\nfrancesa. Reações à violência crescente e ao split social do\r\nupheaval ao longo das linhas de partido emergentes -- os federalistas \r\nexpressaram o horror quando os republicanos democráticos eram mais \r\nsympathetic. Benjamin Franklin Bache, neto de Benjamin Franklin,\r\nera um journalist, o founder do general Advertiser de Filadélfia, e \r\nsupporter do partido republicano de Jefferson. Nestas duas \r\npartes sumariou sympathetically a situação em France durante o \r\nperíodo em que Louis XVI foi posto sobre a experimentação e \r\nexecutado. Defendeu as ações dos revolucionários nas terras \r\nque estavam respondendo meramente aos provocations dos nobres e dos \r\noutros \"traitors.\" Os jornais no 1790s assentaram bem \r\nrapidamente em órgãos e em contribuinte do partido aos polemics \r\nferozes desta era factious. Bache não era nenhuma exceção. \r\nAtacou os federalistas mercilessly e foi prendido sob o ato do \r\nsedition, um ato do congress passado por Federalista para prosecute \r\ncríticos do governo para o discurso ou escritas seditious.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli Americani hanno seguito acutamente gli eventi \r\ndella rivoluzione francese. Reazioni alla violenza crescente ed \r\nalla spaccatura sociale di sollevazione seguendo le righe d'emersione \r\ndel partito -- i federalisti hanno espresso l'orrore mentre i \r\nRepubblicani democratici erano più simpatici. Benjamin \r\nFranklin Bache, nipote di Benjamin Franklin, era un giornalista, il \r\nfondatore del General Advertiser de Filadelfia e sostenitore del \r\npartito Repubblicano del Jefferson. In queste due parti ha \r\nricapitolato in modo comprensivo la situazione in Francia durante il \r\nperiodo in cui Louis XVI è stato messo sulla prova ed è stato \r\neseguito. Ha difeso le azioni dei rivoluzionari considerando che\r\nsoltanto stavano rispondendo ai provocations dei nobili e di altri \r\n\"traitors.\" I giornali nel 1790s hanno stato bene rapidamente \r\nagli organi ed ai contributori del partito ai polemics feroci di \r\nquesta era factious. Bache faceva eccezione. Ha attacato \r\nmercilessly i federalisti ed è stato arrestato a norma della legge di\r\nsedition, un atto del congresso passato da Federalists per proseguire \r\ni critici di governo per discorso o scritture seditious.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αμερικανοί ακολούθησαν έντονα τα γεγονότα της \r\nγαλλικής επανάστασης. Οι αντιδράσεις στην αυξανόμενη βία \r\nκαι την κοινωνική αναταραχή χώρισαν σύμφωνα με τις αναδυόμενες \r\nγραμμές συμβαλλόμενων μερών -- εκφρασμένη ομοσπονδιακοί φρίκη \r\nενώ οι δημοκρατικοί Δημοκρατικοί ήταν πιό συμπονετικοί. \r\nΘ*Ψενιαμην Franklin Bache, εγγονός Benjamin \r\nFranklin, ήταν δημοσιογράφος, ο ιδρυτής του γενικού δηαφημιστή\r\nτης Φιλαδέλφειας, και υποστηρικτής του δημοκρατικού κόμματος \r\nJefferson. Σε αυτά τα δύο κομμάτια συνόψισε με κατανόηση\r\nτην κατάσταση στη Γαλλία κατά τη διάρκεια της περιόδου όταν \r\nτέθηκε ο Louis XVI στη δοκιμή και εκτελέσθηκε. \r\nΥπεράσπισε τις ενέργειες των revolutionaries λόγω του ότι\r\nαποκρίνονταν μόνο στις προκλήσεις των nobles και άλλων \r\n\"προδοτών.\" Οι εφημερίδες στο 1790s έγιναν γρήγορα \r\nόργανα και συνεισφέροντες συμβαλλόμενων μερών στις άγριες \r\nπολεμικές αυτής της φατριαστικής εποχής. Το Bache δεν \r\nήταν καμία εξαίρεση. Επιτέθηκε στους ομοσπονδιακούς \r\nανελέητα και συλλήφθηκε στο πλαίσιο του νόμου στασιασμού, μια \r\nπράξη του συνεδρίου από οι ομοσπονδιακοί που πέρασε για να \r\nδιώξει ποινικώς τους κυβερνητικούς κριτικούς για την ανατρεπτικές\r\nομιλία ή τις γραφές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los americanos siguieron afilado los \r\nacontecimientos de la revolución francesa. Reacciones a la \r\nviolencia cada vez mayor y a la fractura social de la agitación a lo \r\nlargo de líneas de partido que emergen -- los federalistas expresaron\r\nhorror mientras que los republicanos democráticos eran más \r\ncomprensivos. Benjamin Franklin Bache, nieto de Benjamin \r\nFranklin, era periodista, el fundador del general Advertiser de \r\nPhiladelphia, y partidario del partido republicano de Jefferson. \r\nEn estos dos pedazos él resumió sympathetically la situación \r\nen Francia durante el período en que Louis XVI fue puesto en ensayo y\r\nejecutado. Él defendió las acciones de los revolucionarios \r\nconsiderando que respondían simplemente a los provocations de nobles \r\ny de otros \"traidores.\" Los periódicos en el 1790s sintieron \r\nbien rápidamente a órganos y a contribuidores del partido a las \r\npolémicas feroces de esta era facciosa. Bache no era ninguna \r\nanomalía. Él atacó a federalistas sin piedad y fue arrestado \r\nbajo acto de la sedición, un acto del congreso pasado por Federalists\r\npara procesar a críticos del gobierno para el discurso o las \r\nescrituras seditious.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086491</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105039</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/much-blood-may-be-shed-ere-liberty-be-firmly-established-benjamin-franklin-bache-defends-the-french-revolution-1792-93</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/much-blood-may-be-shed-ere-liberty-be-firmly-established-benjamin-franklin-bache-defends-the-french-revolution-1792-93"
}