{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103928</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103928</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087003</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Negro in the North\": South African Novelist Alan Paton Dissects the Racial Situation Beyond the South</string>\r\n            <string language=\"x-mt-de\">\"der Schwarze im Norden\": Südafrikanischer \r\nNovelist Alan Paton zergliedert die rassische Situation über dem \r\nSüden hinaus</string>\r\n            <string language=\"x-mt-fr\">\"le nègre dans le nord\" : Le \r\nromancier africain du sud Alan Paton dissèque la situation\r\nraciale au delà des Sud</string>\r\n            <string language=\"x-mt-pt\">\"o negro no norte\": O novelist Alan Paton do\r\nafricano sul dissects a situação racial além do sul</string>\r\n            <string language=\"x-mt-it\">\"il negro nel nord\": Il Romanziere \r\nsudafricano Alan Paton disseca la situazione razziale oltre il sud</string>\r\n            <string language=\"x-mt-el\">\"Ο νέγρος στο Βορρά\": Νοτιοαφρικανικός \r\nμυθιστοριογράφος Alan Paton Dissects η φυλετική κατάσταση \r\nπέρα από το νότο</string>\r\n            <string language=\"x-mt-es\">\"el negro en el norte\": El novelista \r\nsurafricano Alan Paton diseca la situación racial más allá del sur</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Alan Paton's first novel, Cry, the Beloved Country (1948), communicated the tragic dimensions of South Africa's system of apartheid to a world audience. In 1954, Paton was asked by Collier's magazine to observe and interview Americans about this country's system of racial segregation. For this second of two articles, Paton, a co-founder and president of the Liberal Party of South Africa, traveled to urban areas in the West and North in order to relate personal stories behind practices such as the restrictive covenant in housing markets, mob violence against blacks in housing projects, and discrimination in employment. Despite the widespread racial injustice he found, Paton predicted that \"segregation is dying\" in the U.S. due in large part to the struggles of blacks themselves. He concluded that Americans could find hope in the \"advance of the Negro\" and the recent Supreme Court ruling in  Brown v. Board of Education .</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Alan Patons erster Roman, Schrei, geliebte Country\r\n(1948), teilte die tragischen Maße von System Südafrikas von \r\nApartheid zu einem Weltpublikum mit. 1954 wurde Paton durch \r\nZeitschrift Colliers gebeten, Amerikaner über System dieses Landes \r\nder rassischen Abtrennung zu beobachten und zu interviewen. Für\r\ndiese Sekunde von zwei Artikeln, mob Paton, ein Co-Gründer und \r\nPräsident der liberalen Partei von Südafrika, gereist zu den\r\nstädtischen Bereichen im Westen und Nord, um persönliche Geschichten\r\nhinter Praxis wie der einschränkenden Vereinbarung in den \r\nGehäusemärkten in Verbindung zu stehen, Gewalttätigkeit gegen \r\nSchwarze in den Gehäuseprojekten und Unterscheidung in der \r\nBeschäftigung. Trotz des weitverbreiteten rassischen Unrechts, \r\ndas er, Paton fand, sagte voraus, daß \"Abtrennung\" in den VEREINIGTEN\r\nSTAATEN stirbt, die in großem Teil zu den Kämpfen von Schwarzen \r\nselbst passend sind. Er stellte fest, daß die Amerikaner \r\nHoffnung im \"Fortschritt des Schwarzen\" und des neuen Höchsten \r\nGerichts finden konnten anordnend im braunen v. Brett der Ausbildung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le premier roman d'Alan Paton, cri, \r\nCountry aimé (1948), a communiqué les dimensions tragiques du \r\nsystème du sud de l'Afrique de la ségrégation à une \r\nassistance du monde. En 1954, Paton a été invité par le \r\nmagazine de Collier à observer et interviewer des Américains au \r\nsujet du système de ce pays de la ségrégation raciale. Pour \r\ncette seconde de deux articles, Paton, un co-fondateur et le président\r\ndu parti libéral de l'Afrique du sud, parcouru aux zones \r\nurbaines dans l'ouest et le nord afin d'associer des histoires \r\npersonnelles derrière des pratiques telles que l'engagement \r\nrestrictif sur des marchés du logement, assaillent la violence contre\r\ndes noirs dans des projets de logement, et la discrimination dans \r\nl'emploi. En dépit de l'injustice raciale répandue qu'il a \r\ntrouvée, Paton a prévu que la \"ségrégation meurt\" aux ETATS-UNIS \r\ndus dans la grande partie des luttes des noirs elles-mêmes. Il \r\na conclu que les Américains pourraient trouver l'espoir dans \r\nl'\"avance du nègre\" et de la cour suprême récente régnant dans le \r\npanneau brun de v. de l'éducation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A primeira novela de Alan Paton, grito, País \r\nbeloved (1948), comunicou as dimensões trágicas do sistema de \r\nÁfrica do Sul do apartheid a uma audiência do mundo. Em 1954, \r\nPaton foi pedido pelo compartimento de Collier para observar e \r\nentrevistar americanos sobre o sistema deste país do segregation \r\nracial. Para este segundo de dois artigos, Paton, um \r\nco-co-founder e o presidente do partido liberal de África do Sul, \r\nviajado às áreas urbanas no oeste e norte a fim relacionar \r\nhistórias pessoais atrás das práticas tais como o convénio \r\nrestritivo em mercados de carcaça, mob a violência de encontro aos \r\npretos em projetos de carcaça, e a discriminação no emprego. \r\nApesar do injustice que racial difundido encontrou, Paton \r\npredisse que o \"segregation está morrendo\" nos ESTADOS UNIDOS devidos\r\nna parte grande aos esforços dos pretos ela mesma. Concliu que \r\nos americanos poderiam encontrar a esperança no \"avanço do negro\" e \r\nda corte suprema recente que governam na placa marrom do v. da \r\ninstrução.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il primo romanzo di Alan Paton, Grida, \r\nil Country caro (1948), ha comunicato le dimensioni tragiche del \r\nsistema della Sudafrica di segregazione ad un pubblico del mondo. \r\nIn 1954, Paton è stato chiesto dallo scomparto del Collier di \r\nosservare ed intervistare gli Americani circa il sistema di questo \r\npaese della segregazione razziale. Per questo secondo di due \r\narticoli, Paton, un co-fondatore ed il presidente del partito liberale\r\ndella Sudafrica, viaggiato alle aree urbane nell'ovest e del nord per \r\ncollegare le storia personali dietro le pratiche quale il patto \r\nrestrittivo nei mercati degli alloggi, mob la violenza contro i neri \r\nnei progetti di alloggiamento e la distinzione nell'occupazione. \r\nMalgrado il injustice che razziale diffuso ha trovato, Paton ha \r\npredetto che \"la segregazione sta morendo\" negli STATI UNITI dovuti \r\nnella grande parte alle lotte dei neri essi stessi. Ha concluso \r\nche gli Americani potrebbero trovare la speranza \"nell'avanzamento del\r\nnegro\" e della Corte suprema recente che regolano nel Bordo \r\nmarrone del v. di formazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το πρώτο μυθιστόρημα του Alan Paton's, κραυγή, η \r\nαγαπημένη χώρα (1948), διαβίβασε τις τραγικές διαστάσεις του \r\nσυστήματος της Νότιας Αφρικής του απαρτχάιντ σε ένα παγκόσμιο \r\nακροατήριο. Το 1954, Paton κλήθηκε από το περιοδικό \r\nτου ανθρακωρύχου να παρατηρήσει και να πάρει συνέντευξη από \r\nΑμερικανούς για το σύστημα αυτής της χώρας του φυλετικού \r\nδιαχωρισμού. Για αυτό το δευτερόλεπτο δύο άρθρων, Paton,\r\nένας ομο-ιδρυτής και ένας Πρόεδρος του Φιλελεύθερου Κόμματος της\r\nΝότιας Αφρικής, ταξίδεψαν στις αστικές περιοχές στη δύση και το \r\nΒορρά προκειμένου να αφοριούνται οι προσωπικές ιστορίες πίσω \r\nαπό τις πρακτικές όπως το περιοριστικό συμβόλαιο στις αγορές \r\nκατοικίας, η βία όχλου ενάντια στους Μαύρους στα προγράμματα \r\nκατοικίας, και η διάκριση στην απασχόληση. Παρά τη \r\nδιαδεδομένη φυλετική αδικία που βρήκε, Paton πρόβλεψε ότι \"ο \r\nδιαχωρισμός πεθαίνει\" στις ΗΠΑ που οφείλεται στο μεγάλο μέρος \r\nστις προσπάθειες των Μαύρων οι ίδιοι. Κατέληξε στο \r\nσυμπέρασμα ότι Αμερικανοί θα μπορούσαν να βρούν την ελπίδα στη \r\n\"πρόοδο του νέγρου\" και την πρόσφατη απόφαση του ανώτατου \r\nδικαστηρίου Brown V. Board της εκπαίδευσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La primera novela de Alan Paton, grito, Country \r\nquerido (1948), comunicó las dimensiones trágicas del sistema de \r\nSuráfrica del apartheid a una audiencia del mundo. En 1954, \r\nPaton fue pedido por el compartimiento de Collier observar y \r\nentrevistarse con a americanos sobre el sistema de este país de la \r\nsegregación racial. Para este segundo de dos artículos, Paton,\r\nun co-fundador y el presidente del partido liberal de Suráfrica, \r\nviajado a las áreas urbanas en el oeste y del norte para relacionar \r\nhistorias personales detrás de prácticas tales como el convenio \r\nrestrictivo en mercados de cubierta, atestan violencia contra negros \r\nen complejos de viviendas, y la discriminación en el empleo. A \r\npesar de la injusticia racial extensa que él encontró, Paton predijo\r\nque la \"segregación está muriendo\" en los ESTADOS UNIDOS debidos en \r\nla parte grande a las luchas de negros ellos mismos. Él \r\nconcluyó que los americanos podrían encontrar esperanza en el \r\n\"avance del negro\" y del Tribunal Supremo reciente que gobernaban en \r\nla tarjeta marrón del v. de la educación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087003</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103928</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-negro-in-the-north-south-african-novelist-alan-paton-dissects-the-racial-situation-beyond-the-south</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-negro-in-the-north-south-african-novelist-alan-paton-dissects-the-racial-situation-beyond-the-south"
}