{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103010</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103010</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213166</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Who Can Live Here? Life in Extreme Environments</string>\r\n            <string language=\"x-mt-de\">Wer Kann Phasen Hier? Leben in den extremen \r\nUmgebungen</string>\r\n            <string language=\"x-mt-fr\">Qui Peut de phase Ici ? La vie dans les \r\nenvironnements extrêmes</string>\r\n            <string language=\"x-mt-pt\">Quem Pode Vivo Aqui? Vida em ambientes \r\nextremos</string>\r\n            <string language=\"x-mt-it\">Chi Può In tensione Qui? Vita negli \r\nambienti estremi</string>\r\n            <string language=\"x-mt-el\">Ποιος μπορεί ζωντανός εδώ; Ζωή στα ακραία \r\nπεριβάλλοντα</string>\r\n            <string language=\"x-mt-es\">¿Quién Puede Vivo Aquí? Vida en ambientes \r\nextremos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Astrobiology in the Classroom leads students in the exploration of the limits of life on Earth to extend their beliefs about life to include its possibility on other worlds. In this four-part activity, students first explore the environments of several mammals and birds to better understand how living things and their environments interact and depend on each other. In the second part, students match bacterial types with their more extreme environments. Students discover that an environment's temperature, salinity, pH, and sources of carbon and energy are important for what can live there. Next, students are given readings on life in extreme environments that cover the latest scientific findings in this field and are asked to answer reflective-questions. With their new understanding of the limits of life on Earth, the final part guides students in the exploration of environments on other planets and moons in our Solar System. Word is required for opening this document.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Astrobiology im Klassenzimmer führt \r\nKursteilnehmer in der Erforschung der Begrenzungen auf das Leben auf \r\nMasse, ihren Glauben über das Leben auszudehnen, um seine \r\nMöglichkeit auf anderen Welten einzuschließen. In dieser \r\nvierteiligen Aktivität erforschen Kursteilnehmer zuerst die \r\nUmgebungen einiger Säugetiere und Vögel, um besser zu verstehen, wie\r\nlebende Sachen und ihre Umgebungen von einander zusammenwirken und \r\nabhängen. Im zweiten Teil bringen Kursteilnehmer bakterielle \r\nTypen mit ihren extremeren Umgebungen zusammen. Kursteilnehmer \r\nentdecken, daß die Temperatur, die Salzigkeit, pH und die Quellen \r\neiner Umgebung des Carbons und der Energie wichtig sind für, was dort\r\nleben kann. Zunächst werden Kursteilnehmern Messwerte auf dem \r\nLeben in den extremen Umgebungen gegeben, die die neuesten \r\nwissenschaftlichen Entdeckungen diesbezüglich auffangen und \r\nwerden gebeten, Reflektierendfragen zu beantworten umfassen. Mit\r\nihrem neuen Verständnis der Begrenzungen auf das Leben auf Masse, \r\nführen das Endrunde Teil Kursteilnehmer in die Erforschung der \r\nUmgebungen auf anderen Planeten und Monden in unserem Solarsystem. \r\nWort wird für das Öffnen dieses Dokumentes benoetigt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Astrobiology dans la salle de classe mène des \r\nétudiants dans l'exploration des limites de la vie sur terre à \r\nétendre leur croyance au sujet de la vie pour inclure sa possibilité\r\nsur d'autres mondes. Dans cette activité à quatre parties, les\r\nétudiants explorent d'abord les environnements de plusieurs \r\nmammifères et oiseaux pour comprendre mieux comment les choses \r\nvivantes et leurs environnements agissent l'un sur l'autre et \r\ndépendent de l'un l'autre. Dans la deuxième partie, les \r\nétudiants apparient les types bactériens avec leurs environnements \r\nplus extrêmes. Les étudiants découvrent que la température, \r\nla salinité, le pH, et les sources d'un environnement de carbone et \r\nénergie sont importants pour ce qui peut vivre là. Ensuite, \r\ndes étudiants sont donnés des lectures la vie dans les \r\nenvironnements extrêmes qui couvrent les derniers résultats \r\nscientifiques dans ce domaine et sont invités à répondre à des \r\nr3fléchissant-questions. Avec leur nouvel arrangement des \r\nlimites de la vie sur terre, la pièce de finale guident des \r\nétudiants dans l'exploration des environnements sur d'autres \r\nplanètes et lunes dans notre système solaire. Le mot est \r\nexigé pour ouvrir ce document.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Astrobiology na sala de aula conduz a estudantes \r\nna exploração dos limites da vida na terra estender sua opinião \r\nsobre a vida para incluir sua possibilidade em outros mundos. \r\nNesta atividade four-part, os estudantes exploram primeiramente \r\nos ambientes de diversos mamíferos e pássaros para compreender mais \r\nmelhor como as coisas vivas e seus ambientes interagem e dependem de \r\nse. Na segunda parte, os estudantes combinam tipos bacterianos \r\ncom seus ambientes mais extremos. Os estudantes descobrem que a \r\ntemperatura, o salinity, o pH, e as fontes de um ambiente do carbono e\r\nda energia são importantes para o que pode viver lá. Em \r\nseguida, os estudantes são dados leituras na vida nos ambientes \r\nextremos que cobrem os findings científicos os mais atrasados neste \r\ncampo e pedidos para responder a reflexivo-perguntas. Com sua \r\ncompreensão nova dos limites da vida na terra, a peça do final guia \r\nestudantes na exploração dos ambientes em outros planetas e luas em \r\nnosso sistema solar. A palavra é requerida abrindo este \r\noriginal.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Astrobiology nell'aula conduce gli allievi \r\nnell'esplorazione dei limiti di vita su terra estendere la loro \r\ncredenza circa vita per includere la relativa possibilità su altri \r\nmondi. In questa attività a quattro parti, gli allievi in primo\r\nluogo esplorano gli ambienti di parecchi mammiferi ed uccelli per \r\ncapire più meglio come le cose viventi ed i loro ambienti si \r\ninteragiscono e dipendono da a vicenda. Nella seconda parte, gli\r\nallievi abbinano i tipi batterici con i loro ambienti più estremi. \r\nGli allievi scoprono che la temperatura, la salinità, il pH e \r\nle sorgenti dell'ambiente di carbonio e di energia sono importanti per\r\nche cosa può vivere là. Dopo, gli allievi sono dati le letture\r\nsu vita negli ambienti estremi che riguardano gli ultimi risultati \r\nscientifici in questo campo e sono chiesti di rispondere alle \r\nriflettente-domande. Con la loro nuova comprensione dei limiti \r\ndi vita su terra, la parte di finale guida gli allievi \r\nnell'esplorazione degli ambienti su altri pianeti e lune nel nostro \r\nsistema solare. La parola è richiesta per l'apertura del questo\r\ndocumento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Astrobiology στην τάξη οδηγεί τους σπουδαστές \r\nστην εξερεύνηση των ορίων της ζωής στη γη για να επεκτείνει τις \r\nπεποιθήσεις τους για τη ζωή για να περιλάβει τη δυνατότητά του σε\r\nάλλους κόσμους. Σε αυτήν την δραστηριότητα τέσσερις-μερών,\r\nοι σπουδαστές ερευνούν αρχικά τα περιβάλλοντα διάφορων \r\nθηλαστικών και πουλιών για να καταλάβουν καλύτερα πώς τα \r\nπράγματα διαβίωσης και τα περιβάλλοντά τους αλληλεπιδρούν και \r\nεξαρτώνται το ένα από το άλλο. Στο δεύτερο μέρος, οι \r\nσπουδαστές ταιριάζουν με τους βακτηριακούς τύπους τα πιό ακραία \r\nπεριβάλλοντά τους. Οι σπουδαστές ανακαλύπτουν ότι η \r\nθερμοκρασία, η αλατότητα, το pH, και οι πηγές ενός \r\nπεριβάλλοντος άνθρακα και ενέργειας είναι σημαντικές για αυτό \r\nπου μπορεί να ζήσει εκεί. Έπειτα, στους σπουδαστές \r\nδίνονται οι αναγνώσεις στη ζωή στα ακραία περιβάλλοντα που \r\nκαλύπτουν τα πιό πρόσφατα επιστημονικά συμπεράσματα σε αυτό το \r\nπεδίο και καλούνται να απαντήσουν στις αντανακλαστικός-ερωτήσεις.\r\nΜε τη νέα κατανόησή τους των ορίων της ζωής στη γη, το \r\nτελικό μέρος καθοδηγεί τους σπουδαστές στην εξερεύνηση των \r\nπεριβαλλόντων σε άλλους πλανήτες και τα φεγγάρια στο ηλιακό \r\nσύστημά μας. Η λέξη απαιτείται για το άνοιγμα του παρόντος\r\nεγγράφου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Astrobiology en la sala de clase conduce a \r\nestudiantes en la exploración de los límites de la vida en la tierra\r\na ampliar su creencia sobre vida para incluir su posibilidad en otros \r\nmundos. En esta actividad de cuatro partes, los estudiantes \r\nprimero exploran los ambientes de varios mamíferos y pájaros para \r\nentender mejor cómo las cosas vivas y sus ambientes obran \r\nrecíprocamente y dependen de uno a. En la segunda parte, los \r\nestudiantes corresponden con tipos bacterianos con sus ambientes más \r\nextremos. Los estudiantes descubren que la temperatura, la \r\nsalinidad, el pH, y las fuentes de un ambiente del carbón y de la \r\nenergía son importantes para qué puede vivir allí. Después, \r\ndan lecturas el vida en los ambientes extremos que cubren los \r\nresultados científicos más últimos de este campo y se piden los \r\nestudiantes contestar a reflexivo-preguntas. Con su nueva \r\ncomprensión de los límites de la vida en la tierra, la pieza del \r\nfinal dirige a estudiantes en la exploración de ambientes en otros \r\nplanetas y lunas en nuestra Sistema Solar. La palabra se \r\nrequiere para abrir este documento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:NASA/MSU-BOZEMAN CENTER FOR EDUCATIONAL RESOURCES PROJECT\r\nFN:NASA/MSU-BOZEMAN CENTER FOR EDUCATIONAL RESOURCES PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213166</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103010</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/who-can-live-here-life-in-extreme-environments</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/who-can-live-here-life-in-extreme-environments"
}