{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107310</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107310</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087014</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Origins of Puerto Rican Migration: U.S. Employment Service Bulletin (1918)</string>\r\n            <string language=\"x-mt-de\">Die Ursprung Puerto Rican der Migration: \r\nVEREINIGTE STAATEN Beschäftigung-Dienstbericht (1918)</string>\r\n            <string language=\"x-mt-fr\">Les origines du transfert de Puerto Rican : \r\nBulletin de Service d'Emploi des ETATS-UNIS (1918)</string>\r\n            <string language=\"x-mt-pt\">As origens da migração de Puerto Rican: \r\nBoletim De Serviço Do Emprego de ESTADOS UNIDOS (1918)</string>\r\n            <string language=\"x-mt-it\">Le origini di espansione di Puerto Rican: \r\nBollettino Di Servizio Di Occupazione degli STATI UNITI (1918)</string>\r\n            <string language=\"x-mt-el\">Η προέλευση της μετανάστευσης Puerto Rican: \r\nΔελτίο υπηρεσιών ΑΜΕΡΙΚΑΝΙΚΗΣ απασχόλησης (1918)</string>\r\n            <string language=\"x-mt-es\">Los orígenes de la migración de Puerto Rican: \r\nBoletín De Servicio Del Empleo de ESTADOS UNIDOS (1918)</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1898 the United States acquired Puerto Rico, a Caribbean island 1,000 miles southeast of Miami, after victory in the Spanish-Cuban-American War. After an initial military occupation, the United States granted Puerto Rico limited local autonomy. In 1917, the U.S. responded to local pressure for independence by declaring Puerto Ricans citizens of the United States--a \"gift\" that many Puerto Ricans resented. Large, corporate-financed sugar plantations transformed Puerto Rico's agricultural economy and displaced thousands of subsistence farmers from their own land, forcing them into the rural wage labor force. These dramatic changes in the rural economy in the years before World War I pushed unemployment levels in Puerto Rico to crisis proportions. At the same time, American entry into the war created labor shortages in many industries on the mainland. This Labor Department bulletin from May 1918 set out plans for bringing more than 10,000 Puerto Rican laborers to the U.S. to work on war-related projects.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In 1898 die Vereinigten Staaten erworbenes Puerto \r\nRico, eine karibische Insel 1.000 Meilen Südosten von Miami, nach \r\nSieg im Spanisch-Kubaner-Amerikanischen Krieg. Nach einer \r\nmilitärischen zuerstbesetzung bewilligten die Vereinigten Staaten \r\nPuerto Rico begrenzte lokale Autonomie. 1917 reagierten die \r\nVEREINIGTEN STAATEN auf lokalen Druck für Unabhängigkeit, indem sie \r\nPuerto Ricans Bürger der Vereinigten Staaten -- ein \"Geschenk\" \r\nerklärten, das viel Puerto Ricans übelnahm. Großen, \r\nkorporativ-finanzierten Zuckerplantagen umgewandelten Puertos Rico \r\nlandwirtschaftliche Wirtschaft und verlegte Tausenden \r\nErwerbsmittellandwirte von ihrem eigenen Land, sie in die \r\nArbeitskräfte des landwirtschaftlichen Lohnes erzwingend. Diese\r\ndrastischen Änderungen in der Agrarwirtschaft in den Jahren vor dem \r\nErsten Weltkrieg drückten Arbeitslosigkeit Stufen in Puerto Rico zu \r\nden Krise Anteilen. Gleichzeitig erstellte amerikanischer \r\nEintrag in den Krieg Mangel an Arbeitskräften in vielen Industrien \r\nauf dem Festland. Diese Arbeitsabteilung Nachricht von einem Mai\r\n1918 legte Pläne für das Holen von von mehr als 10.000 Puerto Rican \r\nArbeitern in die VEREINIGTEN STAATEN, auf Krieg-in Verbindung \r\nstehenden Projekten zu arbeiten dar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans 1898 les Etats-Unis le Porto Rico saisi, une \r\nîle des Caraïbes 1.000 milles de sud-est de Miami, après victoire \r\ndans la guerre Espagnol-Cubain-Américaine. Après un premier \r\nmétier militaire, les Etats-Unis ont accordé le Porto Rico autonomie\r\nlocale limitée. En 1917, les ETATS-UNIS ont répondu à la \r\npression locale pour l'indépendance en déclarant des citoyens de \r\nPuerto Ricans des Etats-Unis -- un \"cadeau\" que beaucoup de Puerto \r\nRicans était offensé par. L'économie agricole et les milliers\r\ndéplacés du grand, de corporation-financé Porto Rico transformé \r\npar plantations de sucre de fermiers de subsistance de leur propre \r\nterre, les forçant dans la main-d'oeuvre de salaire rural. Ces \r\nchangements excessifs de l'économie rurale en années avant la \r\nPremière Guerre Mondiale ont poussé des niveaux du chômage au Porto\r\nRico aux proportions de crise. En même temps, l'entrée \r\naméricaine dans la guerre a créé les pénuries de la main-d'oeuvre \r\ndans beaucoup d'industries sur le continent. Ce bulletin de \r\ntravail de service à partir de mai 1918 a visé des plans pour \r\napporter plus de 10.000 travailleurs de Puerto Rican aux ETATS-UNIS \r\ntravailler sur des projets guerre-connexes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1898 os estados unidos adquiriram Puerto Rico, \r\num console do Cararibe 1.000 milhas de sudeste de Miami, após a \r\nvitória na guerra Espanhol-Cubano-Americana. Após uma \r\nocupação militar inicial, os estados unidos concederam Puerto Rico \r\nautonomia local limitada. Em 1917, os ESTADOS UNIDOS responderam\r\nà pressão local para a independência declarando cidadãos de Puerto\r\nRicans dos estados unidos -- um \"presente\" por que muito Puerto Ricans\r\nse ressentisse. Economia agricultural de Puerto Rico \r\ntransformado plantações grande, incorporado-financiado do açúcar e\r\nmilhares deslocados de fazendeiros do subsistence de sua própria \r\nterra, forçando os na força labor do salário rural. Estas \r\nmudanças dramáticas na economia rural nos anos antes do world.war.i \r\nempurraram níveis do desemprego em Puerto Rico para proporções da \r\ncrise. Ao mesmo tempo, a entrada americana na guerra criou \r\nfaltas labor em muitas indústrias no mainland. Este boletim \r\nlabor do departamento de maio 1918 ajustado para fora das plantas para\r\ntrazer mais de 10.000 laborers de Puerto Rican aos ESTADOS UNIDOS \r\ntrabalhar em projetos guerra-relacionados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1898 uniti Dichiara il Porto Rico \r\nacquistato, un'isola caraibica 1.000 miglio di sud-est di Miami, dopo \r\nla vittoria nella guerra Spagnolo-Cubano-Americana. Dopo \r\nun'occupazione militare iniziale, unito Dichiara il Porto Rico \r\nassegnato autonomia locale limitata. In 1917, gli STATI UNITI \r\nhanno risposto a pressione locale per indipendenza dichiarando i \r\ncittadini di Puerto Ricans del unito Dichiarano -- il a \"regalo\" \r\ndi che molto Puerto Ricans si è risentito. Economia agricola e \r\nmigliaia spostati del grande, Porto Rico trasformato piantagioni \r\ncorporativo-finanziato dello zucchero dei coltivatori di sussistenza \r\ndalla loro propria terra, forzante li nella forza rurale di \r\nlavoro dello stipendio. Questi cambiamenti drammatici \r\nnell'economia rurale durante gli anni prima del world.war.i hanno \r\nspinto i livelli di disoccupazione nel Porto Rico nelle proporzioni di\r\ncrisi. Allo stesso tempo, l'entrata americana nella guerra ha \r\ncreato le scarsità di lavoro in molte industrie sul continente. \r\nQuesto bollettino Di lavoro di reparto da maggio 1918 ha \r\nprecisato i programmi per portare più di 10.000 lavoratori di Puerto \r\nRican negli STATI UNITI lavorare ai progetti guerra-relativi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1898 το επίκτητο οι Ηνωμένες Πολιτείες Πουέρτο \r\nΡίκο, ένα καραϊβικό νησί 1.000 μίλια νοτιοανατολικά του \r\nΜαϊάμι, μετά από νίκη στον ισπανικός-κουβανικός-αμερικανικό \r\nπόλεμο. Μετά από ένα αρχικό στρατιωτικό επάγγελμα, οι \r\nΗνωμένες Πολιτείες που χορηγούνται το Πουέρτο Ρίκο την \r\nπεριορισμένη τοπική αυτονομία. Το 1917, οι ΗΠΑ \r\nαποκρίθηκαν στην τοπική πίεση για την ανεξαρτησία με τη δήλωση \r\nπολίτης Puerto Ricans των Ηνωμένων Πολιτειών -- ένα \"δώρο\" \r\nπου πολύ Puerto Ricans αγανάκτησε με. Οι μεγάλες, \r\nεταιρικός-χρηματοδοτημένες φυτείες ζάχαρης μετασχημάτισαν τη \r\nγεωργική οικονομία του Πουέρτο Ρίκο και μετατόπισαν χιλιάδες \r\nαγρότες επιβίωσης από το έδαφός τους, που αναγκάζουν τους στο \r\nαγροτικό εργατικό δυναμικό αμοιβών. Αυτές οι δραματικές \r\nαλλαγές στην αγροτική οικονομία στα έτη πριν από τον παγκόσμιο \r\nπόλεμο ώθησα τα επίπεδα ανεργίας στο Πουέρτο Ρίκο στις \r\nαναλογίες κρίσης. Συγχρόνως, η αμερικανική είσοδος μέσα σε\r\nτον πόλεμο δημιούργησε τις ελλείψεις εργασίας σε πολλές \r\nβιομηχανίες στην ηπειρωτική χώρα. Αυτό το δελτίο τμήματος \r\nεργασίας από Μάιος το 1918 καθόρισε τα σχέδια για να \r\nφέρει περισσότερα από 10.000 laborers Puerto Rican στις\r\nΗΠΑ για να εργαστεί στα πόλεμος-σχετικά με την προγράμματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1898 los Estados Unidos Puerto Rico adquirido, \r\nuna isla del Caribe 1.000 millas de sureste de Miami, después de la \r\nvictoria en la guerra Español-Cubano-Americana. Después de una\r\nocupación militar inicial, los Estados Unidos concedieron Puerto Rico\r\nautonomía local limitada. En 1917, los ESTADOS UNIDOS \r\nrespondieron a la presión local para la independencia declarando a \r\nciudadanos de Puerto Ricans de los Estados Unidos -- un \"regalo\" que \r\nmucho Puerto Ricans se resentía. Economía agrícola y millares\r\ndesplazados de Puerto Rico transformado plantaciones grande, \r\ncorporativo-financiado del azúcar de granjeros de la subsistencia de \r\nsu propia pista, forzándolos en la mano de obra rural del salario. \r\nEstos cambios dramáticos en la economía rural en los años \r\nantes de la Primera Guerra Mundial empujaron niveles del desempleo en \r\nPuerto Rico a las proporciones de la crisis. En el mismo tiempo,\r\nla entrada americana en la guerra creó escaseces de trabajo en muchas\r\nindustrias en el continente. Este boletín de trabajo del \r\ndepartamento a partir de mayo 1918 precisó los planes para traer a \r\nmás de 10.000 trabajadores de Puerto Rican a los ESTADOS UNIDOS \r\ntrabajar en proyectos guerra-relacionados.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087014</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107310</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-origins-of-puerto-rican-migration-u-s-employment-service-bulletin-1918</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-origins-of-puerto-rican-migration-u-s-employment-service-bulletin-1918"
}