{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107511</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107511</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086723</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Penny pictures.</string>\r\n            <string language=\"x-mt-de\">Pennyabbildungen.</string>\r\n            <string language=\"x-mt-fr\">Images de penny.</string>\r\n            <string language=\"x-mt-pt\">Retratos da moeda de um centavo.</string>\r\n            <string language=\"x-mt-it\">Immagini del penny.</string>\r\n            <string language=\"x-mt-el\">Εικόνες πενών.</string>\r\n            <string language=\"x-mt-es\">Cuadros del penique.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The  New York Herald , more than any other of the penny newspapers, published topical pictures. Most of the time, the pictures were simple maps or crude portraits of people in the news. Occasionally, special events received greater pictorial coverage. But when the  Herald  published five detailed pictures on its cover showing New York's 1845 funeral procession honoring Andrew Jacksonthe first full-page cover devoted to pictures ever to appear in a U.S. daily newspaperrival newspapers charged that the same engravings had been used to illustrate Queen Victoria's coronation, William Henry Harrison's funeral, and the celebration of the opening of the Croton reservoir. The  Herald  discontinued illustrating the news after 1850, leaving that task to the weekly illustrated press.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der New York Verkünder, mehr als irgendeine andere der \r\nPennyzeitungen, veröffentlichte aktuelle Abbildungen. Die \r\nmeisten der Zeit, die Abbildungen waren einfache Karten oder grobe \r\nPortraits der Leute in den Nachrichten. Gelegentlich empfingen \r\nspezielle Fälle grössere bildhafte Dichte. Aber, als der \r\nVerkünder fünf genau geschilderte Abbildungen auf seiner Abdeckung \r\nveröffentlichte, welche New York 1845 die Begräbnisprozession zeigt,\r\nwelche zuerst Andrew Jacksonthe die ganzseitige Abdeckung ehrt, die \r\nüberhaupt Abbildungen gewidmet wurde, um VEREINIGTE STAATEN in den \r\ntäglichen newspaperrival Zeitungen zu erscheinen aufgeladen dem, \r\nwaren die gleichen Stiche benutzt worden, um Krönung der Königin \r\nVictorias, Begräbnis William Henry-Harrison und die Feier der \r\nÖffnung des Croton Vorratsbehälter zu veranschaulichen. Der \r\nVerkünder stellte ein, die Nachrichten nach 1850 zu veranschaulichen \r\nund verließ der wöchentlichen erläuterten Presse daß Aufgabe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le héraut de New York, plus que tout autre des journaux \r\nde penny, a édité les images topiques. La majeure partie du \r\ntemps, les images était les cartes simples ou les verticales brutes \r\ndes personnes dans les nouvelles. De temps en temps, les \r\névénements spéciaux ont reçu une plus grande assurance imagée. \r\nMais quand le héraut a édité cinq images détaillées sur sa \r\ncouverture montrant le cortège de l'enterrement de New York 1845 \r\nhonorant la couverture sur une page entière d'Andrew Jacksonthe \r\nd'abord consacrée aux images jamais pour apparaître en journaux \r\nnewspaperrival quotidiens des ETATS-UNIS chargé cela les mêmes \r\ngravures avaient été employées pour illustrer le couronnement de la\r\nReine Victoria, l'enterrement de Harrison d'Henry de William, et la \r\ncélébration de l'ouverture du réservoir de Croton. Le héraut\r\na cessé d'illustrer les nouvelles après 1850, partant qui \r\nchargent à la presse illustrée hebdomadaire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O herald de New York, mais do que qualquer outros dos \r\njornais da moeda de um centavo, publicou retratos tópicos. Na \r\nmaioria das vezes, os retratos eram mapas simples ou retratos crus dos\r\npovos na notícia. Ocasionalmente, os eventos especiais \r\nreceberam uma cobertura pictorial mais grande. Mas quando o \r\nherald publicou cinco retratos detalhados em sua tampa que mostra a \r\nprocissão do funeral de New York 1845 que honra a tampa full-page de \r\nAndrew Jacksonthe primeiramente devotada aos retratos sempre para \r\naparecer em jornais newspaperrival diários de uns ESTADOS UNIDOS \r\ncarregado isso os mesmos engravings tinham sido usados ilustrar o \r\ncoronation da rainha Victoria, o funeral de Harrison do Henry de \r\nWilliam, e o celebration da abertura do reservatório de Croton. \r\nO herald interrompeu ilustrar a notícia após 1850, saindo que \r\ntarefa à imprensa ilustrada semanal.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il herald de New York, più di qualsiasi altro dei \r\ngiornali del penny, ha pubblicato le immagini d'attualità. La \r\nmaggior parte del tempo, le immagini erano programmi semplici o \r\nritratti grezzi della gente nelle notizie. Occasionalmente, \r\ngli eventi speciali hanno ricevuto il riempimento pittorico più \r\ngrande. Ma quando il herald ha pubblicato cinque immagini \r\ndettagliate sulla relativa copertura che mostra il procession di \r\nfunerale de New York 1845 che honoring la copertura fuori testo del \r\nAndrew Jacksonthe in primo luogo dedicata mai alle immagini per \r\ncomparire in giornali newspaperrival quotidiani degli STATI UNITI \r\ncaricato quello le stesse incisioni erano state usate per illustrare \r\nil coronation della regina Victoria, il funerale del Harrison di henry\r\ndel William e la celebrazione dell'apertura del serbatoio di Croton. \r\nIl herald ha discontinuato illustrare le notizie dopo 1850, \r\nandando che operazione alla pressa illustrata settimanale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Νέα Υόρκη ανακοινώνει, περισσότερο από οποιους \r\nδήποτε άλλους των εφημερίδων πενών, τις δημοσιευμένες επίκαιρες \r\nεικόνες. Τις περισσότερες φορές, οι εικόνες ήταν απλοί \r\nχάρτες ή ακατέργαστα πορτρέτα των ανθρώπων στις ειδήσεις. \r\nΠεριστασιακά, τα ειδικά γεγονότα έλαβαν τη μεγαλύτερη \r\nεικονογραφική κάλυψη. Αλλά όταν Herald δημοσίευσε πέντε\r\nλεπτομερείς εικόνες στην κάλυψή της που εμφανίζει σε 1845 της \r\nΝέας Υόρκης νεκρική πομπή που τιμά τον Andrew Jacksonthe \r\nπρώτα ολόκληρης σελίδας κάλυψη που αφιερώθηκε στις εικόνες για \r\nνα εμφανιστούν πάντα στις καθημερινές newspaperrival εφημερίδες\r\nΗΠΑ χρέωσαν ότι οι ίδιες χαράξεις ήταν χρησιμοποιημένων για να \r\nεπεξηγήσουν coronation βασίλισσας Victoria's, την κηδεία \r\nWilliam Henry Harrison's, και τον εορτασμό του ανοίγματος \r\nτης δεξαμενής Croton. Herald διέκοψε τις ειδήσεις \r\nμετά από 1850, αφήνοντας ότι στοιχειώδης εργασία στον \r\nεβδομαδιαία διευκρινισμένο Τύπο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El herald de Nueva York, más que cualquier otro de los \r\nperiódicos del penique, publicó cuadros tópicos. La mayoría \r\ndel tiempo, los cuadros era correspondencias simples o retratos crudos\r\nde la gente en las noticias. De vez en cuando, los \r\nacontecimientos especiales recibieron mayor cobertura ilustrada. \r\nPero cuando el herald publicó cinco cuadros detallados en su \r\ncubierta que mostraba a la procesión del entierro de Nueva York 1845 \r\nque honraba la cubierta full-page de Andrew Jacksonthe primero \r\ndedicada a los cuadros siempre para aparecer en los periódicos \r\nnewspaperrival diarios de ESTADOS UNIDOS cargado eso los mismos \r\ngrabados habían sido utilizados para ilustrar la coronación de la \r\nreina Victoria, el entierro de Harrison del Henrio de Guillermo, y la \r\ncelebración de la apertura del depósito de Croton. El herald \r\ncontinuó el ilustrar de las noticias después de 1850, yéndose que \r\ntarea a la prensa ilustrada semanal.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086723</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107511</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/penny-pictures</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/penny-pictures"
}