{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103548</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103548</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086341</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Is Bryan Crazy?\": The  Times  Makes a Diagnosis</string>\r\n            <string language=\"x-mt-de\">\"Ist Verrücktes Bryan?\": Die Zeiten bildet \r\neine Diagnose</string>\r\n            <string language=\"x-mt-fr\">\"Est Bryan Fou?\" : Les temps fait un \r\ndiagnostic</string>\r\n            <string language=\"x-mt-pt\">\"É Bryan Louco?\": Os tempos fazem um \r\ndiagnóstico</string>\r\n            <string language=\"x-mt-it\">\"È Bryan Pazzesco?\": I tempi fa una \r\ndiagnosi</string>\r\n            <string language=\"x-mt-el\">\"Είναι ο Bryan Crazy;\": Οι χρόνοι κάνουν \r\nμια διάγνωση</string>\r\n            <string language=\"x-mt-es\">\"Es Bryan Loco?\": Los tiempos hacen una \r\ndiagnosis</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Professional psychiatry was only in its infancy at the end of the 19th century, and many physicians disputed its scientific basis. In 1896, psychiatrists--or alienists as they were then called--entered the political arena in a controversy over the sanity of Democratic presidential candidate William Jennings Bryan. Bryan was heartily disliked by many middle-class urban professionals, precisely the sort of people who became alienists. In a letter to the New York  Times  of September 27, 1896, a self-identified anonymous \"Alienist\" declared that Bryan was of a \"mind not entirely sound.\" In this editorial, published the same day, the  Times  soberly endorsed the psychiatrist's diagnosis. A few days later, it polled nine New York alienists, among them the leaders of the psychiatric profession, on Bryan's sanity: two refused comment; three believed him to be of \"sound mind;\" and four agreed with the \"Alienist's\" original diagnosis.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Professionelle Psychiatrie war nur in seiner \r\nKindheit am Ende des 19. Jahrhunderts, und viele Ärzte diskutierten \r\nseine wissenschaftliche Grundlage. 1896 betraten Psychiater \r\n-- or alienists, während sie dann angerufen wurden -- die politische \r\nArena in einer Kontroverse über der validité des demokratischen \r\nPräsidentenanwärters William Jennings Bryan. Bryan wurde \r\nherzlich von vielen Mittelklassestädtischen Fachleuten, genau die \r\nSortierung von den Leuten abgelehnt, die alienists wurden. In \r\neinem Zeichen zu den New York Zeiten von September 27, 1896, ein \r\nself-identified anonymes \"Alienist\" erklärte, daß Bryan war von \r\neinem \"Verstand nicht völlig stichhaltig.\" In diesem \r\nLeitartikel veröffentlicht der gleiche Tag, indossierten die Zeiten \r\nsoberly die Psychiaterdiagnose. Einige Tage später, stimmte sie\r\nneun New York alienists, unter ihnen die Führer des psychiatrischen \r\nBerufs, auf validité Bryans ab: zwei abgelehnter Kommentar; \r\ndrei glaubten ihm, \"vom stichhaltigen Verstand zu sein;\" \r\nund vier stimmten mit der \"des Alienists\" ursprünglichen \r\nDiagnose überein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La psychiatrie professionnelle était seulement \r\ndans sa petite enfance à la fin du 19ème siècle, et beaucoup de \r\nmédecins ont contesté sa base scientifique. En 1896, les \r\npsychiatres -- ou les aliénistes pendant qu'ils s'appelaient alors \r\n-- sont entrés dans l'arène politique dans une polémique au-dessus \r\nde la validité du candidat présidentiel démocratique William \r\nJennings Bryan. Bryan a été chaleureusement détesté par \r\nbeaucoup de professionnels urbains de classe moyenne, avec précision \r\nle tri des personnes qui sont devenues des aliénistes. Dans \r\nune lettre aux temps de New York septembre de 27, 1896, un \r\n\"Aliéniste\" anonyme de art de l'auto-portrait-identified a déclaré que Bryan \r\nétait d'un \"esprit pas entièrement sain.\" En cet éditorial, \r\nédité le même jour, les temps ont soberly approuvé le diagnostic \r\ndu psychiatre. Quelques jours plus tard, il a voté neuf \r\naliénistes de New York, parmi eux les amorces de la profession \r\npsychiatrique, sur la validité de Bryan : commentaire refusé \r\npar deux ; trois l'ont pensé être \"d'esprit sain;\" et \r\nquatre étaient conformes au diagnostic initial des \"Aliénistes\".</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O psychiatry profissional estava somente em seu \r\ninfancy no fim do 1ø século, e muitos médicos disputaram sua base \r\ncientífica. Em 1896, os psychiatrists -- ou os alienists \r\nenquanto foram chamados então -- entraram na arena política em uma \r\ncontrovérsia sobre o sanity do candidato presidencial democrático \r\nWilliam Jennings Bryan. Bryan foi não gostado heartily por \r\nmuitos profissionais urbanos do middle-class, precisamente a sorte dos\r\npovos que se transformaram alienists. Em uma letra aos tempos de\r\nNew York setembro de 27, 1896, um \"Alienist anonymous self-identified\"\r\ndeclarou que Bryan era de uma \"mente não inteiramente sadia.\" \r\nNeste editorial, publicado o mesmo dia, os tempos endossaram \r\nsoberly o diagnóstico do psychiatrist. Alguns dias mais tarde, \r\npolled nove alienists de New York, entre eles os líderes da \r\nprofissão psychiatric, no sanity de Bryan: comentário recusado\r\ndois; três acreditaram-no ser \"da mente sadia;\" e quatro \r\nconcordaram com o diagnóstico original do \"Alienist\".</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La psichiatria professionale era soltanto nella \r\nrelativa infanzia alla conclusione del diciannovesimo secolo e molti \r\nmedici hanno disputato la relativa base scientifica. In 1896, \r\ngli psychiatrists -- o alienists mentre allora sono stati chiamati -- \r\nhanno entrato nell'arena politica in una polemica sopra il sanity del \r\ncandidato presidenziale democratico William Jennings Bryan. \r\nBryan caloroso è stato avuto antipatia per da molti \r\nprofessionisti urbani della classe media, precisamente l'ordinamento \r\ndella gente che si è transformata in in alienists. In una \r\nlettera ai tempi de New York de 27 settembre 1896, \"un Alienist\" \r\nanonimo self-identified ha dichiarato che Bryan era \"di una mente non \r\ninteramente sana.\" In questo editoriale, pubblicato lo stesso \r\ngiorno, i tempi soberly hanno firmato la diagnosi dello psychiatrist. \r\nAlcuni giorni più successivamente, ha votato loro nove \r\nalienists de New York, i capi della professione psichiatrica, \r\nsu sanity del Bryan: commento rifiutato due; tre lo hanno \r\ncreduto essere \"della mente sana;\" e quattro hanno \r\naccosentito con la diagnosi originale \"del Alienist\".</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η επαγγελματική ψυχιατρική ήταν μόνο στα σπάργανα στο\r\nτέλος του 19$ου αιώνα, και πολλοί παθολόγοι αμφισβήτησαν την \r\nεπιστημονική βάση του. Το 1896, οι ψυχίατροι -- ή \r\nψυχίατροι όπως κλήθηκαν έπειτα -- εισήγαγαν τον πολιτικό χώρο \r\nσε μια διαμάχη πέρα από τη λογικότητα του δημοκρατικού \r\nπροεδρικού υποψηφίου William Jennings Bryan. Ο \r\nBryan αντιπαθήθηκε εγκάρδια από πολλούς αστικούς \r\nεπαγγελματίες μεσαίων τάξεων, ακριβώς το είδος των ανθρώπων που \r\nέγιναν ψυχίατροι. Σε μια επιστολή στους New York \r\nTimes της 27ης Σεπτεμβρίου ..1896, ένας \r\nμόνος-προσδιορισμένος ανώνυμος \"ψυχίατροσ\" δήλωσε ότι ο Bryan\r\nήταν ενός \"μυαλού όχι εξ ολοκλήρου υγιής.\" Σε αυτό το \r\nκύριο άρθρο, που δημοσιεύθηκε την ίδια μέρα, οι χρόνοι \r\nεπικύρωσαν soberly τη διάγνωση του ψυχιάτρου. Μερικές \r\nημέρες αργότερα, ψήφισε εννέα ψυχιάτρους της Νέας Υόρκης, \r\nμεταξύ τους οι ηγέτες του ψυχιατρικού επαγγέλματος, στη \r\nλογικότητα του Bryan: δύο που απορρίπτονται το σχόλιο  \r\nτρία τον θεώρησαν \"υγιούς μυαλού\" και τέσσερα που \r\nσυμφωνούνται με την αρχική διάγνωση του \"ψυχιάτρου\".</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La psiquiatría profesional estaba solamente en su\r\ninfancia en el final del diecinueveavo siglo, y muchos médicos \r\ndisputaron su base científica. En 1896, los siquiatras -- o los\r\nalienists mientras que les entonces llamaron -- entraron en la arena \r\npolítica en una controversia sobre la cordura del candidato \r\npresidencial democrático Guillermo Jennings Bryan. Bryan \r\ncaluroso fue tenido aversión por muchos profesionales urbanos de la \r\nclase media, exacto la clase de la gente que hizo alienists. En \r\nuna carta a los tiempos de Nueva York del de septiembre 27 de 1896, un\r\n\"Alienist anónimo autodefinido\" declaró que Bryan estaba de una \r\n\"mente no enteramente sana.\" En este editorial, publicado el \r\nmismo día, los tiempos soberly endosaron la diagnosis del siquiatra. \r\nAlgunos días más adelante, votó nueve alienists de Nueva \r\nYork, entre ellos los arranques de cinta de la profesión \r\npsiquiátrica, en la cordura de Bryan: comentario rechazado dos;\r\ntres lo creyeron estar de \"mente sana;\" y cuatro \r\nconvinieron con la diagnosis original del \"Alienist\".</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086341</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103548</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/is-bryan-crazy-the-times-makes-a-diagnosis</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/is-bryan-crazy-the-times-makes-a-diagnosis"
}