{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103545</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103545</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087017</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Paterson Strike Pageant Program</string>\r\n            <string language=\"x-mt-de\">Das Paterson Schlagpageant-Programm</string>\r\n            <string language=\"x-mt-fr\">Le Programme de Reconstitution historique de \r\nGrève de Paterson</string>\r\n            <string language=\"x-mt-pt\">O Programa Do Pageant Da Batida De Paterson</string>\r\n            <string language=\"x-mt-it\">Il Programma Di Spettacolo Di Colpo Di Paterson</string>\r\n            <string language=\"x-mt-el\">Το πρόγραμμα θεάματος απεργίας Paterson</string>\r\n            <string language=\"x-mt-es\">El Programa Del Desfile De la Huelga De Paterson</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1913, John Reed (later famous for his firsthand account of the Russian Revolution) met Bill Haywood, a leader of the Industrial Workers of the World (Wobblies). Reed ventured to Paterson, New Jersey, to learn about the Wobbly-led silk workers' strike then in progress and decided to mount a massive public pageant to publicize the strike and raise money for the strikers. He won financial backing from art patron Mabel Dodge and enlisted artists such as John Sloan, who painted a ninety-foot backdrop depicting the Paterson silk mills. The pageant opened on June 7 in Madison Square Garden and ended with the workers and the audience triumphantly singing the \"Internationale,\" the anthem of international socialism. Unfortunately, neither the pageant nor the strike ended on a triumphant note. The pageant lost money while the strike ended in defeat after five months. Nonetheless, the pageant represented an important moment in the alliance between modern art and labor radicalism.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1913 traf das John Schilf (später berühmt für \r\nseins aus erster Hand bezogenes Konto der russischen Umdrehung) \r\nRechnung Haywood, ein Führer der industriellen Arbeiter der Welt \r\n(Wobblies). Schilf riskiert zu Paterson, Neu-Jersey, um über \r\nden Wobbly-führenden silk Schlag der Arbeiter zu erlernen dann in \r\nBewegung und entschieden, um einen massiven allgemeinen Pageant \r\neinzuhängen, um den Schlag zu publizieren und Geld für die \r\nSchlaggeräte anzuheben. Er gewann finanziellen Schutzträger \r\nvom kunstgönner Mabel raschen Ausweichen und trug Künstler wie John \r\nSloan ein, der einen Neunzigfuß Hintergrund malte, der die Paterson \r\nSeidetausendstel bildlich darstellt. Der Pageant öffnete sich \r\nan Juni 7 Madison im quadratischen Garten und beendete mit den \r\nArbeitern und den Publikum, die triumphierend das \"Internationale,\" \r\ndie Hymne des internationalen sozialismus singen. \r\nLeider weder beendeten der Pageant noch der Schlag auf einer \r\ntriumphierenden Anmerkung. Der Pageant verlor Geld, während der\r\nSchlag in der Niederlage nach fünf Monaten beendete. \r\nNichtsdestoweniger stellte der Pageant einen wichtigen Moment im\r\nBündnis zwischen moderner kunst und Arbeit Radikalismus dar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1913, le roseau de John (plus tard célèbre \r\npour le sien compte de première main de la révolution russe) a \r\nrencontré la facture Haywood, une amorce des ouvriers industriels du \r\nmonde (Wobblies). Roseau essayé à Paterson, New Jersey, pour \r\nse renseigner sur la grève des ouvriers en soie Wobbly-menés puis en\r\nmarche et décidé pour monter une reconstitution historique publique \r\nmassive pour donner de la publicité à la grève et pour soulever \r\nl'argent pour les butées. Il a gagné l'aide financière du \r\ndétour de Mabel de patron d'art et a enrôlé des artistes tels que \r\nJohn Sloan, qui a peint un contexte de quatre-vingt-dix-pied \r\ndépeignant les moulins de soie de Paterson. La reconstitution \r\nhistorique s'est ouverte juin 7 dans le jardin carré de Madison et a \r\nterminé avec les ouvriers et les assistances chantant triomphantement\r\nl'\"Internationale,\" le hymne du socialisme international. \r\nMalheureusement, ni la reconstitution historique ni la grève \r\nn'a terminé sur une note triomphante. La reconstitution \r\nhistorique a détruit l'argent tandis que la grève terminait dans la \r\ndéfaite après cinq mois. Néanmoins, la reconstitution \r\nhistorique a représenté un moment important dans l'alliance entre \r\nl'art et le radicalisme modernes de travail.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1913, a lingüeta de John (mais tarde famosa \r\npara his cliente firsthand da volta russian) encontrou-se com a conta \r\nHaywood, um líder dos trabalhadores industriais do mundo (Wobblies). \r\nLingüeta arriscada a Paterson, Novo-Jersey, aprender sobre a \r\nbatida dos trabalhadores de seda Wobbly-conduzidos então em andamento\r\ne decidida montar um pageant público maciço para publicize a batida \r\ne para levantar o dinheiro para os grevistas. Ganhou o \r\nrevestimento protetor financeiro do rodeio de Mabel do patron da arte \r\ne alistou artistas tais como John Sloan, que pintou um backdrop de \r\nninety-pé que descreve os moinhos da seda de Paterson. O \r\npageant abriu junho em 7 no jardim quadrado de Madison e terminou com \r\nos trabalhadores e as audiências que cantam triunfante o \r\n\"Internationale,\" o anthem do socialismo internacional. \r\nInfelizmente, nem o pageant nem a batida terminaram em uma nota \r\ntriunfante. O pageant perdeu o dinheiro quando a batida terminou\r\nna derrota após cinco meses. Nonetheless, o pageant representou\r\num momento importante no alliance entre a arte e o radicalism modernos\r\ndo trabalho.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1913, la canna del John (più successivamente \r\nfamosa per sua cliente di prima mano della rivoluzione russa) ha \r\nvenuto a contatto della fattura Haywood, un capo dei lavoratori\r\ndell'industria del mondo (Wobblies). Canna tentata a Paterson, \r\nNuovo-Jersey, per imparare circa il colpo degli operai di seta \r\nWobbly-condotti allora in progresso e decisa per montare uno \r\nspettacolo pubblico voluminoso per divulg il colpo e per alzare soldi\r\nper i percussori. Ha vinto la protezione finanziaria \r\ndall'espediente di Mabel del patrono di arte ed ha arruolato gli \r\nartisti quale John Sloan, che ha verniciato un contesto del \r\nnovanta-piede che descrive i laminatoi della seta di Paterson. \r\nLo spettacolo si è aperto il 7 giugno nel giardino quadrato de\r\nMadison e si è concluso con gli operai ed i pubblici che cantano \r\ntrionfalmente \"il Internationale,\" il anthem del socialism \r\ninternazionale. Purtroppo, nè lo spettacolo nè il colpo si \r\nè concluso su una nota trionfante. Lo spettacolo ha perso i \r\nsoldi mentre il colpo si è concluso nella sconfitta dopo cinque mesi.\r\nCiò nonostante, lo spettacolo ha rappresentato un momento \r\nimportante nell'alleanza fra l'arte ed il radicalism moderni di \r\nlavoro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1913, John Reed (αργότερα διάσημος για τον \r\nαπό πρώτο χέρι απολογισμό του της ρωσικής επανάστασης) \r\nσυνάντησε Bill Haywood, ένας ηγέτης των βιομηχανικών \r\nεργατών του κόσμου (wobblies). Ο κάλαμος αποτόλμησε σε \r\nPaterson, Νιου Τζέρσεϋ, να μάθει για την ωοψψλυ-οδηγημένη \r\nαπεργία των εργαζομένων μεταξιού έπειτα υπό εξέλιξη και \r\nαποφάσισε να επικολλήσει ένα ογκώδες δημόσιο θέαμα για να \r\nκοινοποιήσει την απεργία και να συγκεντρώσει τα χρήματα για τους \r\nαπεργούς. Κέρδισε την οικονομική υποστήριξη από το \r\nτέχνασμα Mabel προστατών τέχνης και στρατολόγησε τους \r\nκαλλιτέχνες όπως John Sloan, ο οποίος χρωμάτισε ένα φόντο \r\nενενήντα-ποδιών απεικονίζοντας τους μύλους μεταξιού Paterson. \r\nΤο θέαμα άνοιξε στις 7 Ιουνίου στον τετραγωνικό κήπο του \r\nΜάντισον και τελείωσε με τους εργαζομένους και το ακροατήριο που \r\nτραγουδούν triumphantly το \"Internationale,\" ο ύμνος του \r\nδιεθνούς σοσιαλισμού. Δυστυχώς, ούτε το θέαμα ούτε η \r\nαπεργία δεν τελείωσε σε μια θριαμβευτική σημείωση. Το θέαμα\r\nέχασε τα χρήματα ενώ η απεργία τελείωσε στην ήττα μετά από \r\nπέντε μήνες. Εν τούτοις, το θέαμα αντιπροσώπευσε μια \r\nσημαντική στιγμή στη συμμαχία μεταξύ της μοντέρνων τέχνης και \r\nτης ριζοσπαστισμού εργασίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1913, la caña de Juan (más adelante famosa \r\npor la suya cuenta de primera mano de la revolución rusa) resolvió \r\nla cuenta Haywood, arranque de cinta de los trabajadores industriales \r\ndel mundo (Wobblies). Caña aventurada a Paterson, Nuevo-Jersey,\r\npara aprender sobre la huelga de los trabajadores de seda \r\nWobbly-conducidos entonces en marcha y decidida para montar un desfile\r\npúblico masivo para publicar la huelga y para levantar el dinero para\r\nlos huelguistas. Él ganó el forro financiero del regate de \r\nMabel el patrón del arte y alistó a artistas tales como Juan Sloan, \r\nque pintó un contexto del noventa-pie que representaba los molinos de\r\nla seda de Paterson. El desfile se abrió 7 de junio en el \r\njardín cuadrado de Madison y terminó con los trabajadores y las \r\naudiencias que cantaban triunfante el \"Internationale,\" el himno del \r\nsocialismo internacional. Desafortunadamente, ni el desfile ni \r\nla huelga terminó en una nota triunfante. El desfile perdió el\r\ndinero mientras que la huelga terminó en derrota después de cinco \r\nmeses. No obstante, el desfile representó un momento importante\r\nen la alianza entre el arte y el radicalismo modernos del trabajo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087017</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103545</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-paterson-strike-pageant-program</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-paterson-strike-pageant-program"
}