{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103069</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103069</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086862</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Such Was the Tumultation These Women Made\": The Women of Marblehead Wreak Revenge Upon Indian Captors, 1677</string>\r\n            <string language=\"x-mt-de\">\"so war das Tumultation diese gebildeten Frauen\": \r\nDie Frauen von Marblehead Wreak Rache nach indischen Fängern, \r\n1677</string>\r\n            <string language=\"x-mt-fr\">\"tel était le Tumultation ces femmes faites\" : \r\nLes femmes de Marblehead Assouvissent la vengeance sur les \r\nravisseurs indiens, 1677</string>\r\n            <string language=\"x-mt-pt\">\"tal era o Tumultation estas mulheres feitas\": \r\nAs mulheres da vingança em cima dos captores indian, 1677 de \r\nMarblehead Wreak</string>\r\n            <string language=\"x-mt-it\">\"tale era il Tumultation queste donne fatte\": \r\nLe donne di vendetta sui rapitori indiani, 1677 di Marblehead \r\nWreak</string>\r\n            <string language=\"x-mt-el\">\"Τέτοιο ήταν το Tumultation αυτές οι γυναίκες που \r\nέγιναν\": Οι γυναίκες Marblehead έλαβαν την εκδίκηση \r\nεπάνω στους ινδικούς αιχμαλωτίζοντες, 1677</string>\r\n            <string language=\"x-mt-es\">\"tal era el Tumultation estas mujeres hechas\": \r\nLas mujeres de la venganza sobre captores indios, 1677 de \r\nMarblehead Wreak</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Wampanoag Indians of New England began Metacom's War (also known as King Philip's War) in 1675 in an attempt to expel the English from the region. Metacom, leader of the Wampanoag, fashioned an alliance of many different groups, but Christian Indians and Iroquois who allied with the English proved to be a significant factor in the eventual colonial victory. In August 1676 colonial troops captured and killed Metacom, ending hostilities in southern New England. However, other Indians continued their attacks for another two years along the northern New England coast. In particular, they targeted fishing ketches operated out of Marblehead, Massachusetts. Mariner Robert Roules narrated one such incident in July 1677 when his boat was captured by Indians, then recaptured by the settlers. When the settlers sailed Roules' boat into Marblehead harbor, the women of Marblehead took bloody revenge upon the Indian captives.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Wampanoag Inder von Neu-England fingen Krieg \r\nMetacoms (alias König Philips War) 1675 an, um Englisch von der \r\nRegion wegzutreiben. Metacom, Führer des Wampanoag, arbeitete \r\nein Bündnis vieler unterschiedlicher Gruppen um, aber christliche \r\nInder und Irokese, die mit Englisch verbanden, waren ein bedeutender \r\nFaktor im etwaigen Kolonialsieg. Im August 1676 erfaßten \r\nKolonialtruppen und beendeten Metacom und beendeten Feindseligkeiten \r\nin Südneu-England. Jedoch setzten andere Inder ihre Angriffe \r\nfür andere zwei Jahre entlang der Nordneu-England Küste fort. \r\nInsbesondere zielten sie die Fischen ketches, die aus Marblehead\r\nheraus, Massachusetts bearbeitet wurden. Seemann Robert Roules \r\nberichtete ein solches Ereignis im Juli 1677, als sein Boot von \r\nIndians erfaßt wurde, dann wieder erlangt von den Siedleren. \r\nAls die Siedleren Boot Roules' in Marblehead Hafen segelten, \r\nnahmen die Frauen von Marblehead blutige Rache nach den indischen \r\nGefangenen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les Indiens de Wampanoag de la Nouvelle Angleterre\r\nont commencé la guerre de Metacom (également connue sous le nom de \r\nguerre de roi Philip) en 1675 afin d'essayer d'expulser l'anglais\r\nde la région. Metacom, amorce du Wampanoag, mode une alliance \r\nde beaucoup de différents groupes, mais les Indiens et le Iroquois \r\nchrétiens qui se sont alliés avec l'anglais se sont avérés être \r\nun facteur significatif dans la victoire coloniale certaine. En \r\naoût 1676 les troupes coloniales ont capturé et ont détruit \r\nMetacom, terminant des hostilités en Nouvelle Angleterre \r\nméridionale. Cependant, d'autres Indiens ont continué leurs \r\nattaques pendant encore deux années le long de la côte nordique de \r\nla Nouvelle Angleterre. En particulier, ils ont visé des \r\nketches de pêche actionnés hors de Marblehead, le Massachusetts. \r\nLe marin Robert Roules a relaté un tel incident en juillet 1677\r\nquand son bateau a été capturé par Indians, alors repris par les \r\ncolons. Quand les colons ont navigué le bateau de Roules dans \r\nle port de Marblehead, les femmes de Marblehead ont pris la vengeance \r\nsanglante sur les captifs indiens.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os indians de Wampanoag de Nova Inglaterra \r\ncomeçaram a guerra de Metacom (sabida também como Guerra do rei \r\nPhilip) em 1675 em uma tentativa de expelir o inglês da região. \r\nMetacom, líder do Wampanoag, formou um alliance de muitos \r\ngrupos diferentes, mas os indians e o iroquois christian que se \r\naliaram com o inglês provaram ser um fator significativo na vitória \r\ncolonial eventual. Em agosto 1676 as tropas coloniais capturaram\r\ne mataram Metacom, terminando hostilidades em Nova Inglaterra do sul. \r\nEntretanto, outros indians continuaram seus ataques por outros \r\ndois anos ao longo da costa do norte de Nova Inglaterra. No \r\ndetalhe, alvejaram os ketches operados fora de Marblehead, \r\nMassachusetts da pesca. O navegador Robert Roules narrou um tal \r\nincident em julho 1677 quando seu barco foi capturado por Indians, \r\nrecapturado então pelos settlers. Quando os settlers sailed o \r\nbarco de Roules' no porto de Marblehead, as mulheres de Marblehead \r\nfizeram exame da vingança sangrenta em cima dos cativos indian.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli indiani di Wampanoag della Nuova Inghilterra \r\nhanno cominciato la guerra del Metacom (anche conosciuta come War del \r\nre Philip) in 1675 nel tentativo d'espellere l'inglese dalla regione. \r\nMetacom, capo del Wampanoag, moda un'alleanza di molti \r\ngruppi differenti, ma gli indiani ed il iroquois cristiani che si sono\r\nalleati con l'inglese sono risultato essere un fattore significativo \r\nnella vittoria coloniale finale. In agosto 1676 le truppe \r\ncoloniali hanno bloccato ed ucciso Metacom, concludente le ostilità \r\nin Nuova Inghilterra del sud. Tuttavia, altri indiani hanno \r\ncontinuato i loro attacchi per altri due anni lungo il litorale \r\nnordico della Nuova Inghilterra. In particolare, hanno designato\r\ni ketches come bersaglio funzionati da Marblehead, Massachusetts di \r\npesca. Il mariner Robert Roules ha narrato un tale avvenimento \r\nnel mese di luglio del 1677 quando la sua barca è stata bloccata da \r\nIndians, allora ripreso dai settlers. Quando i settlers hanno \r\nnavigato la barca del Roules nel porto di Marblehead, le donne di \r\nMarblehead hanno preso la vendetta sanguinante sui prigionieri \r\nindiani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Wampanoag Ινδοί της Νέας Αγγλίας άρχισε τον \r\nπόλεμο Metacom (επίσης γνωστό ως πόλεμος του Philip \r\nβασιλιάδων) το 1675 σε μία προσπάθεια να αποβληθούν οι Αγγλοι \r\nαπό την περιοχή. Το Metacom, ηγέτης του Wampanoag, \r\nδιαμόρφωσε μια συμμαχία πολλών διαφορετικών ομάδων, αλλά \r\nχριστιανικοί Ινδοί και iroquois που σύνδεσαν με τους Αγγλους \r\nαποδείχθηκαν ένας σημαντικός παράγοντας στην ενδεχόμενη \r\nαποικιακή νίκη. Τον Αύγουστο του 1676 τα αποικιακά \r\nστρατεύματα συνέλαβαν και σκότωσαν Metacom, τελειώνοντας τις \r\nεχθρότητες στη νότια Νέα Αγγλία. Εντούτοις, άλλοι Ινδοί \r\nσυνέχισαν τις επιθέσεις τους για άλλα δύο έτη κατά μήκος της \r\nβόρειας ακτής της Νέας Αγγλίας. Ειδικότερα, στόχευσαν στην\r\nαλιεία ketches που χρησιμοποιήθηκε από Marblehead, \r\nΜασαχουσέτη. Ο ναυτικός Robert Roules διηγήθηκε ένα \r\nτέτοιο γεγονός τον Ιούλιο του 1677 όταν συλλήφθηκε η βάρκα \r\nτου από Ινδούς, κατόπιν συλλήφθηκε εκ νέου από τους αποίκους. \r\nΌταν οι άποικοι έπλευσαν τη βάρκα Roules στο λιμάνι \r\nMarblehead, οι γυναίκες Marblehead πήραν την αιματηρή \r\nεκδίκηση επάνω στους ινδικούς αιχμαλώτους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los indios de Wampanoag de Nueva Inglaterra \r\ncomenzaron la guerra de Metacom (también conocida como War de rey \r\nPhilip) en 1675 en una tentativa de expeler el inglés de la región. \r\nMetacom, arranque de cinta del Wampanoag, formó una alianza de \r\nmuchos diversos grupos, pero los indios y el iroquois cristianos que \r\nse aliaron con el inglés demostraron ser un factor significativo en \r\nla victoria colonial eventual. En agosto 1676 las tropas \r\ncoloniales capturaron y mataron a Metacom, terminando hostilidades en \r\nNueva Inglaterra meridional. Sin embargo, otros indios \r\ncontinuaron sus ataques por otros dos años a lo largo de la costa \r\nnorteña de Nueva Inglaterra. En detalle, apuntaron los ketches \r\nfuncionados fuera de Marblehead, Massachusetts de la pesca. El \r\nmariner Roberto Roules narró un tal incidente en julio de 1677 cuando\r\nsu barco fue capturado por indians, entonces recobrado por los \r\ncolonos. Cuando los colonos navegaron el barco de Roules en el \r\npuerto de Marblehead, las mujeres de Marblehead tomaron venganza \r\nsangrienta sobre los cautivos indios.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086862</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103069</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/such-was-the-tumultation-these-women-made-the-women-of-marblehead-wreak-revenge-upon-indian-captors-1677</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/such-was-the-tumultation-these-women-made-the-women-of-marblehead-wreak-revenge-upon-indian-captors-1677"
}