{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106146</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106146</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086208</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Good Shall Triumph over Evil\": The Comic Book Code of 1954</string>\r\n            <string language=\"x-mt-de\">\"gut Triumph über Übel\": Der komische \r\nBuch-Code von 1954</string>\r\n            <string language=\"x-mt-fr\">\"bon triomphera du mal\" : Le code comique de\r\nlivre de 1954</string>\r\n            <string language=\"x-mt-pt\">\"bom triunfará sobre o evil\": O código \r\ncomic do livro de 1954</string>\r\n            <string language=\"x-mt-it\">\"buon trionferà sopra la malvagità\": Il \r\ncodice comic del libro di 1954</string>\r\n            <string language=\"x-mt-el\">\"Το αγαθό θα θριαμβεύσει πέρα από το κακό\": Ο \r\nκωμικός κώδικας βιβλίων του 1954</string>\r\n            <string language=\"x-mt-es\">\"bueno triunfará sobre mal\": El código \r\ncómico del libro de 1954</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Religious leaders, civic groups, educators, the press, and government officials have voiced concern since the 19th century over supposed deleterious effects on children of popular culture, from dime novels and motion pictures to comic books, and television. Anxiety over comic books grew as the pulp fiction crime and horror genre developed at the end of World War II. In 1948, psychologist Fredric Wertham advocated the prohibition of comic books to children under the age of 16, claiming that all of the delinquent children he studied had read them. Although the industry's trade organization devised a Code that year to regulate content, only one-third of the publishers subscribed to it. During the next few years many states debated, but did not adopt, bills to ban or regulate comic books, in part because of a 1948 Supreme Court decision that overturned a state statute banning the sale or distribution of crime literature. In 1954, the Senate Subcommittee on Juvenile Delinquency conducted hearings on comic books and warned the industry that if self-regulation did not prove to be effective, \"other ways and means\" would be found to protect children. The industry formed a new trade association and formulated a new Code to self-censor content. The Code symbol subsequently appeared on approved comic books, curtailing the crime and horror genre. The Code, refined in 1971 and 1989, remains a regulatory instrument for association members.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Fromme Führer, bürgerliche Gruppen, Erzieher, \r\ndie Presse und die Regierungsbeamten haben Interesse seit den 19. \r\ngesollten gesundheitsschädlichen Effekten des Jahrhunderts \r\nÜberschuß auf Kinder der populären Kultur, von billige Romane und \r\nBewegung Abbildungen zu komische Bücher und Fernsehen geäußert. \r\nKomische Bücher des Angstüberschusses wuchsen als das Masse \r\nErfindungverbrechen und das Grausigkeitgenre, die am Ende des Zweiten \r\nWeltkrieges entwickelt wurden. 1948 befürwortete Psychologe \r\nFredric Wertham das Verbot der komischen Bücher zu den Kindern unter \r\ndem Alter von 16 und behauptete, daß alle straffälligen Kinder, die \r\ner studierte, sie gelesen hatten. Obgleich die \r\nGeschäftsorganisation der Industrie einen Code der Jahr plante, um \r\nInhalt zu regeln, nur Drittel der Verleger zu ihm unterzeichnete. \r\nWährend der nächsten Jahre nahmen viele debattierte Zustände,\r\naber nicht, die Rechnungen an, zum der komischen Bücher, im Teil \r\nwegen einer Entscheidung des Höchsten Gerichts zu verbieten oder zu \r\nregeln 1948, die ein Zustandgesetz umwarf, das den Verkauf oder die \r\nVerteilung der Verbrechenliteratur verbietet. 1954, die \r\nSenat-Unterausschuß auf den jugendliche Gesetzesverletzung geleiteten\r\nHörfähigkeiten auf komischen Büchern und gewarnt der Industrie, \r\ndie, wenn Self-regulation nicht wirkungsvoll war, \"andere Mittel und\" \r\ngefunden würde, um Kinder zu schützen. Die Industrie bildete \r\neine neue Geschäftsverbindung und formulierte einen neuen Code \r\nSelbst-Zensor Inhalt. Das Codesymbol erschien nachher auf \r\nanerkannten komischen Büchern und beschränkte das Verbrechen und das\r\nGrausigkeitgenren. Der Code, verfeinert 1971 und 1989, bleibt \r\nein regelndes Instrument für Verbindung Bauteile.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les amorces religieuses, les groupes civiques, les\r\néducateurs, la presse, et les fonctionnaires de gouvernement ont \r\nexprimé le souci depuis le 19ème les effets délétères supposés \r\nde siècle par excédent sur des enfants de culture populaire, des \r\nromans de dixième de dollar et des films cinématographiques aux \r\nlivres comiques, et à la télévision. Les livres comiques \r\nd'excédent d'inquiétude se sont développés comme crime de fiction \r\nde pulpe et genre d'horreur développés à la fin de la deuxième \r\nguerre mondiale. En 1948, le psychologue Fredric Wertham a \r\npréconisé la prohibition des livres comiques aux enfants sous l'âge\r\nde 16, réclamant que tous les enfants contrevenants qu'il a étudiés\r\nles avaient lus. Bien que l'organisation commerciale de \r\nl'industrie ait conçu un code qui année pour régler le contenu, \r\nseulement un tiers des éditeurs a souscrit à lui. Pendant les \r\nannées à venir beaucoup d'états discutés, mais n'ont pas adopté, \r\ndes factures pour interdire ou régler les livres comiques, en partie \r\nen raison d'une décision de la cour 1948 suprême qui a retourné un \r\nstatut d'état interdisant la vente ou la distribution de la \r\nlittérature de crime. En 1954, le sous-comité de sénat sur \r\ndes auditions conduites par délinquance juvénile sur les livres \r\ncomiques et averties l'industrie qui si art de l'auto-portrait-regulation ne \r\ns'avérait pas pertinent, d'\"autres moyens\" s'avérerait pour \r\nprotéger des enfants. L'industrie a formé une nouvelle \r\nassociation commerciale et a formulé un nouveau code au contenu de \r\nart de l'auto-portrait-censor. Le symbole de code est ultérieurement apparu \r\nsur les livres comiques approuvés, raccourcissant le crime et le \r\ngenre d'horreur. Le code, raffiné en 1971 et 1989, demeure un \r\ninstrument de normalisation pour des membres d'association.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os líderes religiosos, os grupos civic, os \r\neducadores, a imprensa, e os oficiais de governo exprimiram o \r\ninteresse desde 1ø os efeitos deleterious supostos do século excesso\r\nem crianças da cultura popular, das novelas de moeda de dez centavos \r\ne dos retratos de movimento aos livros comic, e à televisão. \r\nOs livros comic do excesso da ansiedade cresceram como o crime \r\ndo fiction da polpa e o genre do horror desenvolvidos no fim da \r\nsegunda guerra mundial. Em 1948, o psicólogo Fredric Wertham \r\nadvogou a proibição de livros comic às crianças sob a idade de 16,\r\nreivindicando que todas as crianças que delinquent estudou as tinham \r\nlido. Embora a organização de comércio da indústria \r\nplanejasse um código que ano para regular o índice, only um terço \r\ndos publishers lhe subscreveram. Durante poucos anos seguintes \r\nmuitos estados debatidos, mas não adotaram, as contas para proibir ou\r\nregular livros comic, na parte por causa de uma decisão da corte 1948\r\nsuprema que virasse um statute de estado que proíbe a venda ou a \r\ndistribuição da literatura do crime. Em 1954, a subcomissão \r\ndo senate delinquency juvenile nos hearings conduzidos em livros comic\r\ne advertidos a indústria que se o self-regulation não provasse ser \r\neficaz, \"outros maneiras e meios\" seria encontrada para proteger \r\ncrianças. A indústria deu forma associação comercial novo e \r\nformulou um índice novo do self-censor do código. O símbolo \r\ndo código apareceu subseqüentemente em livros comic aprovados, \r\ncurtailing o crime e o genre do horror. O código, refinado em \r\n1971 e em 1989, remanesce um instrumento regulatory para membros da \r\nassociação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I capi religiosi, i gruppi civici, gli \r\neducatori, la pressa ed i funzionari di governo hanno espresso la \r\npreoccupazione diciannovesima dagli effetti deleteri supposti di \r\nsecolo eccedenza sui bambini di coltura popolare, dai romanzi di \r\nmoneta da dieci centesimi di dollaro e dal cinema ai libri comic ed \r\nalla televisione. I libri comic dell'eccedenza di ansia si sono \r\nsviluppati come il genere di crimine e di orrore di romanzo della\r\npolpa sviluppato alla conclusione della seconda guerra mondiale. \r\nIn 1948, lo psicologo Fredric Wertham ha sostenuto la \r\nproibizione dei libri comic ai bambini sotto l'età di 16, sostenente \r\nche tutti i bambini che delinquenziali ha studiato li avevano letti. \r\nAnche se l'organizzazione commerciale dell'industria ha \r\ninventato un codice che anno per regolare il soddisfare, solo un terzo\r\ndegli editori si è abbonato ad esso. Durante i prossimi anni \r\nmolti dichiarano dibattuto, ma non hanno adottato, fatture per \r\nvietare o regolare i libri comic, in parte a causa di una decisione \r\ndella Corte suprema 1948 che ha capovolto uno statuto di dichiarare \r\nche vieta la vendita o la distribuzione della letteratura di crimine. \r\nIn 1954, il sottocomitato del senato sulla delinquenza giovanile\r\nha condotto le udienze sui libri comic ed ha avvertito l'industria che\r\nse l'autoregolazione non risultasse essere efficace, \"altri mezzi\" \r\nsarebbe trovata per proteggere i bambini. L'industria ha formato\r\nuna nuova associazione commerciale ed ha formulato un nuovo soddisfare\r\ndel auto-censore di codice. Il simbolo di codice successivamente\r\nè comparso sui libri comic approvati, accorciando il genere di \r\norrore e di crimine. Il codice, raffinato in 1971 ed in 1989, \r\nrimane uno strumento regolatore per i membri di associazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι θρησκευτικοί ηγέτες, οι πολιτικές ομάδες, οι \r\nεκπαιδευτικοί, ο Τύπος, και οι κυβερνητικοί ανώτεροι υπάλληλοι \r\nέχουν εκφράσει την ανησυχία από το 19$ο αιώνα πέρα από τα \r\nυποτιθέμενα επιβλαβή αποτελέσματα στα παιδιά του δημοφιλούς \r\nπολιτισμού, από τα μυθιστορήματα δεκαρών και τις ταινίες στα \r\nκωμικά βιβλία, και την τηλεόραση. Η ανησυχία πέρα από τα \r\nκωμικά βιβλία αυξήθηκε ως ύφος εγκλήματος και φρίκης \r\nμυθιστοριογραφίας πολτού που αναπτύχθηκε στο τέλος του παγκόσμιου\r\nπολέμου ΙΙ. Το 1948, ο ψυχολόγος Fredric Wertham \r\nυποστήριξε την απαγόρευση των κωμικών βιβλίων στα παιδιά κάτω \r\nαπό την ηλικία 16, υποστηρίζοντας ότι όλα τα εγκληματικά \r\nπαιδιά που μελέτησε τα είχαν διαβάσει. Αν και η εμπορική \r\nοργάνωση της βιομηχανίας επινόησε έναν κώδικα εκείνο το έτος \r\nγια να ρυθμίσει το περιεχόμενο, μόνο το ένα τρίτο των εκδοτών \r\nπροσυπέγραψε σε το. Κατά τη διάρκεια των επόμενων μερικών \r\nετών πολλά κράτη συζήτησαν, αλλά δεν υιοθέτησαν, λογαριασμοί \r\nγια να απαγορεύσουν ή να ρυθμίσουν τα κωμικά βιβλία, εν μέρει \r\nλόγω μιας απόφασης ανώτατου δικαστηρίου του 1948 που ανέτρεψε \r\nένα κρατικό καταστατικό απαγορεύοντας την πώληση ή τη διανομή \r\nτης λογοτεχνίας εγκλήματος. Το 1954, η υποεπιτροπή \r\nΣυγκλήτου στη νεανική εγκληματικότητα διεύθυνε τις ακροάσεις στα \r\nκωμικά βιβλία και προειδοποίησε τη βιομηχανία ότι εάν η \r\nαυτορύθμιση δεν αποδείχθηκε αποτελεσματική, \"άλλα μέσα\" θα \r\nβρίσκονταν για να προστατεύουν τα παιδιά. Η βιομηχανία \r\nδιαμόρφωσε μια νέα εμπορική ένωση και διατύπωσε μια νέα \r\nπεριεκτικότητα σε μόνος-λογοκριτές κώδικα. Το σύμβολο \r\nκώδικα εμφανίστηκε στη συνέχεια στα εγκεκριμένα κωμικά βιβλία, \r\nπεριορίζοντας το ύφος εγκλήματος και φρίκης. Ο κώδικας, που\r\nκαθαρίζεται το 1971 και το 1989, παραμένει ένα ρυθμιστικό \r\nόργανο για τα μέλη ένωσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los arranques de cinta religiosos, los grupos \r\ncívicos, los educadores, la prensa, y los oficiales del gobierno han \r\nexpresado la preocupación desde diecinueveavo los efectos deletéreos\r\nsupuestos del siglo excedente sobre niños de la cultura popular, de \r\nlas novelas de moneda de diez centavos y de las películas a los \r\nlibros cómicos, y a la televisión. Los libros cómicos del \r\nexcedente de la ansiedad crecieron como el género del crimen y del\r\nhorror de la ficción de la pulpa desarrollado en el final de la \r\nSegunda Guerra Mundial. En 1948, el psicólogo Fredric Wertham \r\nabogó la prohibición de libros cómicos a los niños bajo edad de \r\n16, demandando que todos los niños delincuentes que él estudió los \r\nhabían leído. Aunque la organización comercial de la \r\nindustria ideó un código que año para regular el contenido, sólo \r\nuna mitad de los editores suscribió a él. Durante los años \r\npróximos muchos estados discutidos, pero no adoptaron, las cuentas \r\npara prohibir o para regular los libros cómicos, en parte debido a \r\nuna decisión del Tribunal Supremo 1948 que volcó un estatuto de \r\nestado que prohibía la venta o la distribución de la literatura del \r\ncrimen. En 1954, el subcomité del senado en las audiencias \r\nconducidas delincuencia juvenil en los libros cómicos y advertidas la\r\nindustria que si la autoregulación no demostrara ser eficaz, \"otros \r\nmedios\" sería encontrada para proteger a niños. La industria \r\nformó una nueva asociación comercial y formuló un nuevo contenido \r\ndel uno mismo-censor del código. El símbolo del código \r\napareció posteriormente en los libros cómicos aprobados, acortando \r\nel género del crimen y del horror. El código, refinado en \r\n1971 y 1989, sigue siendo un instrumento regulador para los miembros \r\nde la asociación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086208</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106146</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/good-shall-triumph-over-evil-the-comic-book-code-of-1954</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/good-shall-triumph-over-evil-the-comic-book-code-of-1954"
}