{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107291</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107291</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086190</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">George Kills in Sight Describes the Death of Indian Leader Crazy Horse</string>\r\n            <string language=\"x-mt-de\">George Abbrüche im Anblick beschreibt den Tod des\r\nindischer Führer-verrückten Pferds</string>\r\n            <string language=\"x-mt-fr\">Les mises à mort de George en vue décrit la \r\nmort du cheval fou du Chef indien</string>\r\n            <string language=\"x-mt-pt\">As matanças de George na vista descrevem a morte \r\ndo cavalo louco do líder indian</string>\r\n            <string language=\"x-mt-it\">Le uccisioni di George in vista descrive la morte \r\ndel cavallo pazzesco del Capo indiano</string>\r\n            <string language=\"x-mt-el\">Θ*Γεοργε Kills στη θέα περιγράφει το θάνατο του \r\nινδικού τρελλού αλόγου ηγετών</string>\r\n            <string language=\"x-mt-es\">Las matanzas de George en vista describen la \r\nmuerte del caballo loco del arranque de cinta indio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">One of the most notable Indian warriors of the post-Civil War era was Crazy Horse (Tashunka Witko), a military leader of the Teton Sioux. In the aftermath of Custer's defeat by Crazy Horse and Sitting Bull at the Little Big Horn in June 1876, U.S. troops relentlessly pursued both Indian leaders. Crazy Horse was arrested in September, taken to Fort Robinson (in what is now northwestern Nebraska), and ultimately killed by a soldier, perhaps after the Indian warrior resisted being locked in a guardhouse. One of the many versions of Crazy Horse's death and secret burial can be heard in this interview with George Kills in Sight, which was done by Joseph Cash of the University of South Dakota in 1967 when Kills in Sight was in his seventies. Kills in Sight's family--his father's mother was Crazy Horse's cousin and learned about Crazy Horse from his grandfather, Big Crow--taught him to revere Crazy Horse as a heroic figure. Kills in Sight concludes by describing how his grandfather and others took the body and secretly buried it.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Einer der bemerkenswertesten indischen \r\nKrieger der PfostenZivilkriegära war verrücktes Pferd \r\n(Tashunka Witko), ein militärischer Führer des Teton Sioux. In\r\nder Nachmahd von Niederlage Custers durch Crazy Horse und Sitting Bull\r\nam kleinen grossen Horn im Juni 1876, übten VEREINIGTE STAATEN \r\nTruppen unnachgiebig beide indischen Führer aus. Verrücktes \r\nPferd wurde im September festgehalten, genommen zum Fort Robinson (in,\r\nwas jetzt nordwestliches Nebraska ist) und beendet schließlich von \r\neinem Soldaten, möglicherweise nach indischer Krieger \r\nwiderstandenen in eine Wachstube gesperrt werden. Eine der \r\nvielen Versionen des Todes des verrückten Pferds und der \r\nGeheimnisbeerdigung kann in diesem Interview mit George Abbrüchen im \r\nAnblick gehört werden, der von Joseph Cash der Universität von South\r\nDakota 1967 erfolgt wurde, als Abbrüche im Anblick in seinen \r\nSiebzigern waren. Abbrüche in der Familie des Anblicks -- \r\nMutter seines Vaters war Vetter des verrückten Pferds und erlernt \r\nüber verrücktes Pferd von seinem Großvater, grosse Krähe -- ihn \r\nrevere dem verrückten Pferd als heroische Abbildung unterrichtet. \r\nAbbrüche im Anblick folgert, indem sie beschreiben, wie sein \r\nGroßvater und andere den Körper nahmen und ihn geheim begruben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un des guerriers indiens les plus notables de \r\nl'ère poteau-Civile de guerre était cheval fou (Tashunka Witko), une\r\namorce militaire du Teton Sioux. Au lendemain de la défaite de \r\nCuster par Crazy Horse et séance Bull au petit grand klaxon en juin \r\n1876, les troupes des ETATS-UNIS ont implacablement poursuivi les deux\r\namorces indiennes. Le cheval fou a été arrêté en septembre, \r\npris au fort Robinson (dans ce qui est maintenant le Nébraska du \r\nnord-ouest), et finalement a été détruit par un soldat, peut-être \r\naprès l'verrouillage résisté par guerrier indien dans un corps de \r\ngarde. Une des nombreuses versions de la mort du cheval fou et \r\nde l'enterrement de secret peut être entendue dans cette entrevue \r\navec des mises à mort de George en vue, qui a été fait par \r\nJoseph Cash de l'université du Dakota du sud en 1967 où les \r\nmises à mort en vue avaient lieu en quelques ses années '70. \r\nMises à mort dans la famille de la vue -- la mère de son père\r\nétait le cousin du cheval fou et renseigné sur le cheval fou de son \r\ngrand-père, grande corneille -- enseignée le pour vénérer \r\nle cheval fou comme figure héroïque. Les mises à mort en vue \r\nconclut en décrivant comment son grand-père et d'autres ont pris le \r\ncorps et l'ont secrètement enterré.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um dos guerreiros indian os mais notáveis da era \r\nborne-Civil da guerra era cavalo louco (Tashunka Witko), um líder \r\nmilitar do Teton Sioux. No aftermath da derrota de Custer por \r\nLouco Cavalo e assento Bull no chifre grande pequeno em junho 1876, as\r\ntropas de ESTADOS UNIDOS perseguiram relentlessly ambos os líderes \r\nindian. O cavalo louco foi prendido em setembro, feito exame ao \r\nfort Robinson (em o que é agora Nebraska do noroeste), e matado \r\nfinalmente por um soldado, talvez após guerreiro indian ser travado \r\nresistido em um guardhouse. Uma de muitas versões da morte do \r\ncavalo louco e do enterro do segredo pode ser ouvido nesta entrevista \r\ncom matanças de George na vista, que foi feita por Joseph Dinheiro da\r\nuniversidade de Dakota sul em 1967 em que as matanças na vista se \r\nrealizavam em seus seventies. Matanças na família da vista -- \r\nmatriz do seu pai era o primo do cavalo louco e aprendido sobre o \r\ncavalo louco de seu avô, corvo grande -- ensinada o ao cavalo louco \r\ndo revere como uma figura heroic. As matanças na vista conclem \r\ndescrevendo como seu avô e outro fizeram exame do corpo e o \r\nenterraram secreta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Uno dei guerrieri indiani più notevoli dell'era \r\nalberino-Civile di guerra era cavallo pazzesco (Tashunka Witko), un \r\ncapo militare del Teton Sioux. Nel guaime della sconfitta\r\ndel Custer da Crazy Horse e la seduta Bull al corno grande piccolo nel\r\nmese di giugno del 1876, le truppe degli STATI UNITI hanno perseguito \r\nrelentlessly entrambi i capi indiani. Il cavallo pazzesco\r\nè stato arrestato in settembre, è stato preso a Robinson Forte \r\n(in che cosa ora è il Nebraska nordoccidentale) ed infine è stato \r\nucciso da un soldato, forse dopo il bloccaggio resistito a guerriero \r\nindiano in un guardhouse. Una delle molte versioni della morte \r\ndel cavallo pazzesco e della sepoltura di segreto può essere sentita \r\nin questa intervista con le uccisioni di George in vista, che è stato\r\nfatto da Joseph Cash dell'università di Dakota del Sud in 1967 in cui\r\nle uccisioni in vista avevano luogo nei suoi anni settanta. \r\nUccisioni nella famiglia della vista -- madre del suo padre era \r\nil cugino del cavallo pazzesco ed imparato circa il cavallo pazzesco \r\ndal suo nonno, corvo grande -- insegnata lui al cavallo pazzesco del \r\nrevere come figura eroica. Le uccisioni in vista conclude \r\ndescrivendo come il suo nonno ed altri hanno preso il corpo e \r\nsegretamente lo hanno sepolto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένας από τους πιό ξεχωριστούς ινδικούς πολεμιστές \r\nτης μετα-αστικής πολεμικής εποχής ήταν τρελλό άλογο (Tashunka\r\nWitko), ένας στρατιωτικός ηγέτης του Teton Σιού. Στη \r\nσυνέπεια της ήττας Custer από το τρελλό άλογο και της \r\nσυνεδρίασης Bull στο μικρό μεγάλο κέρατο τον Ιούνιο του \r\n1876, τα ΑΜΕΡΙΚΑΝΙΚΑ στρατεύματα ακολούθησαν αδυσώπητα και τους \r\nδύο ινδικούς ηγέτες. Το τρελλό άλογο συλλήφθηκε το \r\nΣεπτέμβριο, λήφθηκε στο οχυρό Robinson (σε αυτό που είναι \r\nτώρα βορειοδυτική Νεμπράσκα), και σκοτώθηκε τελικά από έναν \r\nστρατιώτη, ίσως μετά από το ινδικός επικριμένο πολεμιστής \r\nκλείσιμο σε ένα guardhouse. Μια από τις πολλές εκδόσεις \r\nτου μυστικού ενταφιασμού του τρελλού αλόγου του θανάτου και \r\nμπορεί να ακουστεί σε αυτήν την συνέντευξη με George Kills \r\nστη θέα, η οποία έγινε από Joseph Cash του πανεπιστημίου \r\nτης νότιας Ντακότας το 1967 όταν ήταν οι θανατώσεις στη θέα \r\nστη δεκαετία του '70 του. Οι θανατώσεις στην οικογένεια της \r\nθέας -- η μητέρα του πατέρα του ήταν ξάδελφος του τρελλού \r\nαλόγου και έμαθε για το τρελλό άλογο από τον παππού του, \r\nμεγάλος κόρακας -- τον δίδαξαν για να σεβαστούν το τρελλό άλογο \r\nως ηρωικό αριθμό. Οι θανατώσεις στη θέα ολοκληρώνουν με την\r\nπεριγραφή πώς ο παππούς του και άλλοι πήραν το σώμα και το \r\nέθαψαν κρυφά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Uno de los guerreros indios más notables de la \r\nera poste-Civil de la guerra era caballo loco (Tashunka Witko), \r\narranque de cinta militar del Teton Sioux. En las consecuencias \r\nde la derrota de Custer de Crazy Horse y sentada Bull en el pequeño \r\ncuerno grande en junio de de 1876, las tropas de ESTADOS UNIDOS \r\npersiguieron implacablemente a ambos arranques de cinta indios. \r\nEl caballo loco fue arrestado en septiembre, llevado la \r\nfortaleza Robinson (en cuál ahora es Nebraska del noroeste), y matado\r\nen última instancia por un soldado, quizás después de ser bloqueado\r\nresistido guerrero indio en un guardhouse. Una de las muchas \r\nversiones de la muerte del caballo loco y del entierro del secreto se \r\npuede oír en esta entrevista con las matanzas de George en la vista, \r\nque fue hecha por José Cash de la universidad de Dakota del Sur en \r\n1967 en que las matanzas en vista eran en sus años 70. Matanzas\r\nen la familia de la vista -- madre de su padre era el primo del \r\ncaballo loco y aprendido sobre el caballo loco de su abuelo, cuervo \r\ngrande -- enseñada lo para venerar el caballo loco como \r\nfigura heroica. Las matanzas en vista concluyen describiendo \r\ncómo su abuelo y otros tomaron el cuerpo y lo enterraron \r\nsecretamente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086190</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107291</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/george-kills-in-sight-describes-the-death-of-indian-leader-crazy-horse</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/george-kills-in-sight-describes-the-death-of-indian-leader-crazy-horse"
}