{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103971</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103971</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087029</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Pulpit Being My Great Design \": A Minister in Early 18th-Century New England.</string>\r\n            <string language=\"x-mt-de\">\"Die Kanzel, die Mein Großes Design\" Ist:\r\nEin Minister in frühem 18th-Century Neu-England.</string>\r\n            <string language=\"x-mt-fr\">\"Le Pupitre Étant Ma Grande Conception\" : \r\nUn ministre dans 18th-Century tôt Nouvelle Angleterre.</string>\r\n            <string language=\"x-mt-pt\">\"O Pulpit Que É Meu Projeto Grande\": Um \r\nministro em 18th-Century adiantado Nova Inglaterra.</string>\r\n            <string language=\"x-mt-it\">\"Il Quadro di comando Che È Il Mio Disegno \r\nGrande\": Un Ministro in 18th-Century iniziale Nuova \r\nInghilterra.</string>\r\n            <string language=\"x-mt-el\">\"Pulpit που είναι το μεγάλο σχέδιό μου\": \r\nΈνας Υπουργός στον πρόωρο 18$ος-αιώνα Νέα Αγγλία.</string>\r\n            <string language=\"x-mt-es\">\"El Púlpito Que es Mi Gran Diseño\": Un \r\nministro en 18th-Century temprano Nueva Inglaterra.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Eighteenth-century New Englanders increasingly found themselves living within the imperial context of the European wars and Enlightenment ideas that flowed across the Atlantic. John Barnard, the long-time minister of Marblehead, Massachusetts, was influenced by those ideas. He took the traditional path toward becoming a Congregational minister by attending an English school, grammar school, and then Harvard College, the main supplier of the region's clergy and integral to its intellectual life. While Barnard held traditional providential beliefs in God's responsibility for events, his life history also revealed an increasing layer of newer scientific beliefs and values. Less isolated than their 17th-century predecessors, the New England ministry at the turn of the 18th century traveled to Europe and took part in the increasing English book trade that brought European ideas to them, as seen in Barnard's autobiography.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Achtzehnt-Jahrhundert neue Engländer fanden sich in \r\nzunehmendem Maße, innerhalb des imperialen Kontextes der \r\neuropäischen Kriege und der Aufklärungideen zu leben, die über den \r\nAtlantik flossen. John Barnard, der langfristige Minister von \r\nMarblehead, Massachusetts, wurde durch jene Ideen beeinflußt. \r\nEr nahm den traditionellen Pfad in Richtung zum Werden ein \r\nGemeindeminister, indem er eine englische Schule, Grammatikschule und \r\ndann Harvard Hochschule, den Hauptlieferanten des Klerus der Region \r\nund Integral um seine intellektuelle Lebensdauer bediente. \r\nWährend Barnard traditionellen providential Glauben an \r\nVerantwortlichkeit des Gottes für Fälle anhielt, deckte seine \r\nLebengeschichte auch eine zunehmende Schicht neueren \r\nwissenschaftlichen Glauben und Werte auf. Kleiner lokalisierte \r\nals ihre Vorgänger 17th-century, reiste das Neu-England Ministerium \r\nan der Jahrhundertwende 18. zu Europa und nahm am zunehmenden \r\nenglischen Buchhandel, der ihnen europäische Ideen holte, wie in \r\nAutobiographie Barnards gesehen teil.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">les nouveaux Anglais de Dix-huitième-siècle se sont de \r\nplus en plus trouvés vivre dans le contexte impérial des guerres et \r\ndes idées européennes d'éclaircissement qui ont coulé à travers \r\nl'Océan atlantique. John Barnard, le ministre à long terme de \r\nMarblehead, le Massachusetts, a été influencé par ces idées. \r\nIl a pris la voie d'accès traditionnelle vers devenir un \r\nministre en assemblée en assistant à une école anglaise, à \r\nl'école de grammaire, et puis à l'université de Harvard, au \r\nfournisseur principal du clergé de la région et à l'intégrale son \r\nvie intellectuelle. Tandis que Barnard tenait la croyance \r\nprovidentielle traditionnelle dans la responsabilité de Dieu des \r\névénements, sa histoire de la vie a également indiqué une couche \r\ncroissante d'une plus nouvelles croyance et valeurs scientifiques. \r\nMoins a isolé que leurs prédécesseurs 17th-century, le \r\nministère de la Nouvelle Angleterre à la fin du 18ème siècle a \r\nvoyagé à l'Europe et a participé au commerce de livre anglais \r\ncroissant qui leur a apporté des idées européennes, comme vu en \r\nautobiographie de Barnard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">os englanders novos de Décimo-século encontraram-se cada\r\nvez mais viver dentro do contexto imperial das guerras e das idéias \r\neuropéias do enlightenment que fluíram através do Atlântico. \r\nJohn Barnard, ministro long-time de Marblehead, Massachusetts, \r\nfoi influenciado por aquelas idéias. Fêz exame do trajeto \r\ntradicional para transformar-se um ministro congregational atendendo a\r\numa escola inglesa, à escola da gramática, e então à faculdade de \r\nHarvard, ao fornecedor principal do clergy da região e à integral a \r\nsua vida intelectual. Quando Barnard prendeu a opinião \r\nprovidential tradicional na responsabilidade do deus para eventos, seu\r\nhistory da vida revelou também uma camada crescente de uma opinião e\r\nde uns valores científicos mais novos. Menos isolou-se do que \r\nseus predecessors 17th-century, o ministry de Nova Inglaterra na volta\r\ndo 18o século viajou a Europa e fêz exame da parte no comércio de \r\nlivro inglês crescente que lhes trouxe idéias européias, como visto\r\nno autobiography de Barnard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">i nuovi englanders di Diciottesimo-secolo sempre più si \r\nsono scoperti che vivono all'interno del contesto imperiale delle \r\nguerre e delle idee europee di chiarimento che hanno fluito attraverso\r\nl'Atlantico. John Barnard, il ministro long-time di \r\nMarblehead, Massachusetts, è stato influenzato da quelle idee. \r\nHa preso il percorso tradizionale verso diventare un ministro\r\ncongregational assistendo ad una scuola inglese, alla scuola di \r\ngrammatica ed allora all'università de Harvard, al fornitore \r\nprincipale del clergy della regione ed all'integrale alla relativa \r\nvita intellettuale. Mentre Barnard ha tenuto la credenza \r\nprovidential tradizionale nella responsabilità del dio degli eventi, \r\nla sua storia di vita egualmente ha rivelato uno strato aumentante di \r\npiù nuovi credenza e valori scientifici. Di meno si è isolato \r\nche i loro predecessori 17th-century, il ministero della Nuova \r\nInghilterra alla fine del diciottesimo secolo ha viaggiato ad Europa \r\ned ha partecipato al commercio di libro inglese aumentante che ha \r\nportato le idee europee loro, come visto in autobiography del Barnard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο δέκατος-αιώνας νέο Englanders βρέθηκε όλο και \r\nπερισσότερο μέσα στο αυτοκρατορικό πλαίσιο των ευρωπαϊκών \r\nπολέμων και των ιδεών Διαφωτισμού που έρευσαν πέρα από τον \r\nΑτλαντικό. Θ*Ιοχν Barnard, ο μακροπρόθεσμος υπουργός \r\nMarblehead, Μασαχουσέτη, επηρεάστηκε από εκείνες τις ιδέες. \r\nΠήρε το παραδοσιακό μονοπάτι προς να γίνει εκκλησιαστικός \r\nυπουργός με την ανταπόκριση ενός αγγλικού σχολείου, του σχολείου\r\nμέσης εκπαίδευσης, και έπειτα του κολλεγίου του Χάρβαρντ, του \r\nβασικού προμηθευτή της ιεροσύνης της περιοχής και του \r\nολοκληρώματος στη διανοητική ζωή του. Ενώ Barnard \r\nκράτησε τις παραδοσιακές θεόσταλτες πίστεις στην ευθύνη του Θεού\r\nγια τα γεγονότα, η ιστορία ζωής του αποκάλυψε επίσης ένα \r\nαυξανόμενο στρώμα των νεώτερων επιστημονικών πεποιθήσεων και \r\nαξιών. Λιγότερο απομονωμένο από τους προκατόχους \r\n17$ος-αιώνα τους, το υπουργείο της Νέας Αγγλίας στο γύρισμα του \r\n18$ου αιώνα ταξίδεψε στην Ευρώπη και συμμετείχε στο αυξανόμενο \r\nαγγλικό εμπόριο βιβλίων που έφερε τις ευρωπαϊκές ιδέες σε τους,\r\nόπως βλέπει στην αυτοβιογραφία Barnard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">los nuevos ingleses del De'cimo octavo-siglo se \r\nencontraron cada vez más el vivir dentro del contexto imperial de las\r\nguerras y de las ideas europeas de la aclaración que fluyeron a \r\ntravés del Atlántico. Esas ideas influenció a Juan Barnard, \r\nel ministro de largo plazo de Marblehead, Massachusetts. Él \r\ntomó el camino tradicional hacia hacer ministro congregational \r\natendiendo a una escuela inglesa, a la escuela de la gramática, y \r\nentonces a la universidad de Harvard, al surtidor principal del clero \r\nde la región y al integral a su vida intelectual. Mientras que \r\nBarnard llevó a cabo creencia providential tradicional en la \r\nresponsabilidad del dios de acontecimientos, su historia de la vida \r\ntambién reveló una capa de aumento de una más nuevos creencia y \r\nvalores científicos. Menos aisló que sus precursores \r\n17th-century, el ministerio de Nueva Inglaterra al final del décimo \r\noctavo siglo viajó a Europa y participó en el comercio de libro \r\ninglés de aumento que les trajo ideas europeas, según lo considerado\r\nen la autobiografía de Barnard.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087029</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103971</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-pulpit-being-my-great-design-a-minister-in-early-18th-century-new-england</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-pulpit-being-my-great-design-a-minister-in-early-18th-century-new-england"
}