{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104269</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104269</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086269</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Am Entitled to Counsel of My Choice\": Radical Attorney Robert Treuhaft Challenges HUAC and \"McCarthyism\"</string>\r\n            <string language=\"x-mt-de\">\"ich werde zu den Ratschlägen meiner Wahl\" \r\nerlaubt: Radikaler Rechtsanwalt Robert Treuhaft fordert HUAC und\r\n\"McCarthyism\" heraus</string>\r\n            <string language=\"x-mt-fr\">\"j'ai droit aux avocats-conseils de mon choix\" : \r\nLe mandataire radical Robert Treuhaft défie HUAC et \r\n\"McCarthyism\"</string>\r\n            <string language=\"x-mt-pt\">\"eu sou intitulado aos conselhos de minha \r\nescolha\": O advogado radical Robert Treuhaft desafia HUAC e \r\n\"McCarthyism\"</string>\r\n            <string language=\"x-mt-it\">\"sono autorizzato ai consulenti legali della mia \r\nscelta\": L'avvocato radicale Robert Treuhaft sfida HUAC e \r\n\"McCarthyism\"</string>\r\n            <string language=\"x-mt-el\">\"έχω δικαίωμα για να συμβουλεύσω της επιλογής μου\": \r\nΡιζικός πληρεξούσιος Robert Treuhaft Challenges \r\nHUAC και \"McCarthyism\"</string>\r\n            <string language=\"x-mt-es\">\"me dan derecho a los consejos de mi opción\": \r\nEl abogado radical Roberto Treuhaft desafía HUAC y \r\n\"McCarthyism\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1940, Congress passed the Smith Act making it illegal to support the overthrow of state or national governments. In 1949, 11 Communist Party leaders were convicted under this Act. The attorneys for the accused were themselves convicted of contempt of court and half served prison terms. Subsequently, most lawyers refused to represent suspected Communists unless they themselves were members of the Communist Party. In the following testimony before a House Committee on Un-American Activities (HUAC) hearing investigating Communist activities in the San Francisco area, radical attorney Robert E. Treuhaft (1912-2001) described his unsuccessful attempts to hire respected lawyers--who privately disapproved of HUAC--to represent him. Treuhaft, an Oakland-based lawyer who had represented labor unions and African-Americans deprived of civil rights, had joined the Communist Party in the 1940s. Subsequently, he became the unpaid counsel for the Civil Rights Congress (CRC), a trust fund that supplied bail money for Communists arrested under the Smith Act. The Justice Department included the CRC on their official list of subversive organizations, and following his appearance before HUAC, the Committee listed Treuhaft among the 39 most dangerous subversive lawyers in their pamphlet, \"Communist Legal Subversives: The Role of the Communist Lawyer.\" Jessica Mitford, Treihaft_s wife, wrote in her memoir,  A Fine Old Conflict , that the San Francisco HUAC hearing targeted did serious damage \"in destroying livelihoods and muzzling political dissent at the grass-roots level.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1940 führte Kongreß die Smith Tat, die es \r\nungültig, den Overthrow des Zustandes oder der Nationalregierungen zu\r\nunterstützen bildet. 1949 wurden 11 kommunistische \r\nParteiführer unter dieser Tat überführt. Die \r\nRechtsanwälte für beschuldigt wurden selbst der Missachtung des \r\nGerichts überführt und Hälfte diente Gefängnisbezeichnungen. \r\nNachher lehnten die meisten Rechtsanwälte ab, vermutete \r\nKommunisten darzustellen, es sei denn sie selbst Bauteile der \r\nkommunistischen Partei waren. Im folgenden Zeugnis vor \r\neinem Haus-Ausschuß für nachforschende kommunistische Aktivitäten \r\nUn-Amerikanischen Aktivitäten (HUAC) Hörens im San Francisco \r\nBereich, beschrieb radikaler Rechtsanwalt Robert E. Treuhaft \r\n(1912-2001) seine erfolglosen Versuche, respektierte Rechtsanwälte \r\nanzustellen -- wem privat HUAC mißbilligten -- um ihn darzustellen. \r\nTreuhaft, ein Oakland-gegründeter Rechtsanwalt, der \r\nArbeiterverbände dargestellt hatte und Afrikanisch-Amerikaner \r\nZivilrechte beraubten, hatte die kommunistische Partei in den \r\nvierziger Jahren nachher, er wurde der unbezahlte Ratschlag für den \r\nZivilrecht-Kongreß (zyklische Blockprüfung), eine Vertrauen Kapital \r\nverbunden, die Kaution Geld für die Kommunisten angab, die unter der \r\nSmith Tat festgehalten wurden. Die Gerechtigkeit-Abteilung \r\nschloß die zyklische Blockprüfung auf ihrer amtlichen \r\nBörsennotierung der subversiveen Organisationen und nach seinem \r\nAussehen vor HUAC, das Ausschuß ausgedruckte Treuhaft unter den 39 \r\ngefährlichsten subversiveen Rechtsanwälten in ihrer Flugschrift, \r\n\"kommunistisches zugelassenes Subversives ein: Die Rolle des \r\nkommunistischen Rechtsanwalts.\" Jessica Mitford, Treihaft_s \r\nFrau, schrieb in ihre Abhandlung, eine feine alte $überschneidung, \r\ndaß die gezielte San Francisco HUAC Hörfähigkeit tat ernste \r\nBeschädigung \"in zerstörenden Lebensunterhalt und in muzzling \r\npolitischer Meinungsverschiedenheit an den Grass-roots gleich.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1940, le congrès a passé la Loi de Smith le \r\nrendant illégal pour supporter le renversement de l'état ou des \r\ngouvernements nationaux. En 1949, 11 amorces de parti communiste\r\nont été condamnées sous cette Loi. Les mandataires pour \r\naccusé eux-mêmes ont été condamnés du mépris de la cour et la \r\nmoitié a servi des limites de prison. Ultérieurement, la \r\nplupart des avocats ont refusé de représenter les communistes \r\nsuspectés à moins qu'ils eux-mêmes aient été des membres du parti\r\ncommuniste. Dans le témoignage suivant devant un comité de \r\nChambre des activités communistes d'investigation d'entendre \r\nUn-Américain des activités (HUAC) dans la région de San \r\nFrancisco, le mandataire radical Robert E. Treuhaft (1912-2001) a \r\ndécrit ses tentatives non réussies de louer les avocats respectés \r\n-- qui ont en privé désapprové HUAC -- pour le représenter. \r\nTreuhaft, un avocat Oakland-basé qui avait représenté les \r\nsyndicats et les Afro-Américains ont privés des droits civiques, avait \r\njoint le parti communiste dans les années 40 ultérieurement, il est \r\ndevenu l'avocat-conseil impayé pour le congrès de droits civiques \r\n(CRC), un fonds en fidéicommis qui a fourni l'argent de presseur pour\r\ndes communistes arrêtés sous l'acte de Smith. Le service de \r\njustice a inclus le CRC sur leur liste officielle d'organismes \r\nsubversifs, et après son aspect avant HUAC, le Treuhaft énuméré \r\npar Comité parmi les 39 avocats subversifs les plus dangereux en leur\r\nbrochure, \"Subversives légal communiste : Le rôle de l'avocat \r\ncommuniste.\" Jessica Mitford, épouse de Treihaft_s, a écrit \r\ndans son mémoire, un vieux conflit fin, que l'audition de San \r\nFrancisco HUAC visée a fait des dommages sérieux \"dans des vies \r\ndétruisantes et la dissidence politique muselante aux bases de \r\nniveau.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1940, o congress passou o ato de Smith que faz \r\no ilegal para suportar o overthrow do estado ou de governos nacionais.\r\nEm 1949, 11 líderes do partido comunista convicted sob este \r\nato. Os advogados para acusado eles mesmos convicted do contempt\r\nde corte e a metade serviu a termos da prisão. \r\nSubseqüentemente, a maioria de advogados recusaram representar \r\ncomunistas suspeitados a menos que eles mesmos fossem membros do \r\npartido comunista. No seguinte testimony antes de um comitê da \r\ncasa em atividades comunistas investigando da audição Un-Americana \r\ndas atividades (HUAC) na área do San Francisco, o advogado radical \r\nRobert E. Treuhaft (1912-2001) descreveu suas tentativas mal sucedidas\r\nde empregar os advogados respeitados -- quem disapproved \r\nconfidencialmente de HUAC -- para representá-lo. Treuhaft, um \r\nadvogado Oakland-baseado que representasse uniões labor e os \r\nAfricano-Americanos privassem de direitas civis, tinha juntado o \r\npartido comunista nos 1940s. subseqüentemente, ele transformou-se o \r\nconselho por pagar para o congress das direitas civis (CRC), um fundo \r\nde confiança que fornecesse o dinheiro do prendedor para os \r\ncomunistas prendidos sob o ato de Smith. O departamento da \r\njustiça incluiu o CRC em sua lista oficial de organizações \r\nsubversivas, e depois de sua aparência antes de HUAC, o Treuhaft \r\nalistado comitê entre os 39 advogados subversivos os mais perigosos \r\nem seu panfleto, \"Subversives legal comunista: O papel do \r\nadvogado comunista.\" Jessica Mitford, esposa de Treihaft_s, \r\nescreveu em seu memoir, um conflito velho fino, que o hearing do San \r\nFrancisco HUAC alvejado fêz os danos sérios \"em meios de \r\nsubsistência destruindo e no dissent político açaimando nos \r\ngrass-roots ao nível.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1940, il congresso ha passato la Legge dello \r\nSmith che lo rende illegale per sostenere il overthrow di \r\ndichiara o governi nazionali. In 1949, 11 capo \r\ndel partito comunista è stato condannato a norma di questa legge. \r\nGli avvocati per accusato essi stessi sono stati condannati di \r\ncontempt della corte e la metà ha servito i termini della prigione. \r\nSuccessivamente, la maggior parte dei avvocati hanno rifiutato \r\ndi rappresentare i comunisti ritenuti sospetto a meno che essi stessi \r\nfossero membri del partito comunista. Nella seguente \r\ntestimonianza prima di un comitato della Camera delle attività \r\ncomuniste di studio sentirsi ONU-Americano di attività (HUAC) nella \r\nzona de San Francisco, l'avvocato radicale Robert E. Treuhaft \r\n(1912-2001) ha descritto i suoi tentativi infruttuosi di assumere gli \r\navvocati rispettati -- chi hanno disapprovato privatamente HUAC -- per\r\nrappresentarlo. Treuhaft, un avvocato Oakland-basato che aveva \r\nrappresentato i sindacati di lavoro e gli Africano-Americani hanno \r\nprivato dei diritti civili, aveva unito il partito comunista nei \r\n1940s. successivamente, lui si è transformato in nel consulente \r\nlegale non pagato per il congresso di diritti civili (CRC), un fondo \r\nfiduciario che ha fornito i soldi della barra per i comunisti \r\narrestati a norma della legge dello Smith. Il reparto della \r\ngiustizia ha incluso il CRC sulla loro lista ufficiale delle \r\norganizzazioni sovversive e dopo la sua apparenza prima di HUAC, il \r\nTreuhaft elencato comitato fra i 39 avvocati sovversivi più \r\npericolosi in loro opuscolo, \"Subversives legale comunista: Il \r\nruolo dell'avvocato comunista.\" Jessica Mitford, moglie di \r\nTreihaft_s, ha scritto nella sua memoria, un vecchio conflitto fine, \r\nche l'udienza de San Francisco HUAC designata ha fatto danni serii \r\n\"nel distruggere le vite e nel mettere la museruola al dissenso \r\npolitico ai grass-roots a livello.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1940, το συνέδριο πέρασε το νόμο Smith που \r\nκαθιστά το παράνομο να υποστηρίξει τη συντριβή του κράτους ή των\r\nεθνικών κυβερνήσεων. Το 1949 ..11 κομμουνιστικοί \r\nαρχηγοί κόμματος καταδικάστηκαν στο πλαίσιο αυτού του νόμου. \r\n_ ο πληρεξούσιος για ο κατηγορώ είμαι ο καταδικάζω \r\nπεριφρόνηση δικαστήριο και κατά το ήμισυ εξυπηρετώ φυλακή όρος.\r\nΣτη συνέχεια, οι περισσότεροι δικηγόροι αρνήθηκαν να \r\nαντιπροσωπεύσουν τους πιθανούς κομμουνιστές εκτός αν οι ίδιοι \r\nήταν μέλη του Κομμουνιστικού Κόμματος. Στην ακόλουθη \r\nκατάθεση ενώπιον μιας Επιτροπής σπιτιών των αντιαμερικανικών \r\nκομμουνιστικών δραστηριοτήτων έρευνας ακοής δραστηριοτήτων \r\n(HUAC) στην περιοχή του Σαν Φρανσίσκο, ο ριζικός πληρεξούσιος \r\nRobert E. Treuhaft (1912-2001) περιέγραψε τις \r\nανεπιτυχείς προσπάθειές του να μισθώσει τους σεβαστούς \r\nδικηγόρους -- ποιοι αποδοκίμασαν ιδιαιτέρως HUAC -- για να τον \r\nαντιπροσωπεύσει. Το Treuhaft, ένας Όουκλαντ-βασισμένος \r\nστο δικηγόρος που είχε αντιπροσωπεύσει τα εργατικά συνδικάτα και \r\nαφρικανικός-Αμερικανοί στέρησαν από τα αστικά δικαιώματα, είχε \r\nπροσχωρήσει στο Κομμουνιστικό Κόμμα στη δεκαετία του '40 Στη\r\nσυνέχεια, έγινε η απλήρωτη συμβουλή για το συνέδριο αστικών \r\nδικαιωμάτων (κέντρο ανίχνευσης και ελέγχου), ένα κεφάλαιο \r\nεμπιστοσύνης που παρείχε τα χρήματα εγγυήσεων για τους \r\nκομμουνιστές που συλλήφθηκαν στο πλαίσιο του νόμου Smith. \r\nΤο Υπουργείο Δικαιοσύνης περιέλαβε το κέντρο ανίχνευσης και\r\nελέγχου στον επίσημο κατάλογό τους ανατρεπτικών οργανώσεων, και \r\nμετά από την εμφάνισή του πριν από HUAC, το εμφανισμένο \r\nλίστα Επιτροπή Treuhaft μεταξύ των 39 πιό επικίνδυνων \r\nανατρεπτικών δικηγόρων στο τεύχος τους, \"κομμουνιστικό νομικό \r\nSubversives: Ο ρόλος του κομμουνιστικού δικηγόρου.\" \r\nΤο Jessica Mitford, σύζυγος Treihaft_s, έγραψε στα \r\nαπομνημονεύματά της, μια λεπτή παλαιά σύγκρουση, ότι η ακρόαση \r\nτου Σαν Φρανσίσκο HUAC στοχοθετημένη έκανε τη σοβαρή ζημία \r\n\"στην καταστροφή livelihoods και την muzzling πολιτική \r\nδιαφωνία στο επίπεδο σε επίπεδο βάσης.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1940, el congreso pasó el acto de Smith que lo\r\nhacía ilegal utilizar el derrocamiento del estado o de gobiernos \r\nnacionales. En 1949, condenaron a 11 arranques de cinta del \r\npartido comunista bajo este acto. Condenaron a los abogados para\r\nacusado ellos mismos por el desprecio de la corte y la mitad sirvió \r\ntérminos de la prisión. Posteriormente, la mayoría de los \r\nabogados rechazaron representar a comunistas sospechados a menos que \r\nellos mismos fueran miembros del partido comunista. En el \r\ntestimonio siguiente ante un comité de la casa sobre actividades \r\ncomunistas que investigaban el oír Un-Americano de las actividades \r\n(HUAC) en el área de San Francisco, el abogado radical Roberto E. \r\nTreuhaft (1912-2001) describió sus tentativas fracasadas de emplear a\r\nlos abogados respetados -- quiénes desaprobaron privado HUAC -- para \r\nrepresentarlo. Treuhaft, abogado Oakland-basado que había \r\nrepresentado sindicatos y los Africano-Americanos privaron de las \r\nderechas civiles, había ensamblado el partido comunista en los años \r\n40 posteriormente, él se convirtió en el consejo sin pagar para el \r\ncongreso de las derechas civiles (CRC), una fondo fiduciaria que \r\nproveió el dinero de la fianza para los comunistas arrestados bajo \r\nacto de Smith. El departamento de la justicia incluyó el CRC en\r\nsu lista oficial de organizaciones subversivas, y después de su \r\naspecto antes de HUAC, el Treuhaft enumerado comité entre los 39 \r\nabogados subversivos más peligrosos de su folleto, \"Subversives legal\r\ncomunista: El papel del abogado comunista.\" Jessica \r\nMitford, esposa de Treihaft_s, escribió en su memoria, un viejo \r\nconflicto fino, que la audiencia de San Francisco HUAC apuntada hizo \r\ndaño serio \"en sustentos que destruían y la disensión política que\r\nabozalaba en los pueblos llano.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086269</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104269</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-am-entitled-to-counsel-of-my-choice-radical-attorney-robert-treuhaft-challenges-huac-and-mccarthyism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-am-entitled-to-counsel-of-my-choice-radical-attorney-robert-treuhaft-challenges-huac-and-mccarthyism"
}