{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106633</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106633</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086317</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I'm A Gizzard\": The Vaudeville Comedy of Weber and Fields</string>\r\n            <string language=\"x-mt-de\">\"Ich Bin Ein Muskelmagen\": Die Vaudeville \r\nKomödie von Weber und Fängt auf</string>\r\n            <string language=\"x-mt-fr\">\"Je Suis Un Gésier\" : Le comédie de \r\nVaudeville de Weber et de zones</string>\r\n            <string language=\"x-mt-pt\">\"Eu Sou Um Gizzard\": O comedy de Vaudeville \r\nde Weber e de campos</string>\r\n            <string language=\"x-mt-it\">\"Sono Un Ventriglio\": La Commedia di \r\nVaudeville di Weber e dei campi</string>\r\n            <string language=\"x-mt-el\">\"είμαι ένας στόμαχοσ\": Η κωμωδία επιθεώρησης \r\nWeber και των πεδίων</string>\r\n            <string language=\"x-mt-es\">\"Soy Una Molleja\": La comedia de Vaudeville \r\nde Weber y de campos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Immigrants and African Americans decisively shaped a multiethnic urban popular culture in the late 19th century, built in large measure on the emergence of vaudeville. Vaudeville blended slapstick comedy, blackface minstrelsy, and sentimental songs into a rich and highly popular cultural stew. Among the most successful vaudeville practitioners were two Jewish singers and comics from the mean streets of Manhattan's Lower East Side, Joe Weber and Lew Fields. Weber and Fields' routines usually featured broad stereotypes of German immigrants: Fields played \"Meyer,\" the shrewd German slickster who wanted to \"put one over\" on Weber's \"Mike,\" the dumb \"Dutch\" newcomer. At the peak of their popularity in 1904, Weber and Fields recorded this popular routine, \"The Hypnotist,\" for commercial sale. Ironically, just a few months after recording this routine, the Weber and Fields team broke up, ending nearly three decades of public performances, the longest of any team in American popular theater.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Immigranten und afrikanische Amerikaner formten \r\nentscheidend eine multiethnische städtische populäre Kultur im des \r\nspäten 19. jahrhunderts Jahrhundert, in großem Umfang aufgebaut auf \r\ndem Hervortreten von vaudeville. Vaudeville mischte slapstick \r\nKomödie, blackface Minstrelsy und sentimental Liede in Rich und in \r\nhohem Grade populäres kulturelles Eintopfgericht. Unter \r\nerfolgreichstem vaudeville waren die Praktiker zwei jüdische Sänger \r\nund Comics von den Mittelstraßen Manhattans von niedrigerer Ostseite,\r\nvon Joe Weber und von Lew Fängt auf. Weber und \r\nFängt ' Programme kennzeichnete normalerweise ausgedehnte \r\nStereotypen der deutschen Immigranten auf: Fängt \r\ngespielten \"Meyer,\" das raffinierte deutsche slickster auf, das \r\n\"setzen einen Überschuß\" auf Webers \"Mike,\" der stumme \r\n\"holländische\" Neuling wünschte. An der Spitze ihrer \r\nPopularität 1904, Fängt Weber und speicherte dieses \r\npopuläre Programm, \"das Hypnotist,\" für kommerziellen Verkauf auf. \r\nIronisch gerade einige Monate, nachdem er dieses Programm \r\ngespeichert hat, Fängt das Weber und Team brach oben auf \r\nund beendet fast drei Dekaden der allgemeinen Leistungen, das längste\r\njedes möglichen Teams im amerikanischen populären Theater.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les immigrés et les Américains africains ont \r\ndécisivement formé une culture populaire urbaine multi-ethnique vers\r\nla fin du 19ème siècle, établi dans une large mesure sur \r\nl'apparition du vaudeville. Vaudeville a mélangé le comédie \r\nde slapstick, le minstrelsy de blackface, et les chansons \r\nsentimentales dans les riches et le ragoût culturel fortement \r\npopulaire. Parmi le vaudeville le plus réussi les praticiens \r\nétaient deux chanteurs et bandes dessinées juifs des rues moyennes \r\ndu côté est de Manhattan, du Joe Weber et des zones inférieurs de \r\nLew. Les sous-programmes de Weber et de zones ont habituellement\r\ncomporté de larges stéréotypes des immigrés allemands : Les \r\nzones ont joué \"Meyer,\" le slickster allemand judicieux qui a voulu \r\n\"a mis un excédent\" sur Mike de Weber \",\" le nouveau venu \r\n\"hollandais\" sourd-muet. À la crête de leur popularité en \r\n1904, Weber et zones ont enregistré ce sous-programme populaire, \"le \r\nHypnotist,\" en vente commerciale. Ironiquement, juste quelques \r\nmois après enregistrement de ce sous-programme, l'équipe de Weber et\r\nde zones s'est cassée vers le haut, terminant presque trois \r\ndécennies des exécutions publiques, le plus long de n'importe quelle\r\néquipe dans le théâtre populaire américain.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os immigrants e os americanos africanos deram \r\nforma decisively a uma cultura popular urbana multiethnic no 1ø \r\nséculo atrasado, construído na medida grande no emergence do \r\nvaudeville. Vaudeville misturou o comedy do slapstick, o \r\nminstrelsy do blackface, e canções sentimental no rich e stew \r\ncultural altamente popular. Entre o vaudeville o mais bem \r\nsucedido os practitioners eram dois singers e comics jewish das ruas \r\nmédias de um lado do leste de Manhattan, de um Joe Weber e de uns \r\ncampos mais baixos de Lew. As rotinas de Weber e de campos \r\ncaracterizaram geralmente stereotypes largos de immigrants alemães: \r\nOs campos jogaram \"Meyer,\" o slickster alemão shrewd que quis \r\n\"pôs um excesso\" sobre microfone de Weber o \",\" o newcomer \r\n\"holandês\" dumb. No pico de sua popularidade em 1904, Weber e \r\nos campos gravaram esta rotina popular, \"o Hypnotist,\" para a venda \r\ncomercial. Ironically, apenas alguns meses após ter gravado \r\nesta rotina, a equipe de Weber e de campos quebrou acima, terminando \r\nquase três décadas de desempenhos públicos, o mais longo de toda a \r\nequipe no teatro popular americano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli immigranti e gli Americani africani \r\ndecisivamente hanno modellato una coltura popolare urbana multiethnic \r\nverso la fine del diciannovesimo secolo, sviluppato in una larga \r\nmisura sull'emersione di vaudeville. Vaudeville ha mescolato la \r\ncommedia dello slapstick, il minstrelsy del blackface e le canzoni\r\nsentimental nell'rich e stufato culturale altamente popolare. \r\nFra vaudeville più riuscito i professionisti erano due cantanti\r\ne comics ebrei dalle vie medie del lato orientale de Manhattan, di Joe\r\nWeber e dei campi più bassi di Lew. Le procedure dei campi e di\r\nWeber hanno caratterizzato solitamente i vasti stereotipi degli \r\nimmigranti tedeschi: I campi hanno giocato \"Meyer,\" lo slickster\r\ntedesco sagace che ha desiderato \"ha messo un'eccedenza\" sul microfono\r\ndel Weber \",\" il nuovo venuto \"olandese\" dumb. Al picco della \r\nloro popolarità in 1904, Weber ed i campi hanno registrato questa \r\nprocedura popolare, \"il Hypnotist,\" per la vendita commerciale. \r\nIronicamente, appena alcuni mesi dopo la registrazione della \r\nquesta procedura, la squadra dei campi e di Weber si è rotta in su, \r\nconcludendosi quasi tre decadi delle prestazioni pubbliche, il più \r\nlungo di tutta la squadra nel teatro popolare americano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι μετανάστες και αφρικανικοί Αμερικανοί διαμόρφωσαν \r\nαποφασιστικά έναν multiethnic αστικό δημοφιλή πολιτισμό προς \r\nτο τέλος του 19$ου αιώνα, που στηρίχτηκε σε μεγάλο βαθμό στην \r\nεμφάνιση της επιθεώρησης. Η επιθεώρηση συνδύασε slapstick\r\nτην κωμωδία, blackface minstrelsy, και συναισθηματικά \r\nτραγούδια πλούσιο και ιδιαίτερα δημοφιλές πολιτιστικό stew. \r\nΜεταξύ της επιτυχέστερης επιθεώρησης οι επαγγελματίες ήταν \r\nδύο εβραϊκοί τραγουδιστές και comics από τις μέσες οδούς της\r\nχαμηλότερων ανατολικής πλευράς του Μανχάτταν, των πεδίων Joe \r\nWeber και Lew. Οι ρουτίνες Weber και των πεδίων \r\nχαρακτήρισαν συνήθως τα ευρέα στερεότυπα των γερμανικών \r\nμεταναστών: Τα πεδία έπαιξαν \"Meyer,\" το πονηρό \r\nγερμανικό slickster που θέλησε \"έβαλε ενός πέρα από\" Mike \r\nWeber στο \",\" ο άλαλος \"ολλανδικόσ\" νεοφερμένος. Στην \r\nαιχμή της δημοτικότητάς τους το 1904, Weber και τα πεδία \r\nκατέγραψαν αυτήν την δημοφιλή ρουτίνα, \"το Hypnotist,\" για την \r\nεμπορική πώληση. Ειρωνικά, ακριβώς μερικούς μήνες μετά \r\nαπό να καταγράψει αυτήν την ρουτίνα, το Weber και τα πεδία η \r\nομάδα χώρισε, τελειώνοντας σχεδόν τρεις δεκαετίες δημόσιων \r\nαποδόσεων, ο μακρύτερος οποιασδήποτε ομάδας στο αμερικανικό \r\nδημοφιλές θέατρο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los inmigrantes y los americanos africanos \r\ndecisivo formaron una cultura popular urbana multiethnic en la a fines\r\ndel siglo XIX, construida en medida grande en la aparición del \r\nvaudeville. Vaudeville mezcló comedia del slapstick, la trova \r\ndel blackface, y canciones sentimental en los ricos y guisado cultural\r\naltamente popular. Entre el vaudeville más acertado los \r\nmédicos eran dos cantantes y tebeos judíos de las calles malas de \r\nuna cara del este de Manhattan, de un Joe Weber y de campos más bajos\r\nde Lew. Las rutinas de Weber y de los campos ofrecieron \r\ngeneralmente amplios estereotipos de inmigrantes alemanes: Los \r\ncampos jugaron \"Meyer,\" el slickster alemán astuto que deseó \r\n\"puso un excedente\" en Mike de Weber \",\" el recién llegado \r\n\"holandés\" mudo. En el pico de su renombre en 1904, Weber y los\r\ncampos registraron esta rutina popular, \"el Hypnotist,\" para la venta \r\ncomercial. Irónico, apenas algunos meses después de registrar \r\nesta rutina, el equipo de Weber y de los campos se rompió para \r\narriba, terminando casi tres décadas de funcionamientos públicos, el\r\nmás largo de cualquier equipo en teatro popular americano.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086317</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106633</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/im-a-gizzard-the-vaudeville-comedy-of-weber-and-fields</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/im-a-gizzard-the-vaudeville-comedy-of-weber-and-fields"
}