{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108045</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108045</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086896</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Ballad of Bonnie and Clyde\" by Bonnie Parker</string>\r\n            <string language=\"x-mt-de\">\"die Ballade von Bonnie und von Clyde\" durch \r\nBonnie Parker</string>\r\n            <string language=\"x-mt-fr\">\"la ballade de Bonnie et de Clyde\" par Bonnie \r\nParker</string>\r\n            <string language=\"x-mt-pt\">\"o ballad de Bonnie e de Clyde\" por Bonnie Parker</string>\r\n            <string language=\"x-mt-it\">\"il ballad di Bonnie e di Clyde\" da Bonnie Parker</string>\r\n            <string language=\"x-mt-el\">\"Η μπαλάντα Bonnie και Clyde\" από Bonnie \r\nParker</string>\r\n            <string language=\"x-mt-es\">\"la balada de Bonnie y de Clyde\" por Bonnie \r\nParker</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">To many ordinary citizens during the Great Depression, bank robbers were seen as victims of injustice driven to commit crimes, folk heroes wreaking vengeance on a callous economic system. The notoriety of the Barrow Gang (\"Bonnie and Clyde\") was bolstered by wild shootouts with police, spectacular car chases, and the romance of two lovers outside the law. In turn, they courted publicity and cultivated the image of misfit-heroes. Bonnie and Clyde's \"aspirations\" were low: they preferred raiding small, isolated banks and did not hesitate to prey on modest stores and marginal businesses. Bonnie Parker sent poems and photographs to newspapers, heralding the Barrow Gang's exploits and defending her honor. This poem, by Parker, depicted the pair as populist desperadoes, misunderstood and star-crossed lovers driven to a life of crime. Bonnie and Clyde remained at large until a Texas posse ambushed them on May 23, 1934. Dying together in a proverbial hail of bullets--the Texas lawmen pumped some 187 rounds into the couple--helped perpetuate the romance surrounding their short, desperate, and destructive lives.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Zu vielen gewöhnlichen Bürgern während des \r\ngroßen Tiefstands, wurden Bankräuber als Opfer des Unrechts \r\nangetrieben, um Verbrechen, die Volkshelder festzulegen gesehen, die \r\nvengeance auf einem verhärteten Wirtschaftssystem wreaking sind. \r\nDie Allbekanntheit der Karren-Gruppe (\"Bonnie und Clyde\") wurde \r\ndurch wilde shootouts mit Polizei, großartigen Autoverfolgungen und \r\ndem Romanze von zwei Geliebten außerhalb des Gesetzes gepolstert. \r\nDer Reihe nach umwarben sie Werbung und kultivierten das Bild \r\nder Stück-Helder. Bonnie und Clydes \"Aspirationen\" waren \r\nniedrig: sie zogen es vor, die kleinen, lokalisierten Bänke zu \r\nüberfallen und zögerten nicht prey auf bescheidenen Speichern und \r\nbegrenzten Geschäften. Bonnie Parker gesendete Gedichte und \r\nFotographien zu den Zeitungen, die Großtaten der Karren-Gruppe \r\nankündigend und verteidigen ihre Ehre. Dieses Gedicht, durch \r\nParker, stellte das Paar als Volksdesperadoes, mißverstandene und \r\nStern-gekreuztes Geliebte bildlich dar, die zu einer Lebensdauer des \r\nVerbrechens angetrieben wurden. Bonnie und Clyde blieben an \r\ngroßem, bis eine Texas Gruppe sie an Mai 23, 1934 ambushed. In \r\neinem sprichwörtlichen Hagel der Gewehrkugeln -- die Texas Lawmen \r\nzusammen sterben pumpte ca. 187 Umläufe in die Paare -- geholfen, das\r\nRomanze zu verewigen, ihre kurzen, hoffnungslosen und zerstörenden \r\nLebensdauern umgebend.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À beaucoup de citoyens ordinaires pendant la \r\ngrande dépression, des voleurs de banque ont été vus comme victimes\r\nde l'injustice pilotées pour commettre des crimes, héros \r\nfolkloriques assouvissant la vengeance sur un système \r\néconomique dur. La notoriété de la troupe de brouette \r\n(\"Bonnie et Clyde\") a été soutenue par des échanges de tirs sauvages \r\navec la police, les chasses spectaculaires de voiture, et le roman de \r\ndeux amoureux en dehors de la loi. Alternativement, ils sont \r\nallés au devant de la publicité et ont cultivé l'image des \r\nvêtement-héros. Les \"aspirations\" de Bonnie et de Clyde \r\nétaient basses : elles ont préféré piller de petites, \r\nd'isolement banques et n'ont pas hésité à attaquer sur les \r\nmémoires modestes et les entreprises marginales. Poésies et \r\nphotographies envoyées par Parker de Bonnie aux journaux, annonçant \r\nles exploits de la troupe de brouette et défendant son honneur. \r\nCette poésie, par Parker, a dépeint la paire en tant que \r\ndesperadoes populistes, mal comprise et des amoureux de \r\ntenir le premier rôle-crossed pilotés à une vie de crime. Bonnie et Clyde \r\nsont restés à grand jusqu'à ce qu'une bande du Texas les ait \r\nattirées dans un guet-apens 23 mai 1934. Mourant ensemble dans une \r\ngrêle proverbiale des balles -- les représentants de la loi du Texas a pompé \r\nenviron 187 séries dans les couples -- aidées à perpétuer le roman\r\nentourant leurs vies courtes, désespérées, et destructives.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A muitos cidadãos ordinários durante o \r\ndepression grande, os salteadores do banco foram vistos como as \r\nvítimas do injustice dirigidas para cometer crimes, heróis populares\r\nque wreaking o vengeance em um sistema econômico callous. O \r\nnotoriety do grupo do carrinho de mão (\"Bonnie e Clyde\") bolstered \r\npor shootouts selvagens com polícias, perseguições espectaculares \r\ndo carro, e o romance de dois amantes fora da lei. Por sua vez, \r\ncortejaram o publicity e cultivaram a imagem dos desajuste-heróis. \r\nOs \"aspirations\" de Bonnie e de Clyde eram baixos: \r\npreferiram invadir bancos pequenos, isolados e não hesitate \r\nrapinar em lojas modestas e em negócios marginais. Poemas e \r\nfotografias emitidos Parker de Bonnie aos jornais, heralding as \r\nfaçanhas do grupo do carrinho de mão e defendendo sua honra. \r\nEste poema, por Parker, descreveu o par como os amantes populist\r\ndos desperadoes, entendido mal e estrela-cruzado dirigidos a uma vida \r\ndo crime. Bonnie e Clyde remanesceram em grande até que um \r\nposse de Texas ambushed o maio em 23, 1934. Morrendo junto em \r\numa saraiva proverbial das balas -- lawmen de Texas bombeou uns 187 \r\ncírculos nos pares -- ajudadas perpetuate o romance cercando suas \r\nvidas curtas, desesperadas, e destrutivas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">A molti cittadini ordinari durante la depressione \r\ngrande, i ladri della banca sono stati visti come vittime di \r\ninjustice guidate per commettere i crimini, eroi pieghi che \r\nwreaking il vengeance su un sistema economico callous. Il \r\nnotoriety del gruppo della carriola (\"Bonnie e Clyde\") è stato \r\nsostenuto dagli shootouts selvaggi con la polizia, gli inseguimenti \r\nspettacolari dell'automobile ed il romanzesco di due amanti \r\nfuori della legge. A loro volta, hanno sollecitato la \r\npubblicità ed hanno coltivato l'immagine di misfit-eroe. \r\n\"le aspirazioni\" del Clyde e di Bonnie erano basse: hanno \r\npreferito raiding la piccola, banca isolata e non hanno esitato\r\na predare ai depositi modesti ed ai commerci marginali. Bonnie \r\nParker ha trasmesso i poems e le fotografie ai giornali, annunzianti \r\nle imprese del gruppo della carriola e difendenti il suo honor. \r\nQuesto poem, da Parker, ha descritto l'accoppiamento come \r\namanti compreso male e stella-attraversata populistici dei \r\ndesperadoes, guidati ad una durata del crimine. Bonnie e Clyde \r\nsono rimasto a grande fino a che un posse del Texas non ambushed loro \r\nmaggio su 23, 1934. Morendo insieme nella grandine proverbial \r\ndelle pallottole -- i lawmen del Texas ha pompato circa 187 tondi \r\nnelle coppie -- contribuite a perpetuare il romanzesco circondando le \r\nloro vite corte, disperate e distruttive.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε πολλούς απλούς πολίτες κατά τη διάρκεια της \r\nμεγάλης οικονομικής κρίσης, οι ληστές τραπεζών εβλέίδαν \r\nως θύματα της αδικίας που οδηγήθηκε για να διαπράξει τα \r\nεγκλήματα, λαϊκοί ήρωες που λαμβάνουν την εκδίκηση σε ένα \r\nτυλώδες οικονομικό σύστημα. Η κακή φήμη της συμμορίας \r\nχειραμάξιων (\"Bonnie και Clyde\") υποστηρίχτηκε από τα άγρια \r\nshootouts με την αστυνομία, τα θεαματικά αυλακώματα \r\nαυτοκινήτων, και το ρωμανικό δύο εραστών έξω από το νόμο. \r\nΣτη συνέχεια, φλέρταραν τη δημοσιότητα και καλλιέργησαν την \r\nεικόνα των απροσάρμοστος-ηρώων. Οι \"φιλοδοξίεσ\" Bonnie \r\nκαι Clyde ήταν χαμηλές: προτίμησαν να επιτεθούν τις \r\nμικρές, απομονωμένες τράπεζες και δεν δίστασαν στο θήραμα στα \r\nμέτρια καταστήματα και τις οριακές επιχειρήσεις. Το \r\nBonnie Parker έστειλε τα ποιήματα και τις φωτογραφίες στις \r\nεφημερίδες, που ανακοινώνουν τους άθλους της συμμορίας \r\nχειραμάξιων και που υπερασπίζουν την τιμή της. Αυτό το \r\nποίημα, από Parker, απεικόνισε το ζευγάρι ως λαϊκιστικά \r\ndesperadoes, παρανοημένους και αστέρι-διασχισμένους εραστές που\r\nοδηγήθηκαν σε μια ζωή του εγκλήματος. Το Bonnie και \r\nClyde παρέμειναν σε μεγάλο έως ότου ένα Τέξας posse αυτοί\r\nσε Μάιος 23, 1934, πεθαίνοντας μαζί σε ένα παροιμιακό \r\nχαλάζι των σφαιρών -- το Τέξας αντλημένος περίπου 187 κύκλους\r\nστο ζεύγος -- που ενισχύθηκε να διαιωνίσει το ρωμανικό περιβάλλων\r\nτις σύντομες, απελπισμένες, και καταστρεπτικές ζωές τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">A muchos ciudadanos ordinarios durante la gran \r\ndepresión, vieron a los ladrones de la batería como víctimas de la \r\ninjusticia conducidas para confiar los crímenes, héroes populares \r\nwreaking venganza en un sistema económico callous. La \r\nnotoriedad de la cuadrilla de la carretilla (\"Bonnie y Clyde\") fue \r\nalentada por los shootouts salvajes con policía, persecuciones \r\nespectaculares del coche, y el romance de dos amantes fuera de la \r\nley. Alternadamente, cortejaron publicidad y cultivaron la \r\nimagen de cosa-he'roes. Las \"aspiraciones\" de Bonnie y de Clyde \r\neran bajas: prefirieron el atacar de las baterías pequeñas, \r\naisladas y no vacilaron cazar en almacenes modestos y negocios \r\nmarginales. Poemas y fotografías enviados Parker de Bonnie a \r\nlos periódicos, anunciando las hazañas de la cuadrilla de la \r\ncarretilla y defendiendo su honor. Este poema, por Parker, \r\nrepresentó el par como amantes populistas de los desperadoes, \r\nentendido mal y estrella-cruzado conducidos a una vida del crimen. \r\nBonnie y Clyde permanecían en grande hasta que un posse de \r\nTejas ambushed lo 23 de mayo de 1934. Muriendo junto en un \r\ngranizo proverbial de los puntos negros -- los representantes de la \r\nley de Tejas bombeó unos 187 redondos en los pares -- ayudados a \r\nperpetuar el romántico rodeando sus vidas cortas, desesperadas, y \r\ndestructivas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086896</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108045</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-ballad-of-bonnie-and-clyde-by-bonnie-parker</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-ballad-of-bonnie-and-clyde-by-bonnie-parker"
}