{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107758</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107758</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087371</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"All the Colored Women Like This Work\": Black Workers During World War I</string>\r\n            <string language=\"x-mt-de\">\"alle farbigen Frauen so Arbeit\": Schwarze \r\nArbeiter Während Des Ersten Weltkrieges</string>\r\n            <string language=\"x-mt-fr\">\"toutes les femmes colorées comme ceci travail\" :\r\nOuvriers Noirs Pendant La Première Guerre Mondiale</string>\r\n            <string language=\"x-mt-pt\">\"todas as mulheres coloridas como isto trabalho\": \r\nTrabalhadores Pretos Durante O World.war.i</string>\r\n            <string language=\"x-mt-it\">\"tutte le donne colorate come questo lavoro\": \r\nOperai Neri Durante Il World.war.i</string>\r\n            <string language=\"x-mt-el\">\"Όλες οι έγχρωμες γυναίκες συμπαθούν αυτήν την \r\nεργασία\": Μαύροι εργαζόμενοι κατά τη διάρκεια του \r\nπαγκόσμιου πολέμου Ι</string>\r\n            <string language=\"x-mt-es\">\"todas las mujeres coloreadas como esto trabajo\": \r\nTrabajadores Negros Durante Primera Guerra Mundial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Wartime production demanded the mobilization of thousands of workers to make steel and rubber, to work in petrochemical industries, and to build ships. As a result, African Americans made striking gains in employment even while also facing continuing discrimination. Black women, for example, got jobs working on the railroads for the first time during the world war. Black women found jobs as laborers, cleaning cars, wiping engines, tending railroad beds. Helen Ross was one of them, working for the Santa Fe Railroad. In an interview with the Women's Service Section of U.S. Railroad Administration, Ross described the advantages of her railroad job. Nevertheless, the same agency later declared such work too heavy for women.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kriegproduktion verlangte die Mobilisierung von \r\nTausenden Arbeitern, um Stahl und Gummi zu bilden, in den \r\npetrochemischen Industrien zu arbeiten, und Schiffe aufzubauen. \r\nInfolgedessen bildeten afrikanische Amerikaner schlagende \r\nGewinne in der Beschäftigung, sogar beim fortfahrende Unterscheidung \r\nauch gegenüberstellen. Schwarze Frauen z.B. erhielten die Jobs,\r\ndie zum ersten Mal auf den Eisenbahnen während des Weltkrieges \r\narbeiten. Schwarze Frauen fanden Jobs als Arbeiter, \r\nReinigungsautos und wischten die Maschinen ab und neigten \r\nEisenbahnbetten. Helen Ross war eine von ihnen und arbeitete \r\nfür die Santa Fe Eisenbahn. In einem Interview mit dem \r\nService-Kapitel der Frauen der VEREINIGTE STAATEN Eisenbahn-Leitung, \r\nbeschrieb Ross die Vorteile ihres Eisenbahnjobs. Dennoch \r\nerklärte die gleiche Agentur später solche Arbeit, die für Frauen \r\nzu schwer ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La production de temps de guerre a exigé la \r\nmobilisation des milliers d'ouvriers pour faire l'acier et le \r\ncaoutchouc, pour travailler dans des industries pétrochimiques, et \r\npour construire des bateaux. En conséquence, les Américains \r\nafricains ont fait des gains de frappement dans l'emploi même tout en\r\négalement faisant face à la discrimination continue. Les \r\nfemmes noires, par exemple, ont obtenu les travaux travaillant aux \r\nchemins de fer pour la première fois pendant la guerre mondiale. \r\nLes femmes noires ont trouvé les travaux comme travailleurs, \r\nvoitures de nettoyage, essuyant des moteurs, tendant des lits de \r\nchemin de fer. Helen Ross était l'une d'entre elles, \r\ntravaillant pour le chemin de fer de technicien de Santa. Dans \r\nune entrevue avec la section du service des femmes de la gestion de \r\nchemin de fer des ETATS-UNIS, Ross a décrit les avantages de son \r\ntravail de chemin de fer. Néanmoins, la même agence plus tard \r\na déclaré un tel travail trop lourd pour des femmes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A produção do wartime exijiu o mobilization dos \r\nmilhares dos trabalhadores fazer o aço e a borracha, trabalhar em \r\nindústrias petrochemical, e construir navios. Em \r\nconseqüência, os americanos africanos fizeram ganhos golpeando no \r\nemprego mesmo ao também enfrentar a discriminação continuando. \r\nAs mulheres pretas, para o exemplo, começaram os trabalhos que \r\ntrabalham nas estradas de ferro para a primeira vez durante a guerra \r\nde mundo. As mulheres pretas encontraram trabalhos como \r\nlaborers, carros de limpeza, limpando os motores, tendendo camas da \r\nestrada de ferro. Helen Ross era um delas, trabalhando para a \r\nestrada de ferro do Fe de Santa. Em uma entrevista com a seção\r\ndo serviço das mulheres da administração da estrada de ferro de \r\nESTADOS UNIDOS, Ross descreveu as vantagens de seu trabalho da estrada\r\nde ferro. Não obstante, a mesma agência declarou mais tarde \r\ntal trabalho demasiado pesado para mulheres.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La produzione di wartime ha richiesto la \r\nmobilizzazione dei migliaia degli operai per fare l'acciaio e la \r\ngomma, per funzionare nelle industrie petrochimiche e per costruire le\r\nnavi. Di conseguenza, gli Americani africani hanno fatto gli \r\naumenti di colpenti l'occupazione persino mentre però affrontando la \r\ndistinzione continua. Le donne nere, per esempio, hanno ottenuto\r\ni lavori che lavorano per la prima volta alle ferrovie durante la \r\nguerra mondiale. Le donne nere hanno trovato i lavori come \r\nlavoratori, automobili di pulitura, pulendo i motori, tendenti le basi\r\ndella ferrovia. Helen Ross era un di loro, funzionando per la \r\nferrovia del tecnico di assistenza di Santa. In un'intervista \r\ncon la sezione di servizio delle donne della gestione della ferrovia \r\ndegli STATI UNITI, Ross ha descritto i vantaggi del suo lavoro della \r\nferrovia. Tuttavia, la stessa agenzia più successivamente ha \r\ndichiarato tale lavoro troppo gravoso per le donne.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εν καιρώ πολέμου παραγωγή απαίτησε την κινητοποίηση\r\nχιλιάδων εργαζόμενοι για να κάνει το χάλυβα και το λάστιχο, για \r\nνα εργαστεί στις πετροχημικές βιομηχανίες, και για να ναυπηγήσει \r\nτα σκάφη. Κατά συνέπεια, αφρικανικοί Αμερικανοί έκαναν τα \r\nεντυπωσιακά κέρδη στην απασχόληση ακόμη και επίσης \r\nαντιμετωπίζοντας τη συνεχιμένος διάκριση. Οι μαύρες \r\nγυναίκες, παραδείγματος χάριν, πήραν τις εργασίες εργαζόμενες \r\nστους σιδηροδρόμους για πρώτη φορά κατά τη διάρκεια του \r\nπαγκόσμιου πολέμου. Οι μαύρες γυναίκες βρήκαν τις εργασίες\r\nως laborers, καθαρίζοντας αυτοκίνητα, σκουπίζοντας μηχανές, που\r\nτείνουν τα κρεβάτια σιδηροδρόμου. Η Helen Ross ήταν \r\nένας από τους, που λειτουργούν για το σιδηρόδρομο Φε Santa. \r\nΣε μια συνέντευξη με το τμήμα υπηρεσιών των γυναικών της \r\nδιοίκησης ΑΜΕΡΙΚΑΝΙΚΟΥ σιδηροδρόμου, ο Ross περιέγραψε τα \r\nπλεονεκτήματα της εργασίας σιδηροδρόμου της. Εντούτοις, η \r\nίδια αντιπροσωπεία κήρυξε αργότερα τέτοια εργασία πάρα πολύ \r\nβαριά για τις γυναίκες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La producción del tiempo de guerra exigió la \r\nmovilización de millares de trabajadores para hacer el acero y el \r\ncaucho, para trabajar en industrias petroquímicas, y para construir \r\nlas naves. Consecuentemente, los americanos africanos hicieron \r\naumentos de pulso en el empleo incluso mientras que también hacían \r\nfrente a la discriminación de continuación. Las mujeres \r\nnegras, por ejemplo, consiguieron los trabajos que trabajaban en los \r\nferrocarriles para la primera vez durante la guerra mundial. Las\r\nmujeres negras encontraron trabajos como trabajadores, coches de \r\nlimpieza, limpiando los motores, tendiendo a camas del ferrocarril. \r\nHelen Ross era una de ellas, trabajando para el ferrocarril del \r\nFE de santa. En una entrevista con la sección del servicio de \r\nlas mujeres de la administración del ferrocarril de ESTADOS UNIDOS, \r\nRoss describió las ventajas de su trabajo del ferrocarril. Sin \r\nembargo, la misma agencia declaró más adelante tal trabajo demasiado\r\npesado para las mujeres.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087371</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107758</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/all-the-colored-women-like-this-work-black-workers-during-world-war-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/all-the-colored-women-like-this-work-black-workers-during-world-war-i"
}