{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103411</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103411</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086112</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Effie Bauer Turns Down Gabie Marks: Edna Ferber's \"One of the Old Girls\"</string>\r\n            <string language=\"x-mt-de\">Effie Bauer Dreht Unten Gabie Markierungen: \r\nEdna Ferbers \"eins der alten Mädchen\"</string>\r\n            <string language=\"x-mt-fr\">Effie Bauer Tourne Vers le bas des Marques de \r\nGabie : Une d'Edna Ferber \"des vieilles filles\"</string>\r\n            <string language=\"x-mt-pt\">Effie Bauer Gira Para baixo Marcas De Gabie: \r\nUma de Edna Ferber \"das meninas velhas\"</string>\r\n            <string language=\"x-mt-it\">Effie Bauer Gira Giù I Contrassegni Di Gabie: \r\nUna di Edna Ferber \"delle ragazze anziane\"</string>\r\n            <string language=\"x-mt-el\">Το Effie Bauer γυρίζει κάτω τα σημάδια Gabie: \r\nΈνα Ferber Edna \"από τα παλαιά κορίτσια\"</string>\r\n            <string language=\"x-mt-es\">Effie Bauer Da vuelta Abajo A las Marcas De Gabie:\r\nUna de Edna Ferber \"de las viejas muchachas\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Department stores not only became a major source of employment for young urban white women beginning in the late 19th century; they also offered a new focus for stories and novels about life in America's burgeoning cities. Writers as diverse as Theodore Dreiser, Edna Ferber, and O. Henry often used the world of department stores and the shop girls who worked there to create a modern fiction (including a brand new form--the short story) that allowed readers to feel the texture of urban life. Ferber's shop-girl heroines were strong-willed, and though they expressed vulnerability and desire for male companionship, they valued their careers. In this 1912 Ferber short story, titled \"One of the Old Girls,\" the head of the corset department in Spiegel's department store is faced with a hard decision when her longtime swain \"pops the question.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Abteilung Speicher wurden nicht nur eine \r\nHauptquelle der Beschäftigung für die jungen städtischen weißen \r\nFrauen, die im des späten 19. jahrhunderts Jahrhundert anfangen; \r\nsie boten auch einen neuen Fokus für Geschichten und Romane \r\nüber das Leben in Amerikas sprießenden Städte an. Verfasser \r\nso verschieden, wie Theodore Dreiser, Edna Ferber und O. Henry häufig\r\ndie Welt der Abteilung Speicher und der Systemmädchen benutzten, die \r\ndort arbeiteten, um eine moderne Erfindung zu erstellen \r\n(einschließlich nagelneues Formular -- die kurze Geschichte) die \r\nLesern erlaubte, der Beschaffenheit der städtischen Lebensdauer zu \r\nglauben. Heldinnen Kaufenmädchen Ferbers wurden stark-gewillt, \r\nund obwohl sie Verwundbarkeit und Wunsch nach männlicher Begleitung \r\nausdrückten, bewerteten sie ihre Karrieren. In dieser Ferber \r\nkurzen Geschichte 1912 betitelt \"eins der alten Mädchen,\" wird der \r\nKopf der Korsettabteilung im Speicher Abteilung Spiegels mit einer \r\nharten Entscheidung gegenübergestellt, wenn ihr langfristiges swain \r\n\"knallt die Frage.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les grands magasins sont non seulement devenus une\r\nsource importante d'emploi pour de jeunes femmes blanches urbaines \r\ncommençant vers la fin du 19ème siècle ; ils ont également \r\noffert un nouveau foyer pour des histoires et des romans au sujet de \r\nla vie dans les villes bourgeonnantes de l'Amérique. Auteurs \r\naussi divers que Theodore Dreiser, Edna Ferber, et O. Henry ont \r\nsouvent utilisé le monde des grands magasins et des filles de \r\nsystème qui ont travaillé là pour créer une fiction moderne (forme\r\nnouvelle y compris -- l'histoire courte) qui a permis à des lecteurs \r\nde sentir la texture de la vie urbaine. Des héroïnes de la \r\nfaire des emplettes-fille de Ferber fort-ont été voulues, et bien \r\nqu'ils aient exprimé la vulnérabilité et le désir pour la \r\ncompagnie mâle, elles ont évalué leurs carrières. Dans cette\r\nhistoire 1912 courte de Ferber, intitulée \"une des vieilles filles,\" \r\nle chef du service de corset dans le grand magasin de Spiegel est \r\nconfronté à une décision dure quand son swain à long terme \"saute \r\nla question.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As lojas de departamento transformaram-se não \r\nsomente uma fonte principal do emprego para as mulheres brancas \r\nurbanas novas que começam no 1ø século atrasado; ofereceram \r\ntambém um foco novo para histórias e novelas sobre a vida em cidades\r\nburgeoning de América. Escritores tão diversos como Theodore \r\nDreiser, Edna Ferber, e O. Henry usaram frequentemente o mundo das \r\nlojas de departamento e das meninas da loja que trabalharam lá para \r\ncriar um fiction moderno (formulário brandnew including -- a \r\nhistória curta) que permitisse que os leitores sentissem a textura da\r\nvida urbana. Os heroines da compr-menina de Ferber forte-foram \r\nqueridos, e embora expressaram o vulnerability e o desejo para o \r\ncompanionship masculino, avaliaram suas carreiras. Nesta \r\nhistória 1912 curta de Ferber, intitulada \"uma das meninas velhas,\" a\r\ncabeça do departamento do corset na loja de departamento de Spiegel \r\nestá enfrentada com uma decisão dura quando seu swain longtime \r\n\"estala a pergunta.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I grandi magazzini si sono transformati in non \r\nsoltanto in una sorgente importante di occupazione per le donne \r\nbianche urbane giovani che cominciano verso la fine del diciannovesimo\r\nsecolo; egualmente hanno offerto un nuovo fuoco per le storia ed\r\ni romanzi circa vita nelle città burgeoning dell'America. \r\nProduttori vari come Theodore Dreiser, Edna Ferber ed O. Henry \r\nhanno usato spesso il mondo dei grandi magazzini e delle ragazze del \r\nnegozio che hanno lavorato là per creare un romanzo moderno (forma \r\nbrandnew compresa -- la storia corta) che ha permesso che i lettori \r\nritenessero la struttura di vita urbana. I heroines della \r\nacquist-ragazza del Ferber forte-sono stati voluti e benchè \r\nesprimessero la vulnerabilità ed il desiderio per companionship \r\nmaschio, hanno stimato le loro carriere. In questa storia corta \r\n1912 di Ferber, nominata \"una delle ragazze anziane,\" il capo del \r\nreparto del corsetto nel grande magazzino dello Spiegel è affrontato \r\nad una decisione dura quando il suo swain da molto tempo \"schiocca la \r\ndomanda.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα καταστήματα τμήματος όχι μόνο έγιναν μια \r\nσημαντική πηγή απασχόλησης για τις νέες αστικές λευκές γυναίκες\r\nπου αρχίζουν προς το τέλος του 19$ου αιώνα  πρόσφεραν \r\nεπίσης μια νέα εστίαση για τις ιστορίες και τα μυθιστορήματα για \r\nτη ζωή να φυτρώσουν της Αμερικής στις πόλεις. Οι συγγραφείς\r\nτόσο διαφορετικοί όσο Theodore Dreiser, Edna Ferber, \r\nκαι Ο. Henry χρησιμοποίησαν συχνά τον κόσμο των καταστημάτων \r\nτμημάτων και των κοριτσιών καταστημάτων που ελειτούργησε εκεί για\r\nνα δημιουργήσει μια σύγχρονη μυθιστοριογραφία (συμπεριλαμβανομένης\r\nμιας ολοκαίνουργιας μορφής -- η σύντομη ιστορία) που επέτρεψε \r\nστους αναγνώστες για να αισθανθεί τη σύσταση της αστικής ζωής. \r\nΟι ηρωϊ'δες κατάστημα-κοριτσιών του Ferber ήταν \r\nισχυρογνώμουσες, και αν και εξέφρασαν την ευπάθεια και την \r\nεπιθυμία για την αρσενική συντροφικότητα, εκτίμησαν τις \r\nσταδιοδρομίες τους. Σε αυτήν την σύντομη ιστορία Ferber, \r\nμε τον τίτλο \"ένα του 1912 από τα παλαιά κορίτσια,\" ο \r\nεπικεφαλής του τμήματος κορσέδων στο κατάστημα τμημάτων \r\nSpiegel βρίσκεται αντιμέτωπος με μια σκληρή απόφαση όταν \r\nσκάει ο μακροπρόθεσμος βουκόλος της \"την ερώτηση.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los almacenes grandes se convirtieron en no \r\nsolamente una fuente importante del empleo para las mujeres blancas \r\nurbanas jóvenes que comenzaban en la a fines del siglo XIX; \r\ntambién ofrecieron un nuevo foco para las historias y las \r\nnovelas sobre vida en las ciudades burgeoning de América. \r\nProgramas de escritura tan diversos como Theodore Dreiser, Edna \r\nFerber, y O. Henry utilizaron a menudo el mundo de los almacenes \r\ngrandes y de las muchachas del departamento que trabajaron allí para \r\ncrear una ficción moderna (forma brandnew incluyendo -- la historia \r\ncorta) que permitió que los programas de lectura sintieran la textura\r\nde la vida urbana. Fuerte-queri'an a las heroínas de la hacer\r\ncompras-muchacha de Ferber, y aunque expresaron vulnerabilidad y el \r\ndeseo para el compañerismo masculino, valoraron sus carreras. \r\nEn esta historia corta 1912 de Ferber, titulada \"una de las \r\nviejas muchachas,\" el jefe del departamento del corsé en el almacén \r\ngrande de Spiegel se hace frente con una decisión dura cuando su \r\nswain de largo plazo \"hace estallar la pregunta.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086112</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103411</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/effie-bauer-turns-down-gabie-marks-edna-ferbers-one-of-the-old-girls</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/effie-bauer-turns-down-gabie-marks-edna-ferbers-one-of-the-old-girls"
}