{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104425</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104425</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087189</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Do Our Part.\"</string>\r\n            <string language=\"x-mt-de\">\"Wir Tun Unser Teil.\"</string>\r\n            <string language=\"x-mt-fr\">\"Nous Faisons Notre Partie.\"</string>\r\n            <string language=\"x-mt-pt\">\"Nós Fazemos Nossa Parte.\"</string>\r\n            <string language=\"x-mt-it\">\"Facciamo La Nostra Parte.\"</string>\r\n            <string language=\"x-mt-el\">\"Κάνουμε το μέρος μας.\"</string>\r\n            <string language=\"x-mt-es\">\"Hacemos Nuestra Parte.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The National Recovery Administration (NRA) was one of a constellation of federal agencies that made up President Franklin D. Roosevelt's New Deal program to help Americans recover from the Great Depression. Established in 1933 in an effort to spur industrial recovery, the NRA sought to use government power to restrain competition and end the downward cycle of wage cuts and price reductions, without abolishing the free market. The administration asked businesses, labor, and consumers to help write new codes for hour limits, minimum wages, and production standards. To encourage voluntary adoption of these new codes, participating businesses were allowed to display a blue eagle logo, and consumers were urged to spend money only where the symbol was displayed. This photograph captures three unlikely spots for the display of the otherwise ubiquitous NRA eagle.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die nationale Wiederanlauf-Leitung (NRA) war eine einer \r\nKonstellation Bundesämter, die Präsident Franklin D. Roosevelts \r\nProgramm des neuen Abkommens bildeten, um Amerikanern zu helfen, von \r\ndem großen Tiefstand zu erholen. Hergestellt 1933 in einer \r\nBemühung, industriellen Wiederanlauf anzutreiben, suchte das NRA, \r\nRegierung Energie zu verwenden, Konkurrenz zurückzuhalten und die \r\nabwärts Schleife der Lohnschnitte und der Preisverkleinerungen zu \r\nbeenden, ohne den freien Markt abzuschaffen. Die Leitung bat um \r\num Geschäfte, Arbeit, und Verbraucher zur Hilfe schreiben neue Codes \r\nfür Stunde Begrenzungen, minimale Löhne und Produktion Standards. \r\nUm freiwillige Annahme dieser neuen Codes anzuregen, wurden \r\nteilnehmende Geschäfte ein blaues Adlerfirmenzeichen anzeigen \r\ngelassen, und Verbraucher wurden gedrängt Geld auszugeben nur in dem \r\ndas Symbol angezeigt wurde. Diese Fotographie erfaßt drei \r\nunwahrscheinliche Punkte für die Bildschirmanzeige des anders \r\nüberall vorhandenen NRA Adlers.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La gestion nationale de reprise (NRA) était une d'une \r\nconstellation d'agences fédérales qui ont composé le programme de \r\nnouvelle affaire du Président Franklin D. Roosevelt's pour aider des \r\nAméricains à récupérer de la grande dépression. Établi en \r\n1933 dans un effort de stimuler la reprise industrielle, le NRA a \r\nrecherché à utiliser la puissance de gouvernement de retenir la \r\nconcurrence et de terminer le cycle de haut en bas des réductions de \r\nsalaire et des baisses des prix, sans supprimer le marché libre. \r\nLa gestion a demandé des entreprises, travail, et les \r\nconsommateurs à l'aide écrivent de nouveaux codes pour des limites \r\nd'heure, des salaires minima, et des normes de production. Pour \r\nencourager l'adoption volontaire de ces nouveaux codes, des \r\nentreprises participantes ont été permises d'afficher un logo bleu \r\nd'aigle, et des consommateurs ont été invités à dépenser l'argent\r\nseulement où le symbole a été affiché. Cette photographie \r\ncapture trois taches peu probables pour l'affichage de l'aigle \r\nautrement omniprésent de NRA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A administração nacional da recuperação (NRA) era uma \r\nde uma constelação das agências federais que compuseram o programa \r\ndo negócio novo do presidente Franklin D. Roosevelt para ajudar a \r\namericanos recuperar do depression grande. Estabelecido em 1933 \r\nem um esforço spur a recuperação industrial, o NRA procurou usar a \r\npotência do governo conter a competição e terminar o ciclo \r\ndescendente de cortes de salário e de reduções de preço, sem \r\nabolishing o mercado livre. A administração pediu negócios, \r\ntrabalho, e os consumidores à ajuda escrevem códigos novos para \r\nlimites da hora, salários mínimos, e padrões de produção. \r\nPara incentivar o adoption voluntário destes códigos novos, os\r\nnegócios participando foram permitidos indicar um logo azul da \r\náguia, e os consumidores foram incitados gastar o dinheiro somente \r\nonde o símbolo foi indicado. Esta fotografia captura três \r\npontos improváveis para o indicador da águia de outra maneira \r\nubiquitous de NRA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La gestione nazionale di recupero (NRA) era una di una \r\ncostellazione degli enti federali che hanno composto il programma di \r\nnuovo affare del presidente Franklin D. Roosevelt per aiutare gli \r\nAmericani a recuperare dalla depressione grande. Stabilito in \r\n1933 in uno sforzo stimolare il recupero industriale, il NRA ha \r\ncercato di usare l'potenza di governo trattenere la concorrenza e \r\nconcludere il ciclo in discesa dei tagli di stipendio e delle \r\nriduzioni di prezzi, senza abolire il mercato libero. La \r\ngestione ha chiesto i commerci, lavoro ed i consumatori ad aiuto \r\nscrivono i nuovi codici per i limiti di ora, gli stipendi minimi e gli\r\nstandard di produzione. Per consigliare all'approvazione \r\nvolontaria di questi nuovi codici, i commerci di partecipazione sono \r\nstati permessi visualizzare un marchio blu dell'aquila ed i \r\nconsumatori sono stati invitati a spendere i soldi soltanto in\r\ncui il simbolo è stato visualizzato. Questa fotografia blocca \r\ntre punti improbabili per la visualizzazione dell'aquila al contrario \r\nubiquista di NRA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εθνική διοίκηση αποκατάστασης (ΕΚΑ) ήταν ένας από \r\nέναν αστερισμό των ομοσπονδιακών αντιπροσωπειών που αποτέλεσαν το\r\nπρόγραμμα New διαπραγμάτευσης Προέδρου Franklin D. \r\nRoosevelt's για να βοηθήσουν Αμερικανούς να ανακτήσουν από τη \r\nμεγάλη οικονομική κρίση. Καθιερωμένη το 1933 σε μια \r\nπροσπάθεια να κεντριστεί η βιομηχανική αποκατάσταση, η ΕΚΑ \r\nεπιδίωξε να χρησιμοποιήσει την κυβερνητική δύναμη να σταματήσει \r\nτον ανταγωνισμό και να τελειώσει τον προς τα κάτω κύκλο των \r\nαποκοπών αμοιβών και των μειώσεων τιμών, χωρίς κατάργηση της \r\nελεύθερης αγοράς. Η διοίκηση ζήτησε από τις επιχειρήσεις, \r\nτην εργασία, και τους καταναλωτές για να βοηθήσει να γράψει τους \r\nνέους κώδικες για τα όρια ώρας, τους βασικούς μισθούς, και τα \r\nπρότυπα παραγωγής. Για να ενθαρρύνουν την εθελοντική \r\nυιοθέτηση αυτών των νέων κωδίκων, οι συμμετέχουσες επιχειρήσεις \r\nεπιτράπηκαν για να παρουσιάσουν ένα μπλε λογότυπο αετών, και οι \r\nκαταναλωτές ωθήθηκαν για να ξοδεψουν τα χρήματα μόνο όπου το \r\nσύμβολο παρουσιάστηκε. Αυτή η φωτογραφία συλλαμβάνει τρία \r\nαπίθανα σημεία για την παρουσίαση του ειδάλλως πανταχού παρόντος\r\nαετού ΕΚΑ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La administración nacional de la recuperación (NRA) era \r\nuna de una constelación de agencias federales que compusieron \r\nprograma del nuevo reparto de presidente Franklin D. Roosevelt para \r\nayudar a americanos a recuperarse de la gran depresión. \r\nEstablecido en 1933 en un esfuerzo de estimular la recuperación\r\nindustrial, el NRA intentó utilizar potencia del gobierno de refrenar\r\nla competición y de terminar el ciclo hacia abajo de los cortes de \r\nsalario y de las reducciones de precio, sin la supresión del mercado \r\nlibre. La administración pidió los negocios, trabajo, y los \r\nconsumidores a la ayuda escriben los nuevos códigos para los límites\r\nde la hora, los salarios mínimos, y los estándares de producción. \r\nPara animar la adopción voluntaria de estos nuevos códigos, \r\nlos negocios que participaban fueron permitidos visualizar una \r\ninsignia azul del águila, e impulsaron a los consumidores pasar el \r\ndinero solamente donde el símbolo fue visualizado. Esta \r\nfotografía captura tres puntos inverosímiles para la visualización \r\ndel águila de otra manera ubicua de NRA.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087189</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104425</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-do-our-part</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-do-our-part"
}