{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104634</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104634</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086842</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Sounding the Depths: The  Times  and the Sinking of the  Maine</string>\r\n            <string language=\"x-mt-de\">Klingen der Tiefen: Die Zeiten und das \r\nSinken des Maines</string>\r\n            <string language=\"x-mt-fr\">Retentir les profondeurs : Les temps et la \r\ndescente du Maine</string>\r\n            <string language=\"x-mt-pt\">Soando as profundidades: Os tempos e \r\nafundar-se do Maine</string>\r\n            <string language=\"x-mt-it\">Sondaggio delle profondità: I tempi e \r\nl'abbassamento della Maine</string>\r\n            <string language=\"x-mt-el\">Ήχος των βαθών: Οι χρόνοι και η βύθιση του \r\nMaine</string>\r\n            <string language=\"x-mt-es\">Sonar las profundidades: Los tiempos y el \r\nhundirse del Maine</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On February 15, 1898, an explosion ripped through the American battleship  Maine , anchored in Havana Harbor, sinking the ship and killing 260 sailors. Americans responded with outrage, assuming that Spain, which controlled Cuba as a colony, had sunk the ship. A great deal of the American public's outrage was generated by media coverage--newspapers and the emerging film industry--of the incident. The Biograph Company renamed its film  The Battleships \"Iowa\" and \"Massachusetts\"  the  Battleships \"Maine\" and \"Iowa,\"  and immediately released it to theaters. It played to cheering audiences. Newspapers, like those published by William Randolph Hearst and Joseph Pulitzer, were even more influential in stirring American public opinion into a frenzy over the sinking of the  Maine . In contrast to more sensational accounts of the  Maine  explosion, the staid New York  Times  cautiously reported on February 17, 1898, that there \"was no evidence to prove or disprove treachery\" as a factor in the sinking of the battleship.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Auf Februar 15, 1898, einer Explosion zerrissen \r\ndurch das amerikanische Linienschiff Maine, befestigt im Havana Hafen,\r\ndas Schiff sinkend und beenden 260 Seeleute. Amerikaner \r\nreagierten mit dem Verbrechen und nahmen dieses Spanien an, dem \r\nkontrolliertes Kuba als Kolonie, das Schiff gesunken hatte. \r\nVerbrechen der vielen wurde das amerikanischen Öffentlichkeit \r\ndurch Mediadichte -- Zeitungen und die auftauchende Filmindustrie -- \r\ndes Ereignisses festgelegt. Biograph Company, die seinen Film \r\ndie Linienschiffe \"Iowa\" und \"Massachusetts\" die Linienschiffe \"Maine\"\r\nund \"Iowa,\" und gab umbenannt wurde ihn sofort, zu den Theatern frei. \r\nEs spielte zu zujubelnden Publikum. Zeitungen, wie die, \r\ndie von William Randolph Hearst und von Joseph Pulitzer \r\nveröffentlicht wurden, waren sogar einflußreicher, wenn sie \r\namerikanische öffentliche Meinung in einen Rasereiüberschuß das \r\nSinken des Maines rührten. Im Gegensatz zu mehr sensational \r\nKonten der Maine Explosion, berichteten die staid New York Zeiten \r\nvorsichtig über Februar 17, 1898, daß es \"keinen Beweis gab, zum von\r\nvon Treachery\" als Faktor im Sinken des Linienschiffs zu prüfen oder \r\nzu widerlegen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">15 février 1898, une explosion déchirée par le\r\ncuirassé américain Maine, ancré dans le port de La Havane, \r\ndescendant le bateau et détruisant 260 marins. Les Américains \r\nont répondu avec l'outrage, assumant la cette Espagne, que le Cuba \r\ncommandé en tant que colonie, était descendu le bateau. \r\nL'outrage de la majeure partie de public américain a été \r\nproduit par couverture médiatique -- journaux et l'industrie \r\nnaissante de film -- de l'incident. Biograph Company renommée \r\nson film les cuirassés \"Iowa\" et le \"Massachusetts\" les cuirassés \r\n\"Maine\" et \"Iowa,\" et l'a immédiatement libéré aux théâtres. \r\nIl a joué aux assistances encourageantes. Les journaux, \r\ncomme ceux édités par William Randolph Hearst et Joseph Pulitzer, \r\nétaient bien plus influents en remuant l'opinion publique américain \r\ndans un excédent de frénésie la descente du Maine. \r\nContrairement à des comptes plus sensationnels de l'explosion du \r\nMaine, les temps sérieux de New York ont avec précaution rendu \r\ncompte 17 février 1898, qu'il \"n'y avait aucune évidence pour \r\nprouver ou réfuter la trahison\" comme facteur dans la descente du \r\ncuirassé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Fevereiro em 15, 1898, em uma explosão rasgada \r\natravés do cruzador de batalha americano Maine, escorado no porto de \r\nHavana, afundando o navio e matando 260 sailors. Os americanos \r\nresponderam com o ultraje, supondo esse Spain, que Cuba controlada \r\ncomo uma colônia, tinha afundado o navio. O ultraje do público\r\namericano muito foi gerado pela cobertura de media -- jornais e a \r\nindústria emergente da película -- do incident. O Biograph \r\nCompanhia rebatizada sua película os cruzadores de batalha \"Iowa\" e \r\n\"Massachusetts\" os cruzadores de batalha \"Maine\" e \"Iowa,\" e liberou-a\r\nimediatamente aos teatros. Jogou às audiências cheering. \r\nOs jornais, como aqueles publicados por William Randolph Hearst \r\ne por Joseph Pulitzer, eram mesmo mais influential em agitar a \r\nopinião pública americana em um excesso do frenzy afundar-se do \r\nMaine. No contraste a mais clientes do sensational da explosão \r\nde Maine, os tempos de New York do staid relataram cautelosamente \r\nfevereiro em 17, 1898, que \"não havia nenhuma evidência para provar \r\nou disprove o treachery\" como um fator em se afundar do cruzador de \r\nbatalha.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il 15 febbraio 1898, un'esplosione strappata \r\ntramite il battleship americano Maine, ancorata nel porto de Avana, \r\naffondante la nave e mortale 260 marinai. Gli Americani hanno \r\nrisposto con l'oltraggio, ammettente la quella Spagna, che la Cuba \r\ncontrollata come colonia, aveva affondato la nave. L'oltraggio \r\ndel moltissimo pubblico americano è stato generato da riempimento di \r\nmedia -- giornali e l'industria d'emersione della pellicola -- \r\ndell'avvenimento. Il Biograph Company ha cambiato titolo la \r\nrelativa pellicola i battleships \"Iowa\" e \"Massachusetts\" i \r\nbattleships \"Maine\" e \"Iowa,\" ed immediatamente la ha liberata ai \r\nteatri. Ha giocato ai pubblici incoraggianti. I giornali, \r\ncome quelli pubblicati da William Randolph Hearst e da Joseph \r\nPulitzer, erano ancor più influenti nella mescolatura dell'opinione \r\npubblica americana in un'eccedenza di frenzy l'abbassamento della \r\nMaine. Contrariamente a più clienti di sensational \r\ndell'esplosione della Maine, i tempi de New York dello staid hanno \r\nsegnalato prudentemente il 17 febbraio 1898, che non ci \"era prova per\r\ndimostrare o confutare il treachery\" come fattore nell'abbassamento \r\ndel battleship.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις 15 Φεβρουαρίου ..1898, μια έκρηξη που \r\nσχίζεται μέσω του αμερικανικού θωρηκτού Maine, που δένεται στο\r\nλιμάνι της Αβάνας, που βυθίζει το σκάφος και που σκοτώνει 260 \r\nναυτικούς. Αμερικανοί αποκρίθηκαν με την προσβολή, \r\nυποθέτοντας ότι η Ισπανία, που έλεγξε την Κούβα ως αποικία, \r\nείχε βυθίσει το σκάφος. η προσβολή Πολύ αμερικανικού \r\nκοινού παρήχθη από την κάλυψη μέσων -- εφημερίδες και η \r\nαναδυόμενη βιομηχανία ταινιών -- του γεγονότος. Η \r\nεπιχείρηση Biograph μετονόμασε την ταινία της τα θωρηκτά \r\n\"Iowa\" και \"Μασαχουσέτη\" τα θωρηκτά \"Maine\" και \"Iowa,\" και\r\nτην εξέδωσε αμέσως στα θέατρα. Έπαιξε στα ενθαρρυντικά \r\nακροατήρια. Οι εφημερίδες, όπως εκείνους που δημοσιεύθηκαν \r\nαπό William Randolph Hearst και Joseph Pulitzer, ήταν\r\nακόμα επιδρύτερες στο ανακάτωμα της αμερικανικής κοινής γνώμης \r\nσε έναν παροξυσμό πέρα από τη βύθιση του Maine. Σε \r\nαντίθεση με περισσότερους συγκλονιστικούς απολογισμούς της \r\nέκρηξης του Maine, οι σοβαροί New York Times υπέβαλαν \r\nέκθεση προσεκτικά σχετικά με στις 17 Φεβρουαρίου ..1898, ο \r\nοποίος \"δεν υπήρξαν κανένα στοιχείο για να αποδειχθεί ή να \r\nανασκευαστεί η προδοσία\" ως παράγοντα στη βύθιση του θωρηκτού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">15 de febrero de 1898, una explosión rasgada a\r\ntravés del acorazado americano Maine, asegurado en el puerto de La \r\nHabana, hundiendo la nave y matando a 260 marineros. Los \r\namericanos respondieron con el ultraje, si se asume esa España, que \r\nCuba controlada como colonia, había hundido la nave. El ultraje\r\ndel público americano mucho fue generado por la cobertura de media --\r\nperiódicos y la industria de la película que emerge -- del \r\nincidente. El Biograph Company retituló su película los \r\nacorazados \"Iowa\" y \"Massachusetts\" los acorazados \"Maine\" y \"Iowa,\" y\r\nrelease/versión inmediatamente la a los teatros. Jugó a las \r\naudiencias que animaban. Los periódicos, como ésos publicados \r\npor Guillermo Randolph Hearst y José Pulitzer, eran aún más \r\ninfluyentes en el revolvimiento de la opinión pública americana en \r\nun excedente del frenesí el hundirse del Maine. En contraste \r\ncon más cuentas del sensational de la explosión de Maine, los \r\ntiempos de Nueva York del staid señalaron cautelosomente de febrero \r\nel 17 de 1898, que \"no había evidencia para probar o para refutar la \r\ntraición\" como factor en hundirse del acorazado.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086842</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104634</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/sounding-the-depths-the-times-and-the-sinking-of-the-maine</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/sounding-the-depths-the-times-and-the-sinking-of-the-maine"
}