{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106063</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106063</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087194</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Have Got a Good Friend in John Collier\": A Taos Pueblo Tries to Sell the Indian New Deal</string>\r\n            <string language=\"x-mt-de\">\"wir haben einen guten Freund im John Collier\": \r\nEin Taos Pueblo-Versuche, zum des indischen neuen Abkommens zu \r\nverkaufen</string>\r\n            <string language=\"x-mt-fr\">\"nous avons un bon ami en John Collier\" : \r\nEssais d'un pueblo de Taos pour vendre la nouvelle affaire \r\nindienne</string>\r\n            <string language=\"x-mt-pt\">\"nós começamos um amigo bom no collier de John\":\r\nTentativas de um povoado indígino de Taos para vender o \r\nnegócio novo indian</string>\r\n            <string language=\"x-mt-it\">\"abbiamo ottenuto un buon amico in collier del \r\nJohn\": Prove del pueblo di Taos per vendere il nuovo affare \r\nindiano</string>\r\n            <string language=\"x-mt-el\">\"Έχουμε έναν καλό φίλο σε John Collier\": \r\nΈνα Taos Pueblo προσπαθεί να πωλήσει την ινδική νέα \r\nδιαπραγμάτευση</string>\r\n            <string language=\"x-mt-es\">\"tenemos un buen amigo en el collier de Juan\": \r\nIntentos de un pueblo de Taos para vender el nuevo reparto \r\nindio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Indian Reorganization Act of 1934, which became known as the Indian New Deal, dramatically changed the federal government's Indian policy. Although John Collier, the commissioner of Indian affairs who was responsible for the new policy, may have viewed Indians with great sympathy, not all Native Americans viewed his programs in equally positive terms. Antonio Luhan, the husband of the wealthy writer Mabel Dodge Luhan and a Taos Pueblo Indian, was a friend and supporter of John Collier. In this letter to Collier, which he dictated to his wife, he reported on his efforts to persuade other Indians that Collier was their friend and that the reorganization act would bring positive change.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die indische Reorganisierung-Tat von 1934, die als\r\ndas indische neue Abkommen bekannt wurde, indische Politik der \r\ndrastisch geänderten die Bundesregierung. Obgleich John \r\nCollier, der Beauftragte der indischen Angelegenheiten, der für die \r\nneue Politik verantwortlich war, Inder mit großer Sympathie angesehen\r\nhaben kann, sahen nicht alle gebürtigen Amerikaner seine Programme in\r\nden gleichmäßig positiven Bezeichnungen an. Antonio Luhan, der\r\nEhemann des wohlhabenden Verfasser Mabel raschen Ausweichens Luhan und\r\nein Taos Pueblo-Inder, war ein Freund und ein Verfechter von John \r\nCollier. In diesem Zeichen zum Collier, den er zu seiner Frau \r\nvorschrieb, berichtete er über seine Bemühungen, andere Inder zu \r\nüberzeugen, daß Collier ihr Freund war und daß die \r\nReorganisierungtat positive Änderung holen würde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Loi indienne de réorganisation de 1934, qui \r\nest devenue notoire comme nouvelle affaire indienne, la politique \r\nindienne de gouvernement fédéral excessivement changé. Bien \r\nque John Collier, commissaire des affaires indiennes qui était \r\nresponsable de la nouvelle politique, ait pu avoir visualisé des \r\nIndiens avec la grande sympathie, non tous les Américains indigènes \r\nont visualisé ses programmes en termes également positifs. \r\nAntonio Luhan, le mari du détour riche Luhan de Mabel \r\nd'auteur et un Indien de pueblo de Taos, était un ami et un \r\ndéfenseur de John Collier. Dans cette lettre à \r\nCollier, qu'il a dicté à son épouse, il a rendu compte de ses \r\nefforts de persuader d'autres Indiens que Collier était leur ami \r\net que l'acte de réorganisation apporterait le changement positif.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato indian do reorganization de 1934, que se \r\ntornou sabido como o negócio novo indian, a política indian de \r\ngoverno federal dramàtica mudado. Embora o collier de John, \r\ncomissário de casos indian que era responsável para a política \r\nnova, pudesse ter visto indians com sympathy grande, não todos os \r\namericanos nativos viram seus programas em termos ingualmente \r\npositivos. Antonio Luhan, marido do rodeio rico Luhan de Mabel \r\ndo escritor e um indian do povoado indígino de Taos, era um amigo e \r\num supporter do collier de John. Nesta letra ao collier, que \r\nditou a sua esposa, relatou em seus esforços persuadir outros indians\r\nque o collier era seu amigo e que o ato do reorganization traria a \r\nmudança positiva.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Legge indiana della riorganizzazione di 1934, \r\nche è stato conosciuta come il nuovo affare indiano, politica indiana\r\ndel governo federale drammaticamente cambiato. Anche se il \r\ncollier del John, il commissario degli affari indiani che era \r\nresponsabile di nuova politica, può osservare gli indiani con \r\ncompassione grande, non tutti gli Americani natali hanno osservato i \r\nsuoi programmi nei termini ugualmente positivi. Antonio Luhan, \r\nil marito dell'espediente ricco Luhan di Mabel del produttore e un \r\nindiano del pueblo di Taos, era un amico e un sostenitore del collier \r\ndel John. In questa lettera al collier, che ha dettato alla sua \r\nmoglie, ha segnalato sui suoi sforzi persaudere altri indiani che il \r\ncollier era il loro amico e che l'atto della riorganizzazione \r\nporterebbe il cambiamento positivo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο ινδικός νόμος αναδιοργάνωσης του 1934, που έγινε \r\nγνωστός ως ινδική νέα διαπραγμάτευση, άλλαξε εντυπωσιακά την \r\nινδική πολιτική της ομοσπονδιακής κυβέρνησης. Αν και John\r\nCollier, ο Επίτροπος των ινδικών υποθέσεων που ήταν αρμόδιος \r\nγια τη νέα πολιτική, μπορεί να είχε εμφανίσει Ινδούς με τη \r\nμεγάλη συμπόνοια, δεν εμφάνισαν όλοι οι εγγενείς Αμερικανοί τα \r\nπρογράμματά του στους εξίσου θετικούς όρους. Το Antonio \r\nLuhan, ο σύζυγος του πλούσιου τεχνάσματος Luhan και ένα \r\nTaos Pueblo Ινδός Mabel συγγραφέων, ήταν φίλος και \r\nυποστηρικτής John Collier. Σε αυτήν την επιστολή στον \r\nανθρακωρύχο, που υπαγόρευσε στη σύζυγό του, υπέβαλε έκθεση \r\nσχετικά με τις προσπάθειές του να πείσει άλλους Ινδούς ότι ο \r\nανθρακωρύχος ήταν ο φίλος τους και ότι η πράξη αναδιοργάνωσης θα\r\nέφερνε τη θετική αλλαγή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto indio de la reorganización de 1934, que \r\nse conocía como el nuevo reparto indio, la política india del \r\ngobierno federal dramáticamente cambiante. Aunque el collier de\r\nJuan, la comisión de asuntos indios que era responsable de la nueva \r\npolítica, pudo haber visto a indios con gran condolencia, no todos \r\nlos americanos nativos vieron sus programas en términos igualmente \r\npositivos. Antonio Luhan, el marido del regate rico Luhan de \r\nMabel del programa de escritura e indio del pueblo de Taos, era un \r\namigo y un partidario del collier de Juan. En esta carta al \r\ncollier, que él dictó a su esposa, él señaló sobre sus esfuerzos \r\nde persuadir a otros indios que el collier era su amigo y que el acto \r\nde la reorganización traería el cambio positivo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087194</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106063</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-have-got-a-good-friend-in-john-collier-a-taos-pueblo-tries-to-sell-the-indian-new-deal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-have-got-a-good-friend-in-john-collier-a-taos-pueblo-tries-to-sell-the-indian-new-deal"
}