{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103290</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103290</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087443</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Bombed Last Night\": Singing at the Front in World War I</string>\r\n            <string language=\"x-mt-de\">\"Bombardiertes Gestern Abend\": Singen an der\r\nFrontseite im Ersten Weltkrieg</string>\r\n            <string language=\"x-mt-fr\">\"La Nuit Passée Bombardée\" : Chant à \r\nl'avant dans la Première Guerre Mondiale</string>\r\n            <string language=\"x-mt-pt\">\"Última Noite Bombardeada\": Cantar na parte\r\ndianteira no world.war.i</string>\r\n            <string language=\"x-mt-it\">\"Notte scorsa Bombardata\": Cantando alla \r\nparte anteriore nel world.war.i</string>\r\n            <string language=\"x-mt-el\">\"Βομβαρδισμένος χτες τη νύχτα\": Τραγούδι στο \r\nμέτωπο στον παγκόσμιο πόλεμο Ι</string>\r\n            <string language=\"x-mt-es\">\"Ayer por la noche Bombardeado\": El cantar \r\nen el frente en Primera Guerra Mundial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For soldiers in World War I, as in other wars, songs provided diversion and expression of common sentiments. Four song lyrics included here recorded soldiers' responses, both to the new horrors of modern warfare and to the more general disillusion of men in combat. \"Bombed Last Night\" uses gallows humor to tame the dread of poison gas. \"A Poor Aviator Lay Dying\" uses the same kind of morbid humor to portray an aviator entangled with his plane, gallantly pleading for his comrades to salvage the parts, rebuild the engine, and keep on fighting. The lyrics to \"Sittin' in De Cotton\" and \"Tell Me Now\" expressed, in the ostensible dialect of the southern African American, the widely shared sentiment of the soldier--the disillusion with war and will to survive.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für Soldaten im Ersten Weltkrieg, wie in anderen \r\nKriegen, in Liede zur Verfügung gestellter Ablenkung und in Ausdruck \r\nder geläufigen Gefühle. Vier LiedLyriken schlossen \r\nspeicherten hier Antworten der Soldaten, zu den neuen Grausigkeiten \r\nder modernen Kriegsführung und zur allgemeineren Desillusion der \r\nMänner im Kampf ein. \"bombardierte gestern Abend\" \r\nGebrauchGalgenstimmung, um die Angst des Giftgases zu zähmen. \r\n\"ein armer Flieger gelegtes Sterben\" verwendet die gleiche Art \r\nder krankhaften Stimmung, um einen Flieger zu schildern, der mit \r\nseiner Fläche verwickelt wird und tapfer plädiert, damit seine \r\nKameraden die Teile retten, die Maschine umbauen und auf dem Kämpfen \r\nhalten. Die Lyriken zu \"Sittin ' in De Cotton\" und \r\n\"erklären mir\" jetzt ausgedrückt, im scheinbaren Dialekt des \r\nsüdlichen afrikanischen Amerikaners, im weit geteilten Gefühl des \r\nSoldaten -- die Desillusion mit Krieg und im Willen, um zu überleben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pour des soldats dans la Première Guerre \r\nMondiale, comme dans d'autres guerres, transfert et expression fournis\r\npar chansons des sentiments communs. Quatre lyriques de chanson \r\nont inclus ont ici enregistré les réponses des soldats, aux \r\nnouvelles horreurs de la guerre moderne et à la désillusion plus \r\ngénérale des hommes dans le combat. humeur de potence \r\nd'utilisations \"a bombardé nuit passée\" pour apprivoiser la crainte \r\ndu gaz de poison. \"une mort étendue pauvre par aviateur\" \r\nemploie le même genre d'humeur morbide pour dépeindre un aviateur \r\nempêtré avec son avion, parlant en faveur vaillamment pour que ses \r\ncamarades récupèrent les pièces, pour reconstruisent le moteur, et \r\npour continuer au combat. Le lyrique à \"Sittin 'en de Cotton\" \r\net \"m'indique maintenant\" exprimé, en dialecte apparent de \r\nl'Américain africain méridional, sentiment largement partagé du \r\nsoldat -- la désillusion avec la guerre et volonté pour survivre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Para soldados no world.war.i, como em outras \r\nguerras, na diversão e na expressão fornecidas canções de \r\nsentiments comuns. Quatro lyrics da canção incluíram gravaram\r\naqui respostas dos soldados,  aos horrors novos da guerra moderna e ao\r\ndisillusion mais geral dos homens no combate. \"bombardeou humor \r\ndo gallows dos usos da última noite\" para domesticar o dread do gás \r\ndo veneno. \"aviador deficiente morrer colocado\" usa o mesmo tipo\r\ndo humor morbid portray um aviador entangled com seu plano, pleading \r\ngallantly para que seus camaradas salvem as peças, reconstruam o \r\nmotor, e mantenham-se na luta. Os lyrics a \"Sittin ' em De \r\nAlgodão\" e \"dizem-me agora\" expressado, no dialect ostensible do \r\namericano africano do sul, no sentiment extensamente compartilhado do \r\nsoldado -- o disillusion com guerra e na vontade para sobreviver.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per i soldati nel world.war.i, come in altre \r\nguerre, canzoni ha fornito la diversione e l'espressione dei \r\nsentimenti comuni. Quattro lyrics di canzone hanno incluso qui \r\nhanno registrato le risposte dei soldati, sia ai nuovi orrori di \r\nguerra moderna che alla disillusione più generale degli uomini nel \r\ncombattimento. \"ha bombardato umore del gallows di usi di notte \r\nscorsa\" per addomesticare il terrore del gas del veleno. \"morire\r\nposto Povero aviator\" usa lo stesso genere di umore morboso per \r\nritrarre un aviator impigliato con il suo aereo, gallantly supplicante\r\naffinchè i suoi camerati salvi le parti, per ricostruire il motore e \r\nper mantenere su combattimento. I lyrics \"a Sittin 'in De Cotton\" \r\ne \"mi dicono ora\" espresso, nel dialetto apparente dell'americano \r\nafricano del sud, nel sentimento ampiamente comune del soldato -- la \r\ndisillusione con la guerra e nella volontà per sopravvivere.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για τους στρατιώτες στον παγκόσμιο πόλεμο Ι, όπως σε \r\nάλλους πολέμους, τα τραγούδια παρείχαν την παρεκτροπή και την \r\nέκφραση των κοινών συναισθημάτων. Τέσσερα λυρικά ποιήματα \r\nτραγουδιού περιέλαβαν τις εδώ καταγραμμένες απαντήσεις των \r\nστρατιωτών, και στις νέες φρίκες της σύγχρονης εχθροπραξίας και \r\nστη γενικότερη απομυθοποίηση των ατόμων στον αγώνα. \r\n\"Βομβαρδισμένος χτες τη νύχτα\" χρησιμοποιεί το χιούμορ \r\nαγχονών για να εξημερώσει το φόβο του δηλητήριου αέριο. \r\n\"Ένας φτωχός αεροπόρος βάζει το θάνατο\" χρησιμοποιεί το \r\nίδιο είδος morbid χιούμορ για να απεικονίσει έναν αεροπόρο \r\nπου μπλέκεται με το αεροπλάνο του, παρακαλώντας ευγενικά για τους \r\nσυντρόφους του για να σώσει τα μέρη, να επανοικοδομήσει τη \r\nμηχανή, και να κρατήσει στην πάλη. Τα λυρικά ποιήματα \"σε \r\nSittin\" σε de Cotton \"και\" με λένε τώρα \"εξέφρασαν, στη \r\nφαινομενική διάλεκτο του νότιου αφρικανικού Αμερικανού, το \r\nευρέως κοινό συναίσθημα του στρατιώτη -- η απομυθοποίηση με τον \r\nπόλεμο και θα επιζήσουν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Para los soldados en Primera Guerra Mundial, como \r\nen otras guerras, la diversión y la expresión proporcionadas \r\ncanciones de sentimientos comunes. Cuatro líricas de la \r\ncanción incluyeron aquí registraron las respuestas de los soldados, \r\na los nuevos horrores de la guerra moderna y a la desilusión más \r\ngeneral de hombres en combate. \"bombardeó humor de la horca de \r\nlas aplicaciones del ayer por la noche\" para domesticar el pavor del \r\ngas del veneno. \"el morir puesto aviador pobre\" utiliza la misma\r\nclase de humor mórbido para retratar a un aviador enredado con su \r\nplano, galantemente abogando por para que sus camaradas salven las \r\npiezas, reconstruyan el motor, y guarden en luchar. Las líricas\r\na \"Sittin ' en De Cotton\" y \"me dicen ahora\" expresado, en el dialecto\r\naparente del americano africano meridional, el sentimiento \r\nextensamente compartido del soldado -- la desilusión con guerra y la \r\nvoluntad para sobrevivir.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087443</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103290</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bombed-last-night-singing-at-the-front-in-world-war-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bombed-last-night-singing-at-the-front-in-world-war-i"
}