{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103830</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103830</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087115</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Throwing His Hat in the Ring: Henry George Runs for Mayor</string>\r\n            <string language=\"x-mt-de\">Werfen seines Hutes im Ring: Henry George \r\nDurchläufe für Bürgermeister</string>\r\n            <string language=\"x-mt-fr\">Lancement de son chapeau dans la boucle : \r\nPassages de George d'Henry pour le maire</string>\r\n            <string language=\"x-mt-pt\">Jogando seu chapéu no anel: Funcionamentos\r\nde George do Henry para o mayor</string>\r\n            <string language=\"x-mt-it\">Gettare il suo cappello nell'anello: \r\nFunzionamenti di George di henry per il sindaco</string>\r\n            <string language=\"x-mt-el\">Ρίψη του καπέλου του στο δαχτυλίδι: Θ*Χενρυ \r\nGeorge Runs για το δήμαρχο</string>\r\n            <string language=\"x-mt-es\">Lanzar su sombrero en el anillo: \r\nFuncionamientos de George del Henrio para el alcalde</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Henry George's 1886 mayoral campaign generated tremendous enthusiasm among New York City's working people, particularly trade union members. George, author of the 1879 book  Progress and Poverty , considered private land ownership to be the cause of inequality and advocated a \"single tax\" to remedy it. Although George campaigned for less than a month, he spoke more than one hundred times, sometimes addressing five or more labor unions and church groups in a single evening. His acceptance speech for the nomination of the United Labor Party, delivered at Cooper Union on October 5, 1886, conveyed George's identification with organized labor and his desire to channel the ground swell of working-class activism of the mid-1880s toward electoral politics. Some sense of George's rapport with his working-class supporters can be glimpsed in the audience reactions of \"laughter\" and \"vociferous cheers\" that a reporter for the New York  World  recorded in this account of George's acceptance speech.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Henry Georges 1886 bürgermeisterliche Kampagne \r\nfestgelegte enorme Begeisterung unter Leuten Funktion der New York \r\nStadt, besonders Gewerkschaftbauteile. George, Autor des der \r\n1879 Buch Fortschritts und Armut, betrachtete privaten Landbesitz, die\r\nUrsache der Verschiedenheit zu sein und befürwortete eine \"einzelne \r\nSteuer\", um sie zu beheben. Obgleich George für kleiner als ein\r\nMonat warb, sprach er mehr als hundertmal und manchmal adressierte \r\nfünf oder mehr Arbeiterverbände und Kirchegruppen in einem einzelnen\r\nAbend. Seine Abnahmerede für die Nennung der vereinigten \r\nArbeitsPartei, geliefert am Faßbinder-Anschluß an Oktober 5,\r\n1886, Kennzeichen übermittelten Georges mit organisierter Arbeit und \r\nsein Wunsch, das Grundschwellen von Arbeiterklasseaktivismus des \r\nmid-1880s in Richtung zu den Wahlpolitiken zu lenken. Etwas \r\nRichtung von Bericht Georges mit seinen \r\nArbeiterklasseverfechtern kann in den Publikum Reaktionen \"des \r\nGelächters\" und \"des vociferous Beifalls\" flüchtig gesehen werden, \r\ndie ein Reporter für die New York Welt in diesem Konto der \r\nAbnahmerede Georges speicherte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'enthousiasme énorme produit par campagne du \r\nmaire de George 1886 d'Henry parmi des personnes du fonctionnement\r\nde la ville de New York, en particulier membres de syndicat. \r\nGeorge, auteur du progrès et de la pauvreté de 1879 \r\nlivres, a considéré comme étant la propriété terrienne privée la\r\ncause de l'inégalité et a préconisé \"un taxe unique\" pour \r\nremédier à de lui. Bien que George ait fait campagne pour\r\nmoins qu'un mois, il a parlé plus de cent fois, parfois adressant \r\ncinq syndicats ou plus et groupes d'église en seule soirée. \r\nSon discours d'acceptation pour la nomination du parti \r\ntravailliste uni, fournie à l'union de tonnelier 5 octobre 1886, à \r\nl'identification de George transporté avec le travail organisé \r\net à son désir de creuser des rigoles la bosse moulue de l'activisme\r\nde classe ouvrière du mid-1880s vers la politique électorale. \r\nUn certain sens du rapport de George avec ses \r\ndéfenseurs de classe ouvrière peut être aperçu dans les réactions\r\nd'assistances du \"rire\" et \"des acclamations bruyantes\" qu'un \r\njournaliste pour le monde de New York a enregistrées dans ce compte \r\nde la parole de l'acceptation de George.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Entusiasmo tremendo gerado de George 1886 do \r\nHenry campanha mayoral entre povos do funcionamento da cidade de New \r\nYork, particularmente membros de união de comércio. George, \r\nautor do progresso e de uma pobreza de 1879 livros, considerou a posse\r\nde terra confidencial ser a causa do desigualdade e advogou um \"único\r\nimposto\" para remediá-lo. Embora George fizesse campanha para \r\nmenos do que um mês, falou mais de cem vezes, às vezes dirigindo-se \r\na cinco ou mais uniões labor e grupos da igreja em uma única noite. \r\nSeu discurso da aceitação para o nomination do partido labor \r\nunido, entregado na união do cooper em outubro 5, 1886, \r\nidentificação de George feito saber com trabalho organizado e seu \r\ndesejo canalizar o inchamento à terra do activism do working-class do\r\nmid-1880s para a política electoral. Algum sentido do rapport \r\nde George com seus supporters do working-class pode glimpsed nas \r\nreações das audiências do \"laughter\" e \"dos cheers vociferous\" que \r\num repórter para o mundo de New York gravou neste cliente do discurso\r\nda aceitação de George.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Entusiasmo tremendo generato campagna mayoral del\r\nGeorge 1886 di henry fra la gente di funzionamento della città de New\r\nYork, specialmente membri del sindacato. George, autore del \r\nprogresso e di una povertà dei 1879 libri, ha considerare la \r\nproprietà terriera riservata come la causa di diseguaglianza ed ha \r\nsostenuto \"una singola tassa\" per rimediarlo. Anche se George ha\r\nfatto una campagna per di meno che un mese, ha parlato più di cento \r\nvolte, a volte parlando a cinque o più sindacati di lavoro e gruppi \r\ndella chiesa in una singola sera. Il suo discorso di \r\naccettazione per la nomina del partito Di lavoro unito, trasportata \r\nall'unione del cooper ottobre 5, 1886, identificazione del George \r\ntrasportato con il lavoro organizzato ed il suo su desiderio \r\nscavare canali lo swell a terra di activism della classe operaia del \r\nmid-1880s verso le politiche elettorali. Un certo senso di \r\nrapport del George con i suoi sostenitori della classe operaia può \r\nglimpsed nelle reazioni dei pubblici \"del laughter\" e \"delle \r\nacclamazioni vociferous\" che un reporter per il mondo de New York \r\nha registrato in questo cliente di discorso di accettazione del \r\nGeorge.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Mayoral παραγμένος εκστρατεία τεράστιος \r\nενθουσιασμός 1886 Henry George's μεταξύ των εργαζόμενων \r\nανθρώπων της πόλης της Νέας Υόρκης, ιδιαίτερα μέλη συνδικάτων. \r\nΘ*Γεοργε, συντάκτης της προόδου και της ένδειας 1879 \r\nβιβλίων, θεώρησε την ιδιωτική ιδιοκτησία εδάφους η αιτία της \r\nανισότητας και υποστήριξε έναν \"ενιαίο φόρο\" για να την \r\nθεραπεύσει. Αν και George έκανε εκστρατεία για έναν \r\nλιγότερο από μήνα, μίλησε περισσότερους του ενός εκατό φορές, \r\nαπευθυμένος μερικές φορές στα πέντε ή περισσότερες εργατικά \r\nσυνδικάτα και ομάδες εκκλησιών ένα ενιαίο βράδυ. Η ομιλία\r\nαποδοχής του για το διορισμό του ενωμένου εργατικού κόμματος, που\r\nπαραδόθηκε στην ένωση βαρελοποιών στις 5 Οκτωβρίου ..1886, \r\nμεταβίβασε τον προσδιορισμό George με την οργανωμένη εργασία \r\nκαι η επιθυμία του να διοχετεύσει το έδαφος πρήζεται του \r\nακτιβισμού εργατικών τάξεων τα μέσα της 1880s προς την \r\nεκλογική πολιτική. Κάποια αίσθηση της έκθεσης George με \r\nτους υποστηρικτές εργατικών τάξεών του μπορεί να είναι στις \r\nαντιδράσεις ακροατηρίων \"του γέλιου\" και των \"θορυβωδών ευθυμιών\"\r\nπου ένας δημοσιογράφος για τον κόσμο της Νέας Υόρκης κατέγραψε \r\nσε αυτόν τον απολογισμό της ομιλίας αποδοχής George.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Entusiasmo generado campaña mayoral de George \r\n1886 del Henrio enorme entre la gente del funcionamiento de la ciudad \r\nde Nueva York, determinado miembros del sindicato. George, autor\r\ndel progreso y de la pobreza de 1879 libros, consideraba propiedad de \r\nterreno privada ser la causa de la desigualdad y abogó un \"solo \r\nimpuesto\" para remediarlo. Aunque George hizo campaña para \r\nmenos que un mes, él habló más de cientos veces, a veces \r\ndirigiéndose a cinco o más sindicatos y grupos de la iglesia por una\r\nsola tarde. Su discurso de la aceptación para el nombramiento \r\ndel partido laborista unido, entregado en la unión del fabricante de \r\nvinos de octubre el 5, 1886, identificación de George transportado \r\ncon el trabajo ordenado y su deseo de acanalar la inflamación de \r\ntierra del activismo de la clase obrera del mid-1880s hacia políticas\r\nelectorales. Un cierto sentido de la simpatía de George con sus\r\npartidarios de la clase obrera se puede glimpsed en las reacciones de \r\nlas audiencias de la \"risa\" y de las \"aclamaciones vociferantes\" que \r\nun reportero para el mundo de Nueva York registró en esta cuenta del \r\ndiscurso de la aceptación de George.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087115</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103830</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/throwing-his-hat-in-the-ring-henry-george-runs-for-mayor</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/throwing-his-hat-in-the-ring-henry-george-runs-for-mayor"
}