{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103377</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103377</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212910</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Underneath the Mountains</string>\r\n            <string language=\"x-mt-de\">Unter die Berge</string>\r\n            <string language=\"x-mt-fr\">Sous les montagnes</string>\r\n            <string language=\"x-mt-pt\">Debaixo das montanhas</string>\r\n            <string language=\"x-mt-it\">Sotto le montagne</string>\r\n            <string language=\"x-mt-el\">Κάτω από τα βουνά</string>\r\n            <string language=\"x-mt-es\">Por debajo de las montañas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">These lecture notes discuss the role of buoyancy, flexure, and erosion in the earth's topography and the lifetime of mountain ranges. It recalls Pascal's law that pressure of a material overlying a fluid is equal everywhere at a given depth and Archimedes' principle that a body in a fluid is buoyed up with a force equal to the weight (mass x volume) of the displaced fluid. Continents are buoyant crust floating on denser mantle, so a 4 km high mountain range must have a 20 km deep root. According to Archimedes' principle, when mountain ranges erode, pressure is released from the surface and the mountain root is bouyed up to equalize the pressure. Continental crust is about 40 km thick, so it is strong enough to support smaller topographic loads, like small volcanoes, without the aid of a buoyant root.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Vortraganmerkungen behandeln die Rolle des \r\nTragvermögens, der Biegung und der Abnutzung in der Topographie der \r\nMasse und der Lebenszeit der Gebirgsstrecken. Er erinnert an \r\nGesetz des Pascal, daß Druck von einem materiellem, eine Flüssigkeit\r\nüberlagernd, überall an einer gegebenen Tiefe und an der Grundregel \r\nArchimedes gleich ist, daß ein Körper in einer Flüssigkeit oben mit\r\neiner Kraft Auftrieb gegeben wird, die dem Gewicht gleich ist (Massenx\r\nDatenträger) der verlegten Flüssigkeit. Kontinente sind die \r\nschwimmende Kruste, die auf dichteren Umhang schwimmt, also muß eine \r\n4 Kilometer hohe Gebirgsstrecke eine 20 Kilometer tiefe Wurzel haben. \r\nEntsprechend Grundregel Archimedes wenn Gebirgsstrecken \r\nabfressen, wird Druck von der Oberfläche freigegeben und die \r\nGebirgswurzel ist- bouyed ausgleichen bis den Druck. \r\nKontinentale Kruste ist ungefähr 40 Kilometer stark, also ist \r\nsie genug stark, kleinere topographische Eingaben, wie kleine Vulkane,\r\nohne das Hilfsmittel einer schwimmenden Wurzel zu unterstützen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ces notes de conférence discutent le rôle de la \r\nflottabilité, de la flexure, et de l'érosion en topographie de la \r\nterre et de la vie des intervalles de montagne. Elle rappelle la\r\nloi du Pascal que la pression d'un matériel recouvrant un fluide est \r\négale partout à une profondeur donnée et au principe d'Archimède \r\nqu'un corps dans un fluide est maintenu à flot vers le haut avec une \r\nforce égale au poids (volume de masse de x) du fluide déplacé. \r\nLes continents sont croûte flottable flottant sur un manteau \r\nplus dense, ainsi un intervalle de haut de montagne de 4 kilomètres \r\ndoit avoir une racine profonde de 20 kilomètres. Selon le \r\nprincipe d'Archimède, quand les intervalles de montagne érodent, de \r\nla pression est libérée de la surface et la racine de montagne est \r\nbouyed égalisent jusqu'à la pression. La croûte continentale \r\nest d'environ 40 kilomètres d'épaisseur, ainsi elle est assez forte \r\npour supporter de plus petits chargements topographiques, comme de \r\npetits volcans, sans aide d'une racine flottable.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Estas notas do lecture discutem o papel do \r\nbuoyancy, do flexure, e da erosão no topography da terra e da vida de\r\nescalas da montanha. Recorda a lei do Pascal que a pressão de \r\num material overlying um líquido é igual em toda parte em uma \r\nprofundidade dada e no princípio de Archimedes' que um corpo em um \r\nlíquido buoyed acima com uma força igual ao peso (volume maciço de \r\nx) do líquido deslocado. Os continentes são crosta flutuante \r\nque flutua em um mantle mais denso, assim que uma escala elevada da \r\nmontanha de 4 quilômetros deve ter uma raiz profunda de 20 \r\nquilômetros. De acordo com o princípio de Archimedes', quando \r\nas escalas da montanha se corroem, a pressão é liberada da \r\nsuperfície e a raiz da montanha é bouyed iguala até a pressão. \r\nA crosta continental tem aproximadamente 40 quilômetros grossa,\r\nassim que é forte bastante suportar cargas topographic menores, como \r\nvulcões pequenos, sem o dae (dispositivo automático de entrada) de \r\numa raiz flutuante.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Queste note di conferenza discutono il ruolo di \r\ngalleggiabilità, di flessione e di erosione in topografia della terra\r\ne del corso della vita delle gamme della montagna. Ricorda la \r\nlegge del Pascal che la pressione di un materiale ricoprendo un \r\nliquido è uguale dappertutto ad una data profondità ed al principio \r\ndel Archimedes che un corpo in un liquido buoyed in su con una forza \r\nuguale al peso (volume totale di x) del liquido spostato. I \r\ncontinenti sono crosta capace di galleggiare che galleggia sul manto \r\npiù denso, in modo da una gamma d'altezza della montagna da 4 \r\nchilometri deve avere una radice profonda da 20 chilometri. \r\nSecondo il principio del Archimedes, quando le gamme della \r\nmontagna corrodono, la pressione è liberata dalla superficie e la \r\nradice della montagna è bouyed fino a livella la pressione. La \r\ncrosta continentale è spessa circa 40 chilometri, in modo da è \r\nabbastanza forte sostenere i più piccoli carichi topografici, come i \r\npiccoli vulcani, senza il sussidio di una radice capace di \r\ngalleggiare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτές οι σημειώσεις διάλεξης συζητούν το ρόλο της \r\nπλευστότητας, της κάμψης, και της διάβρωσης στη γήινη τοπογραφία \r\nκαι της διάρκειας ζωής των σειρών βουνών. Υπενθυμίζει το \r\nνόμο PASCAL ότι η πίεση ενός υλικού που επικαλύπτει ένα \r\nρευστό είναι ίση παντού σε ένα δεδομένο βάθος και αρχή του \r\nΑρχιμήδη ότι ένα σώμα σε ένα ρευστό είναι επάνω με μια δύναμη\r\nίση με το βάρος (μάζα Χ ένταση του ήχου) του μετατοπισμένου \r\nρευστού. Οι ήπειροι είναι επιπλέουσα κρούστα που επιπλέει \r\nστον πυκνότερο μανδύα, έτσι μια 4 χλμ υψηλή σειρά βουνών πρέπει\r\nνα έχει μια βαθιά ρίζα 20 χλμ. Σύμφωνα με την αρχή του \r\nΑρχιμήδη, όταν διαβρώνουν οι σειρές βουνών, η πίεση εκδίδεται \r\nαπό την επιφάνεια και η ρίζα βουνών είναι μέχρι εξισώνει την \r\nπίεση. Η ηπειρωτική κρούστα είναι περίπου 40 χλμ παχιά,\r\nέτσι είναι αρκετά ισχυρή να υποστηρίξει τα μικρότερα \r\nτοπογραφικά φορτία, όπως τα μικρά ηφαίστεια, χωρίς την ενίσχυση\r\nμιας επιπλέουσας ρίζας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Estas notas de la conferencia discuten el papel de\r\nla flotabilidad, de la flexión, y de la erosión en la topografía de\r\nla tierra y del curso de la vida de los rangos de la montaña. \r\nRecuerda la ley del PASCAL que la presión de un material \r\ncubriendo un líquido es igual por todas partes en una profundidad \r\ndada y el principio de Archimedes que un cuerpo en un líquido buoyed \r\npara arriba con una fuerza igual al peso (volumen total de x) del \r\nlíquido desplazado. Los continentes son corteza boyante que \r\nflota en una capa más densa, así que un alto rango de la montaña de\r\n4 kilómetros debe tener una raíz profunda de 20 kilómetros. \r\nSegún el principio de Archimedes, cuando los rangos de la \r\nmontaña erosionan, la presión release/versión de la superficie y la\r\nraíz de la montaña es bouyed hasta iguala la presión. La \r\ncorteza continental es cerca de 40 kilómetros de grueso, así que es \r\nbastante fuerte utilizar cargas topográficas más pequeñas, como los\r\nvolcanes pequeños, sin la ayuda de una raíz boyante.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212910</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103377</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/underneath-the-mountains</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/underneath-the-mountains"
}