{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103653</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103653</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212008</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Salmon Smolt Activity</string>\r\n            <string language=\"x-mt-de\">Lachssmolt Aktivität</string>\r\n            <string language=\"x-mt-fr\">Activité Saumonée de Smolt</string>\r\n            <string language=\"x-mt-pt\">Atividade Salmon De Smolt</string>\r\n            <string language=\"x-mt-it\">Attività Di color salmone Di Smolt</string>\r\n            <string language=\"x-mt-el\">Δραστηριότητα Smolt σολομών</string>\r\n            <string language=\"x-mt-es\">Actividad De color salmón De Smolt</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Stella Smolts Migration Model focuses on the spring migration of hatchery smolts to the ocean. It may be used to test the relative merits of barging fish or drawing down the reservoirs to help the smolts reach the ocean. This pre-made Stella Model demonstrates how model simulation might be used in fishery management. Students learn how previous simulation models have been used to help managers deal with the many factors contributing to the decline. The model includes an interactive exercise to place you in the role of fishery manager. This is an appropriate for an introductory geoscience course with an Earth System approach and a useful activity to show the connection between the physical environment (river system with dams) and the biosphere (salmon smolt). This site also includes teaching notes and tips, necessary teaching materials, assessment ideas and additional resources. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Stella Smolts Migration Modell konzentriert \r\nauf die Frühling Migration von Brutplatz smolts zum Ozean. Es \r\nkann verwendet werden, um die relativen Übertragungsgüte der barging\r\nFische oder des Zeichnens hinunter die Vorratsbehälter zu prüfen, \r\nden smolts zu helfen, den Ozean zu erreichen. Dieses \r\nvor-gebildete Stella Modell zeigt, wie vorbildliche Simulation im \r\nFischereimanagement verwendet werden konnte. Kursteilnehmer \r\nerlernen, wie vorhergehende Simulation Modelle benutzt worden sind, um\r\nManagern zu helfen, die vielen Faktoren zu beschäftigen, die zur \r\nAbnahme beitragen. Das Modell schließt eine interaktive Übung \r\nein, um Sie in die Rolle des Fischereimanagers zu legen. Dieses \r\nist für einen einleitenden geoscience Kurs mit einer Masse System \r\nAnnäherung und einer nützlichen Aktivität ein angebrachtes, zum des\r\nAnschlußes zwischen der körperlichen Umgebung (Flußsystem mit \r\nVerdammungen) und der Biosphäre (Lachssmolt) zu zeigen. Diese \r\nSite schließt auch unterrichtende Anmerkungen und Spitzen, notwendige\r\nLehrmittel, Einschätzung Ideen und zusätzliche Betriebsmittel ein. \r\nDiese Aktivität ist ein Teil der Ausgangspunkt-Ansammlung: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le modèle de transfert de Stella Smolts se \r\nconcentre sur le transfert de ressort des smolts d'établissement \r\nd'incubation à l'océan. Il peut être employé pour tester les\r\nmérites relatifs des poissons barging ou du baisse les réservoirs \r\nd'aider les smolts pour atteindre l'océan. Ce modèle pré-fait\r\nde Stella démontre comment la simulation modèle pourrait être \r\nutilisée dans la gestion de pêche. Les étudiants apprennent \r\ncomment des modèles précédents de simulation ont été employés \r\npour aider des gestionnaires à traiter les nombreux facteurs \r\ncontribuant au déclin. Le modèle inclut un exercice interactif\r\npour vous placer dans le rôle du gestionnaire de pêche. C'est \r\nun approprié pour un cours préliminaire de geoscience avec une \r\napproche systématisée de la terre et une activité utile pour \r\nmontrer la connexion entre l'environnement physique (système de \r\nfleuve avec des barrages) et la biosphère (smolt saumoné). Ce \r\nsite inclut également les notes et les extrémités d'enseignement, \r\nle matériel didactique nécessaire, les idées d'évaluation et les \r\nressources supplémentaires. Cette activité fait partie de la \r\ncollection de point de départ : \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O modelo da migração de Stella Smolts focaliza \r\nna migração da mola de smolts do hatchery ao oceano. Pode ser \r\nusado testar os méritos relativos de peixes barging ou de desenhar \r\nabaixo os reservatórios ajudar aos smolts alcançar o oceano. \r\nEste modelo pre-feito de Stella demonstra como a simulação \r\nmodelo pôde ser usada na gerência do fishery. Os estudantes \r\naprendem como os modelos precedentes da simulação foram usados \r\najudar a gerentes tratar de muitos fatores que contribuem ao \r\ndeclínio. O modelo inclui um exercício interativo para \r\ncolocá-lo no papel do gerente do fishery. Este é um apropriado\r\npara um curso introdutório do geoscience com uma aproximação de \r\nsistema da terra e uma atividade útil para mostrar a conexão entre o\r\nambiente físico (sistema do rio com represas) e o biosphere (smolt \r\nsalmon). Este local inclui também notas e pontas ensinando, \r\nmateriais de ensino necessários, idéias da avaliação e recursos \r\nadicionais. Esta atividade é parte da coleção do ponto \r\ncomeçar: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il modello di espansione di Stella Smolts mette a \r\nfuoco sull'espansione della molla degli smolts dello stabilimento \r\nd'incubazione all'oceano. Può essere usato per verificare i \r\nmeriti relativi dei pesci barging o di abbassare i serbatoi aiutare \r\ngli smolts per raggiungere l'oceano. Questo modello pre-fatto di\r\nStella dimostra come la simulazione di modello potrebbe essere usata \r\nnella gestione dell'industria della pesca. Gli allievi imparano \r\ncome i modelli precedenti di simulazione sono stati usati per aiutare \r\ni gestori a occuparsi dei molti fattori che contribuiscono al declino.\r\nIl modello include un'esercitazione interattiva per disporlo nel\r\nruolo del gestore dell'industria della pesca. Ciò è un adatto \r\nper un corso introduttivo di geoscience con un approccio sistematico \r\ndella terra e un'attività utile per mostrare il collegamento fra \r\nl'ambiente fisico (sistema del fiume con le dighe) e la biosfera \r\n(smolt di color salmone). Questo luogo egualmente include le \r\nnote e punte d'istruzione, materiali didattici necessari, idee di \r\nvalutazione e risorse supplementari. Questa attività fa parte \r\ndell'accumulazione del punto di partenza: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Στέλλα Smolts Migration Model εστιάζει στη \r\nμετανάστευση άνοιξη του εκκολαπτηρίου smolts στον ωκεανό. \r\nΜπορεί να χρησιμοποιηθεί για να εξετάσει τις σχετικές αξίες\r\nτα ψάρια ή να σύρει κάτω τις δεξαμενές για να βοηθήσει τα \r\nsmolts να φθάσουν στον ωκεανό. Αυτή η η προ-γίνοντη \r\nΣτέλλα Model καταδεικνύει πώς η πρότυπη προσομοίωση να \r\nχρησιμοποιηθεί στη διαχείριση αλιείας. Οι σπουδαστές \r\nμαθαίνουν πώς τα προηγούμενα μοντέλα προσομοίωσης έχουν \r\nχρησιμοποιηθεί για να βοηθήσουν τους διευθυντές να εξετάσουν τους \r\nπολλούς παράγοντες που συμβάλλουν στην πτώση. Το μοντέλο \r\nπεριλαμβάνει μια διαλογική άσκηση για να σας τοποθετήσει στο ρόλο\r\nτου διευθυντή αλιείας. Αυτό είναι ένα αρμόζον για μια \r\nεισαγωγική σειρά μαθημάτων geoscience με μια προσέγγιση γήινων\r\nσυστημάτων και μια χρήσιμη δραστηριότητα να εμφανίσει τη σύνδεση \r\nμεταξύ του φυσικού περιβάλλοντος (σύστημα ποταμών με τα \r\nφράγματα) και της βιόσφαιρας (σολομός smolt). Αυτή η \r\nπεριοχή περιλαμβάνει επίσης τις σημειώσεις και τις άκρες \r\nδιδασκαλίας, τα απαραίτητα εκπαιδευτικά υλικά, τις ιδέες \r\nαξιολόγησης και τα πρόσθετα στοιχεία συμπεριφοράς. Αυτή η \r\nδραστηριότητα είναι μέρος της συλλογής αφετηρίας: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El modelo de la migración de Stella Smolts se \r\ncentra en la migración del resorte de los smolts del criadero al \r\nocéano. Puede ser utilizado para probar los méritos relativos \r\nde pescados barging o de trazar abajo de los depósitos de ayudar a \r\nlos smolts para alcanzar el océano. Este modelo pre-hecho de \r\nStella demuestra cómo la simulación modelo se pudo utilizar en la \r\ngerencia de la industria pesquera. Los estudiantes aprenden \r\ncómo los modelos anteriores de la simulación se han utilizado para \r\nayudar a encargados a ocuparse de los muchos factores que contribuían\r\na la declinación. El modelo incluye un ejercicio interactivo \r\npara colocarle en el papel del encargado de la industria pesquera. \r\nEsto es un apropiado para un curso introductorio del geoscience \r\ncon un acercamiento de sistema de la tierra y una actividad útil para\r\nmostrar la conexión entre el ambiente físico (sistema del río con \r\nlas presas) y la biosfera (smolt de color salmón). Este sitio \r\ntambién incluye notas y las extremidades de enseñanza, los \r\nmateriales didácticos necesarios, las ideas del gravamen y los \r\nrecursos adicionales. Esta actividad es parte de la colección \r\ndel punto de partida: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212008</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103653</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/salmon-smolt-activity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/salmon-smolt-activity"
}