{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106082</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106082</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201365</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Earth Exploration Toolbook Chapter: Investigating Earthquakes: GIS Mapping and Analysis</string>\r\n            <string language=\"x-mt-de\">Masse Erforschung Toolbook Kapitel: \r\nNachforschende Erdbeben: GIS Diagramm und Analyse</string>\r\n            <string language=\"x-mt-fr\">Chapitre de Toolbook d'Exploration de la Terre : \r\nTremblements de terre d'Investigation : Tracer et analyse \r\nde GIs</string>\r\n            <string language=\"x-mt-pt\">Capítulo De Toolbook Da Exploração Da Terra: \r\nTerremotos Investigando: Traçar e análise dos SOLDADOS</string>\r\n            <string language=\"x-mt-it\">Capitolo Di Toolbook Di Esplorazione Della Terra: \r\nTerremoti Di Studio: Tracciato ed analisi di GIS</string>\r\n            <string language=\"x-mt-el\">Κεφάλαιο Toolbook γήινης εξερεύνησης: Σεισμοί\r\nέρευνας: Χαρτογράφηση και ανάλυση GIS</string>\r\n            <string language=\"x-mt-es\">Capítulo De Toolbook De la Exploración De la \r\nTierra: Terremotos Que investigan: El asociar y análisis \r\nde los SOLDADOS ENROLADOS EN EL EJÉRCITO</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This activity describes the technique of preparing latitude-longitude based data so it can be imported into a geographic information system (GIS). The chapter describes the steps to create a map to display data and guides users through some basic geographic analyses. The focus of the chapter's case study is earthquake prediction. Users download and format near real-time and historical earthquake data from the USGS. They import the data into ArcVoyager Special Edition GIS software, and analyze patterns by querying records and overlaying datasets. Users examine earthquake distributions, monitor current earthquake activity, and try to predict where the next big earthquake will occur. Any data set that specifies latitude and longitude coordinates can be prepared for importing into a GIS with the techniques described in this chapter. Examples of data sets that can be investigated include stream flow conditions, global land and sea surface temperatures, and data gathered with a GPS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Aktivität beschreibt die Technik des \r\nVorbereitens der Breite-Länge gegründeten Daten, also kann sie in \r\nein geographisches Informationssystem (GIS) importiert werden. \r\nDas Kapitel beschreibt die Jobsteps, um eine Karte herzustellen,\r\num Daten anzuzeigen und führt Benutzer durch etwas grundlegende \r\ngeographische Analysen. Der Fokus der Fallstudie des Kapitels \r\nist Erdbebenvorhersage. Benutzer downloaden und formatieren nahe\r\nden Echtzeit- und historischen Erdbebendaten vom USGS. Sie \r\nimportieren die Daten in ArcVoyager Sonderausgabe GIS-Software und \r\nanalysieren Muster, indem sie Sätze abfragen und Datensätze \r\nbedecken. Benutzer überprüfen Erdbebenverteilungen, \r\nüberwachen aktuelle Erdbebenaktivität und versuchen, vorauszusagen, \r\nwo das folgende grosse Erdbeben auftritt. Irgendeine Datei, die \r\nBreite- und Längekoordinaten spezifiziert, kann für das Importieren \r\nin vorbereitet werden von von GIS mit den Techniken, die in diesem \r\nKapitel beschrieben werden. Beispiele der Dateien, die \r\nnachgeforscht werden können, schließen Stromflußzustände, globale \r\nLand- und Seoberflächentemperaturen und die Daten, die mit einem GPS \r\nerfaßt werden ein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cette activité décrit la technique de préparer \r\ndes données basées parlongitude ainsi elle peut être importée dans\r\nun système d'information géographique (GIs). Le \r\nchapitre décrit les étapes pour créer une carte pour afficher des \r\ndonnées et guide des utilisateurs par quelques analyses \r\ngéographiques de base. Le centre de l'étude de cas du chapitre\r\nest prévision de tremblement de terre. Les utilisateurs \r\ntéléchargent et formatent près des données en temps réel et \r\nhistoriques de tremblement de terre de l'USGS. Ils importent les\r\ndonnées dans le logiciel de GIs d'édition spéciale \r\nd'ArcVoyager, et analysent des configurations en questionnant des \r\nenregistrements et en recouvrant des ensembles de données. Les \r\nutilisateurs examinent des distributions de tremblement de terre, \r\nsurveillent l'activité actuelle de tremblement de terre, et essayent \r\nde prévoir où le prochain grand tremblement de terre se produira. \r\nN'importe quel Modem qui indique des coordonnées de latitude et\r\nde longitude peut être préparé pour importer dans des GIs \r\navec les techniques décrites en ce chapitre. Les exemples des \r\nModem qui peuvent être étudiés incluent des états d'écoulement de\r\njet, des températures de surface globales de terre et de mer, et des \r\ndonnées recueillies avec un GPS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Esta atividade descreve a técnica de preparar \r\ndados baseados latitude-longitude assim que pode ser importada em um \r\nsistema de informação geográfico (SOLDADOS). O capítulo \r\ndescreve as etapas para criar um mapa para indicar dados e guia \r\nusuários com algumas análises geográficas básicas. O foco do\r\nestudo de caso do capítulo é predição do terremoto. Os \r\nusuários download e formatam perto dos dados real-time e históricos \r\ndo terremoto do USGS. Importam os dados no software dos SOLDADOS\r\nda edição especial de ArcVoyager, e analisam testes padrões \r\nperguntando registros e cobrindo séries de dados. Os usuários \r\nexaminam distribuições do terremoto, monitoram a atividade atual do \r\nterremoto, e tentam-na predizer onde o terremoto grande seguinte \r\nocorrerá. Qualquer série de dados de que especificar \r\ncoordenadas da latitude e da longitude pode ser preparada importando \r\nno SOLDADOS com as técnicas descritas neste capítulo. Os \r\nexemplos das séries de dados de que podem ser investigadas incluem \r\ncondições do fluxo do córrego, temperaturas de superfície globais \r\nda terra e do mar, e dados recolhidos com um GPS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa attività descrive la tecnica di redazione \r\ndei dati basati latitudine-longitudine in modo da può essere \r\nimportata in un sistema d'informazione geografico (GIS). Il \r\ncapitolo descrive i punti per creare un programma per visualizzare i \r\ndati e guida gli utenti con alcune analisi geografiche di base. \r\nIl fuoco dell'inchiesta del capitolo è previsione di terremoto.\r\nGli utenti trasferiscono e formattano vicino ai dati in tempo \r\nreale e storici di terremoto dal USGS. Importano i dati nel \r\nsoftware di GIS dell'edizione speciale di ArcVoyager ed analizzano i \r\nmodelli interrogando i record e ricoprendo i gruppi di dati. Gli\r\nutenti esaminano le distribuzioni di terremoto, controllano \r\nl'attività corrente di terremoto e provano a predire dove il \r\nterremoto grande seguente accadrà. Qualunque insieme di dati \r\nche specifica le coordinate di longitudine e di latitudine può essere\r\npreparato per l'importazione nell'dei GIS con le tecniche descritte in\r\nquesto capitolo. Gli esempi degli insiemi di dati che possono \r\nessere studiati includono gli stati di flusso del flusso, le \r\ntemperature in superficie globali del mare e della terra ed i dati \r\nriuniti con un GPS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η δραστηριότητα περιγράφει την τεχνική βασισμένα\r\nτα στο πλάτος-γεωγραφικό μήκος στοιχεία έτσι μπορεί να εισαχθεί\r\nσε ένα γεωγραφικό σύστημα πληροφοριών (GIS). Το κεφάλαιο\r\nπεριγράφει τα βήματα για να δημιουργήσει έναν χάρτη στα στοιχεία\r\nπαρουσίασης και καθοδηγεί τους χρήστες μέσω μερικών βασικών \r\nγεωγραφικών αναλύσεων. Η εστίαση της περιπτωσιολογικής \r\nμελέτης του κεφαλαίου είναι πρόβλεψη σεισμού. Οι χρήστες \r\nμεταφορτώνουν και σχηματοποιούν κοντά στα σε πραγματικό χρόνο και\r\nιστορικά στοιχεία σεισμού από το USGS. Εισάγουν τα \r\nστοιχεία ArcVoyager στο λογισμικό ειδικών εκδόσεων GIS, και \r\nαναλύουν τα πρότυπα με τη συζήτηση των αρχείων και την επίστρωση \r\nτων συνόλων δεδομένων. Οι χρήστες εξετάζουν τις διανομές \r\nσεισμού, ελέγχουν την παρούσα δραστηριότητα σεισμού, και \r\nπροσπαθούν να προβλέψουν όπου ο επόμενος μεγάλος σεισμός θα \r\nεμφανιστεί. Οποιοδήποτε σύνολο στοιχείων που προσδιορίζει \r\nτις συντεταγμένες γεωγραφικού πλάτους και γεωγραφικού μήκους \r\nμπορεί να προετοιμαστεί για την εισαγωγή σε ένα GIS με τις \r\nτεχνικές που περιγράφονται σε αυτό το κεφάλαιο. Τα \r\nπαραδείγματα των συνόλων στοιχείων που μπορούν να ερευνηθούν \r\nπεριλαμβάνουν τους όρους ροής ρευμάτων, τις σφαιρικές \r\nθερμοκρασίες επιφάνειας εδάφους και θάλασσας, και τα στοιχεία που\r\nσυγκεντρώνονται με ένα ΠΣΤ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Esta actividad describe la técnica de elaborar \r\ndatos basados latitud-longitud así que puede ser importada en un \r\nsistema de información geográfico (SOLDADOS ENROLADOS EN EL \r\nEJÉRCITO). El capítulo describe los pasos de progresión para \r\ncrear una correspondencia para visualizar datos y dirige a \r\nutilizadores con algunos análisis geográficos básicos. El \r\nfoco del estudio de caso del capítulo es predicción del terremoto. \r\nLos utilizadores descargan y formataron cerca de datos en tiempo\r\nreal e históricos del terremoto del USGS. Importan los datos en\r\nsoftware de los SOLDADOS ENROLADOS EN EL EJÉRCITO de la edición \r\nespecial de ArcVoyager, y analizan modelos preguntando expedientes y \r\nsobreponiendo datasets. Los utilizadores examinan distribuciones\r\ndel terremoto, vigilan actividad actual del terremoto, e intentan \r\npredecir donde ocurrirá el terremoto grande siguiente. \r\nCualquier modem que especifique coordenadas de la latitud y de \r\nla longitud se puede preparar para importar en SOLDADOS ENROLADOS EN \r\nEL EJÉRCITO con las técnicas descritas en este capítulo. Los \r\nejemplos de los modems que pueden ser investigados incluyen \r\ncondiciones del flujo de la secuencia, temperaturas superficiales \r\nglobales de la pista y del mar, y los datos recopilados con un GPS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CARLA MCAULIFFE\r\nFN:CARLA MCAULIFFE\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201365</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106082</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-investigating-earthquakes-gis-mapping-and-analysis</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-investigating-earthquakes-gis-mapping-and-analysis"
}