{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105084</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105084</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087039</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The 'Right' To Sell\" vs. \"The Sanctuary of Christian Homes\": Proposed Legislation to Limit Liquor Advertising</string>\r\n            <string language=\"x-mt-de\">\"das ' rechte ', zum gegen zu verkaufen\". \r\n\"das Schongebiet der christlichen Häuser\": Vorgeschlagene\r\nGesetzgebung zum Begrenzen das Alkohol-Bekanntmachen</string>\r\n            <string language=\"x-mt-fr\">\"le 'droit 'à vendre\" contre. \"le sanctuaire\r\ndes maisons chrétiennes\" : Législation proposée pour limiter \r\nla publicité de boisson alcoolisée</string>\r\n            <string language=\"x-mt-pt\">\"' o direito ' a vender\" contra. \"o sanctuary\r\nde HOME christian\": Legislação proposta para limitar anunciar \r\ndo licor</string>\r\n            <string language=\"x-mt-it\">\"'il di destra 'da vendere\" contro. \"il \r\nsantuario delle sedi cristiane\": Legislazione proposta per \r\nlimitare pubblicità del liquore</string>\r\n            <string language=\"x-mt-el\">\"\" Ο σωστός \"να πωλήσει\" εναντίον. \"Το άδυτο των\r\nχριστιανικών\"Οικιαών \": Προτεινόμενη νομοθεσία για να \r\nπεριορίσει τη διαφήμιση ποτού</string>\r\n            <string language=\"x-mt-es\">\"el ' derecho ' a vender\" contra. \"el \r\nsantuario de hogares cristianos\": Legislación propuesta para \r\nlimitar la publicidad del licor</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Organized temperance movements have been part of the American political landscape since the early 19th century. Reform groups, dominated at various times by clergy, social elites, workingmen, and clubwomen, tried alternately to convince individuals to take a pledge against drinking alcohol, to promote drinking only in moderation, and to enact laws prohibiting the production and sale of liquor. Prior to the ratification in 1919 of the 18th Amendment banning liquor nationwide, two-thirds of the states had passed similar legislation. After rampant noncompliance with the Amendment led to its repeal in 1933, anti-liquor advocates focused protests against liquor advertising on the radio. While the Federal Communications Commission did not have the authority to ban liquor ads, their threats to hold license renewal hearings for offending stations induced broadcasters to self-impose a ban. Similarly, in 1948, the television industry voluntarily decided to restrict alcoholic beverage advertising to beer and wine commercials. Congress, nevertheless, proposed legislation in the 1950s to prohibit all liquor ads from radio, TV, and in interstate commerce. In the following testimony, an attorney for an advertising association argued that a proposed House bill would interfere with the \"right to sell,\" while a police sergeant and member of the Woman's Christian Temperance Union contended in a Senate hearing that children should be protected from televised liquor ads in their homes. No legislation was enacted, and in November 1996 due to a sharp decrease in sales of hard liquor, the Distilled Spirits Council voted to allow advertising of its products on TV. In December 2001, NBC became the first network since 1948 to broadcast hard liquor ads.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Organisierte temperance Bewegungen sind ein Teil \r\nder amerikanischen politischen Landschaft seit dem frühen 19. \r\nJahrhundert gewesen. Verbessern Sie die Gruppen, beherrscht zu \r\nden verschiedenen Zeiten vom Klerus, die Sozialauslesen, Workingmen, \r\nund clubwomen, wechselnd versucht, Einzelpersonen zu überzeugen, \r\nversprochene gegen trinkenden Spiritus zu nehmen, nur, in der Mäßigung\r\nzu trinken zu fördern, und die Gesetze zu verordnen, welche die \r\nProduktion und den Verkauf des Alkohols verbieten. Vor der \r\nBestätigung 1919 der 18. Änderung, die im ganzen Land Alkohol \r\nverbietet, hatten zweidrittel der Zustände ähnliche Gesetzgebung \r\ngeführt. Nachdem zügellose Zuwiderhandlung mit der Änderung \r\nzu seinen Repeal 1933 führte, richteten Anti-Alkohol Fürsprecher \r\nProteste gegen den Alkohol, der auf den Radio bekanntmacht. \r\nWährend die Bundeskommunikationen Kommission nicht die \r\nBerechtigung hatte, zum des Alkohols ADS zu verbieten, verursachen \r\nihre Drohungen, zum der Lizenzerneuerunghörfähigkeiten für \r\nbeleidigende Stationen anzuhalten Rundfunksprecher, ein Verbot \r\nSelbst-aufzuerlegen. Ähnlich 1948, entschied die \r\nFernsehenindustrie freiwillig, das alkoholische Getränk \r\neinzuschränken, das zu den Bier- und Weinwerbungen bekanntmacht. \r\nKongreß schlug dennoch Gesetzgebung in den fünfziger Jahren \r\nvor, um allen Alkohol ADS vom Radio, Fernsehapparat zu verbieten und \r\nim landesweiten Handel. Im folgenden Zeugnis argumentierte ein \r\nRechtsanwalt für eine bekanntmachende Verbindung, daß eine \r\nvorgeschlagene Hausrechnung das \"rechte behinderen würde, zum zu \r\nverkaufen,\", während ein PolizeiSergeant und Bauteil des \r\nchristlichen Anschlußes Temperance der Frau in einer \r\nSenathörfähigkeit rang, daß Kinder vor im Fernsehen übertragenem \r\nAlkohol ADS in ihren Häusern geschützt werden sollten. Keine \r\nGesetzgebung wurde verordnet, und im November 1996 wegen einer \r\nscharfen Abnahme an den Verkäufen des harten Alkohols, der \r\ndestillierte Geist-Rat, der gewählt wurde, um das Bekanntmachen \r\nseiner Produkte auf Fernsehapparat zu erlauben. Im Dezember \r\n2001, wurde NBC das erste Netz seit 1948, zum des harten Alkohols ADS \r\nzu übertragen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les mouvements organisés de modération ont fait \r\npartie de l'horizontal politique américain depuis le 19ème siècle \r\ntôt. Reformez les groupes, dominés à de diverses heures par \r\nle clergé, les élites sociales, ouvriers, et clubwomen, essayé \r\nalternativement de convaincre des individus de prendre un engagement \r\ncontre l'alcool potable, de le favoriser boire seulement dans la \r\nmodération, et de décréter des lois interdisant la production et la\r\nvente de la boisson alcoolisée. Avant la ratification dans 1919\r\ndu 18ème amendement interdisant la boisson alcoolisée dans tout le \r\npays, deux-tiers des états avait passé la législation semblable. \r\nAprès que l'insoumission effrénée avec la modification ait \r\nmené à son abrogation en 1933, les avocats d'anti-boisson \r\nalcoolisée ont concentré des protestations contre la boisson \r\nalcoolisée annonçant sur la radio. Tandis que la Commission \r\nfédérale de transmissions n'avait pas l'autorité pour interdire la \r\nboisson alcoolisée ADS, leurs menaces pour tenir des auditions de \r\nrenouvellement de permis pour les stations offensantes induisent des \r\nradiodiffuseurs à art de l'auto-portrait-impose une interdiction. De même, \r\nen 1948, l'industrie de télévision a volontairement décidé de \r\nlimiter la boisson alcoolique annonçant aux films publicitaires de \r\nbière et de vin. Le congrès, néanmoins, a proposé la \r\nlégislation dans les années 50 pour interdire toute la boisson \r\nalcoolisée ADS de la radio, TV, et dans le commerce entre Etats. \r\nDans le témoignage suivant, un mandataire pour une association \r\nde publicité a argué du fait qu'une facture proposée de Chambre \r\ngênerait le \"droit à vendre,\" tandis qu'un sergent de police et \r\nle membre de l'union chrétienne de la Modération de la femme \r\ncontestait dans une audition de sénat que des enfants devraient être\r\nprotégés contre la boisson alcoolisée télévisée ADS dans leurs \r\nmaisons. Aucune législation n'a été décrétée, et en \r\nnovembre 1996 dû à une diminution marquée des ventes de la boisson \r\nalcoolisée dure, le Conseil distillé de spiritueux voté pour \r\npermettre la publicité de ses produits sur la TV. En décembre \r\n2001, le NBC est devenu le premier réseau depuis 1948 pour annoncer \r\nla boisson alcoolisée dure ADS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os movimentos organizados do temperance foram parte\r\nda paisagem política americana desde o 1ø século adiantado. \r\nReforme os grupos, dominados em várias horas pelo clergy, \r\nelites sociais, workingmen, e clubwomen, tentado alternadamente \r\nconvencer indivíduos fazer exame de um pledge de encontro ao álcool \r\nbebendo, promovê-lo beber somente no moderation, e decretar as leis \r\nque proíbem a produção e a venda do licor. Antes do \r\nratification em 1919 da 1å emenda que proíbe o licor por todo o \r\npaís, dois terços dos estados tinham passado a legislação similar.\r\nDepois que o noncompliance rampant com a emenda conduziu a seu \r\nrepeal em 1933, os advogados do anti-licor focalizaram protestos de \r\nencontro ao licor que anuncia no rádio. Quando o commission \r\nfederal das comunicações não teve a autoridade para proibir o licor\r\nads, suas ameaças para prender hearings da renovação da licença \r\npara estações offending induzem radiodifusores self-impo uma \r\nproibição. Similarmente, em 1948, a indústria da televisão \r\ndecidiu-se voluntàriamente restringir a bebida alcoólica que anuncia\r\naos comerciais da cerveja e do vinho. O congress, não obstante,\r\npropôs a legislação nos 1950s proibir todo o licor ads do rádio, \r\ntevê, e no comércio interstate. No seguinte testimony, um \r\nadvogado para uma associação anunciando discutiu que uma conta \r\nproposta da casa interferiria com o \"direito a vender,\" quando \r\npolícias sergeant e o membro da união christian de Temperance da \r\nmulher contended em um hearing do senate que as crianças devem ser \r\nprotegidas do licor televised ads em suas HOME. Nenhuma \r\nlegislação foi decretada, e em novembro 1996  devido a uma \r\ndiminuição afiada nas vendas do licor duro, conselho destilado dos \r\nespíritos votado para permitir anunciar de seus produtos na tevê. \r\nEm dezembro 2001, o NBC transformou-se a primeira rede desde \r\n1948 para transmitir o licor duro ads.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I movimenti organizzati di temperance hanno fatti \r\nparte del paesaggio politico americano dal diciannovesimo secolo in \r\nanticipo. Riformi i gruppi, dominati ai vari tempi da clergy, le\r\nelite sociali, workingmen e clubwomen, provato alternatamente a \r\nconvincere gli individui prendere un impegno contro alcool bevente, \r\npromuovere bere soltanto nella moderazione e promulgare le leggi che \r\nproibiscono la produzione e la vendita di liquore. Prima della \r\nratifica in 1919 della diciottesima correzione che vieta il liquore in\r\ntutta la nazione, due terzi del dichiara aveva passato la \r\nlegislazione simile. Dopo che il noncompliance sfrenato con la \r\ncorrezione conduca alla relativa abrogazione in 1933, i fautori del \r\nanti-liquore hanno messo a fuoco le proteste contro liquore che fa \r\npubblicità sulla radio. Mentre la Commissione federale di \r\ncomunicazioni non ha avuta l'autorità per vietare il liquore ads, le \r\nloro minacce per tenere le udienze di rinnovamento dell'autorizzazione\r\nper le stazioni offendenti inducono i distributori a spaglio \r\nauto-imporre un divieto. Similmente, in 1948, l'industria della \r\ntelevisione ha deciso volontariamente limitare la bevanda di alcoolico\r\nche fa pubblicità agli annunci pubblicitari del vino e della birra. \r\nIl congresso, tuttavia, ha proposto la legislazione negli anni \r\n50 per proibire tutto il liquore ads dalla radio, TV e nel commercio \r\nda uno stato all'altro. Nella seguente testimonianza, un \r\navvocato per un'associazione di pubblicità ha sostenuto che una \r\nfattura proposta della Camera interferirebbe con \"il di destra da \r\nvendere,\" mentre polizia sergeant ed il membro dell'unione cristiana \r\ndi Temperance della donna si è conteso in un'udienza del senato che i\r\nbambini dovrebbero essere protetti da liquore teletrasmesso ads nelle \r\nloro sedi. Nessuna legislazione è stata promulgata ed in \r\nnovembre 1996 dovuto una diminuzione marcata nelle vendite di liquore \r\nduro, il Consiglio distillato di alcoolici votato per permettere la \r\npubblicità dei relativi prodotti sulla TV. Nel mese di dicembre\r\ndel 2001, il NBC si è transformato in nella prima rete dal 1948 per \r\ntrasmettere per radio il liquore duro ads.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι οργανωμένες μετακινήσεις μετριοπάθειας είναι μέρος\r\nτου αμερικανικού πολιτικού τοπίου από τον πρόωρο 19$ο αιώνα. \r\nΟι ομάδες μεταρρύθμισης, που εξουσιάζονται στους διάφορους \r\nχρόνους από την ιεροσύνη, τα κοινωνικά elites, και, \r\nπροσπάθησαν διαδοχικά να πείσουν τα άτομα για να πάρουν μια \r\nυποχρέωση ενάντια στην κατανάλωση του οινοπνεύματος, για να \r\nπροωθήσουν την κατανάλωση μόνο στη μετριοπάθεια, και για να \r\nθεσπίσουν τους νόμους που απαγορεύουν την παραγωγή και την πώληση\r\nτου ποτού. Πριν από την επικύρωση το 1919 της 18$ης \r\nτροποποίησης που απαγορεύει το ποτό σε εθνικό επίπεδο, τα δύο \r\nτρίτα των κρατών είχαν περάσει την παρόμοια νομοθεσία. \r\nΑφότου οδήγησε η ασυγκράτητη μη συμμόρφωση με την \r\nτροποποίηση στην ανάκλησή της το 1933, το αντι-ποτό \r\nυποστηρίζει τις διαμαρτυρίες ενάντια στο ποτό διαφημιστικός στο \r\nραδιόφωνο. Ενώ η ομοσπονδιακή Επιτροπή ανακοινώσεων δεν \r\nείχε την εξουσία για να απαγορεύσει τις αγγελίες ποτού, οι \r\nαπειλές τους στη λαβή χορηγούν άδεια τις ακροάσεις ανανέωσης για\r\nτην προσβολή προκληθέντων των σταθμοί εκφωνητών για να \r\nμόνος-επιβάλουν μια απαγόρευση. Ομοίως, το 1948, η \r\nτηλεοπτική βιομηχανία αποφάσισε εθελοντικά να περιορίσει το \r\nοινοπνευματώδες ποτό διαφημιστικός στους αντιπροσώπους μπύρας και\r\nκρασιού. Το συνέδριο, εντούτοις, πρότεινε τη νομοθεσία στη \r\nδεκαετία του '50 για να απαγορεύσει όλες τις αγγελίες ποτού από \r\nτο ραδιόφωνο, TV, και στο διακρατικό εμπόριο. Στην \r\nακόλουθη κατάθεση, ένας πληρεξούσιος για μια διαφημιστική ένωση \r\nυποστήριξε ότι ένας προτεινόμενος λογαριασμός σπιτιών θα \r\nπαρεμπόδιζε \"το σωστό να πωλήσει,\" ενώ ένας λοχίας αστυνομίας \r\nκαι ένα μέλος της χριστιανικής ένωσης μετριοπάθειας της γυναίκας\r\nυποστήριξαν σε μια ακρόαση Συγκλήτου ότι τα παιδιά πρέπει να \r\nπροστατευθούν από τις αγγελίες ποτού στα σπίτια τους. \r\nΚαμία νομοθεσία δεν θεσπίστηκε, και τον Νοέμβριο του 1996\r\nλόγω σε μια αιχμηρή μείωση στις πωλήσεις του σκληρού ποτού, το \r\nαποσταγμένο Συμβούλιο πνευμάτων ψήφισε να επιτρέψει τη διαφήμιση\r\nτων προϊόντων του στην TV. Τον Δεκέμβριο του 2001, \r\nNBC έγινε το πρώτο δίκτυο από το 1948 για να μεταδώσει \r\nραδιοφωνικά τις σκληρές αγγελίες ποτού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los movimientos ordenados del temperance han sido \r\nparte del paisaje político americano desde el diecinueveavo siglo \r\ntemprano. Reforme los grupos, dominados en las varias horas por \r\nel clero, las élites sociales, workingmen, y clubwomen, intentado \r\nalternativamente convencer a individuos que tomen un compromiso contra\r\nel alcohol que bebe, lo promuevan el beber solamente en la \r\nmoderación, y decreten los leyes que prohíben la producción y la \r\nventa del licor. Antes de la ratificación en 1919 de la décimo\r\noctava enmienda que prohibía el licor por toda la nación, dos \r\ntercios de los estados había aprobado la legislación similar. \r\nDespués de que el noncompliance desenfrenado con la enmienda \r\ncondujera a su abrogación en 1933, los abogados del contra-licor \r\nenfocaron protestas contra el licor que anunciaba en la radio. \r\nMientras que la Comisión federal de las comunicaciones no \r\ntenía la autoridad para prohibir el licor ads, sus amenazas para \r\nllevar a cabo las audiencias de la renovación de la licencia para las\r\nestaciones que se ofenden indujeron a locutores que uno mismo-impongan\r\nuna interdicción. Semejantemente, en 1948, la industria de la \r\ntelevisión decidía voluntariamente a restringir la bebida \r\nalcohólica que anunciaba a los anuncios de la cerveza y del vino. \r\nEl congreso, sin embargo, propuso la legislación en los años \r\n50 para prohibir todo el licor ads de la radio, TV, y en comercio de \r\nun estado a otro. En el testimonio siguiente, un abogado para \r\nuna asociación de publicidad discutió que una cuenta propuesta de la\r\ncasa interferiría con el \"derecho a vender,\" mientras que policía \r\nsargento y el miembro de la unión cristiana de Temperance de la mujer\r\nafirmó en una audiencia del senado que los niños deben ser \r\nprotegidos contra el licor televisado ads en sus hogares. No se \r\ndecretó ninguna legislación, y en noviembre 1996  debido a una \r\ndisminución sostenida de ventas del licor duro, el consejo destilado \r\nde los alcoholes votado para permitir la publicidad de sus productos \r\nen la TV. En diciembre de 2001, el NBC se convirtió en la \r\nprimera red desde 1948 para difundir el licor duro ads.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087039</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105084</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-right-to-sell-vs-the-sanctuary-of-christian-homes-proposed-legislation-to-limit-liquor-advertising</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-right-to-sell-vs-the-sanctuary-of-christian-homes-proposed-legislation-to-limit-liquor-advertising"
}