{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108422</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108422</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086038</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Began to Feel the Happiness, Liberty, of which I Knew Nothing Before\": Boston King Chooses Freedom and the Loyalists during the War for Independence</string>\r\n            <string language=\"x-mt-de\">\"ich fing an, dem Glück, Freiheit zu glauben, von\r\nder ich nichts vor\" wußte: Boston König Chooses Freedom und \r\ndie Loyalists während des Krieges für Unabhängigkeit</string>\r\n            <string language=\"x-mt-fr\">\"j'ai commencé à sentir le bonheur, la liberté, \r\navant dont je n'ai su rien\" : Le Roi de Boston Chooses Freedom \r\net les loyalistes pendant la guerre pour l'indépendance</string>\r\n            <string language=\"x-mt-pt\">\"eu comecei a sentir a felicidade, a liberdade, de \r\nque eu não soube nada antes\": Rei Escolher Liberdade e \r\nloyalists de Boston durante a guerra para a independência</string>\r\n            <string language=\"x-mt-it\">\"ho cominciato a ritenere la felicità, la \r\nlibertà, di cui non ho conosciuto niente prima\": Re Chooses \r\nFreedom ed i loyalists de Boston durante la guerra per indipendenza</string>\r\n            <string language=\"x-mt-el\">\"άρχισα να αισθάνομαι την ευτυχία, ελευθερία, για την \r\nοποία δεν ήξερα τίποτα πριν από\": Ο βασιλιάς της Βοστώνης \r\nεπιλέγει την ελευθερία και το Loyalists κατά τη διάρκεια του \r\nπολέμου για την ανεξαρτησία</string>\r\n            <string language=\"x-mt-es\">\"comencé a sentir la felicidad, la libertad, antes\r\nde la cual no sabía nada\": Rey Chooses Freedom y los \r\nlegitimistas de Boston durante la guerra para la independencia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Realizing that their best chance of emancipation lay with the British army, as many as 100,000 enslaved African Americans became Loyalists during the War for Independence. They risked possible resale by the British or capture by the Americans, and many became refugees when the British withdrew at the end of the war. Born near Charleston, South Carolina, Boston King fled his owner to join the British. He escaped captivity several times and made his way to New York, the last American port to be evacuated by the British. King was listed in the \"Book of Negroes\" and issued a certificate of freedom, allowing him to board one of the military transport ships bound for the free black settlements in Nova Scotia. There, King worked as a carpenter and became a Methodist minister. He moved to Sierra Leone in 1792 and published his memoirs, one of a handful of first-person accounts by African-American Loyalist refugees.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Feststellend, daß ihre beste Wahrscheinlichkeit \r\nder Emanzipation mit der britischen Armee legen, wurden bis zu, wie \r\n100.000 versklavten, afrikanische Amerikaner Loyalists während des \r\nKrieges für Unabhängigkeit. Sie riskierten möglichen \r\nWeiterverkauf durch die Briten oder Sicherung durch die Amerikaner, \r\nund viele wurden Flüchtlinge, als die Briten am Ende des Krieges \r\nzurücktraten. Geborenes nahes Charleston, Südcarolina, Boston \r\nKönig floh seinen Inhaber, um die Briten zu verbinden. Er \r\nentging Gefangenschaft mehrmals und bildete seine Methode nach New \r\nYork, den letzten amerikanischen Kanal, von den Briten evakuiert zu \r\nwerden. König wurde im \"Buch der Schwarzen\" ausgedruckt und \r\neine Bescheinigung der Freiheit ausstellte und erlaubte ihm, eins der \r\nmilitärischen Transportschiffe zu verschalen, die für die freien \r\nschwarzen Regelungen in Neuschottland gesprungen wurden. Dort \r\narbeitete König als Tischler und wurde ein methodistischer Minister. \r\nEr zog nach Sierra Leone 1792 um und veröffentlichte seine \r\nAbhandlungen, eine einer Handvoll Erstperson Rechnungsprüfungen durch\r\nAfrikanisch-African-American Loyalist Flüchtlinge.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Se rendant compte que leur meilleure chance \r\nd'émancipation s'étendent avec l'armée britannique, autant de comme\r\n100.000 ont asservi Américains africains sont devenus des loyalistes \r\npendant la guerre pour l'indépendance. Ils ont risqué la \r\nrevente possible par les Anglais ou la saisie par les Américains, et \r\nbeaucoup sont devenus des réfugiés quand les Anglais se sont \r\nretirés à la fin de la guerre. Le roi de Charleston proche \r\nné, Caroline du sud, Boston s'est sauvé son propriétaire pour \r\njoindre les Anglais. Il a échappé à la captivité plusieurs \r\nfois et a fait son chemin vers New York, le dernier port américain \r\nd'être évacué par les Anglais. Le roi a été énuméré dans\r\nle \"livre des nègres\" et a délivré un certificat de la liberté, \r\nlui permettant d'embarquer un des bateaux militaires de transport \r\nliés pour les règlements noirs libres en Nouvelle-Écosse. \r\nLà, le roi a travaillé en tant que charpentier et est devenu \r\nun ministre méthodiste. Il s'est déplacé en Sierra Leone en \r\n1792 et a édité ses mémoires, un d'une poignée de comptes de \r\npremier-personne par les réfugiés loyalistes afro-américains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Realizando que sua mais melhor possibilidade do \r\nemancipation coloca com o exército britânico, tantos como como \r\n100.000 enslaved americanos africanos transformaram-se loyalists \r\ndurante a guerra para a independência. Arriscaram o resale \r\npossível pelos Ingleses ou a captação pelos americanos, e muitos \r\ntransformaram-se refugees quando os Ingleses se retiraram no fim da \r\nguerra. O rei de Charleston próximo nascido, carolina sul, \r\nBoston fujiu seu proprietário para juntar os Ingleses. Escapou \r\ndo captiveiro diversas vezes e fêz sua maneira a New York, a última \r\nporta americana ser evacuado pelos Ingleses. O rei foi alistado \r\nno \"livro dos negroes\" e emitiu um certificado da liberdade, \r\npermitindo que board um dos navios militares do transporte limitados \r\npara os estabelecimentos pretos livres em Nova Escócia. Lá, o \r\nrei trabalhou como um carpinteiro e transformou-se um ministro \r\nmethodist. Moveu-se para Sierra Leão em 1792 e publicou-se seus\r\nmemoirs, um de um punhado de clientes da primeiro-pessoa por refugees \r\nde Africano-Americano Loyalist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Rendendosi conto che la loro probabilità migliore \r\ndi emancipazione pone con l'esercito britannico, altretanti come \r\n100.000 hanno asservito Americani africani sono diventato loyalists \r\ndurante la guerra per indipendenza. Hanno rischiato il resale \r\npossibile dai Britannici o il bloccaggio dagli Americani e molti sono \r\ndiventato rifugiati quando i Britannici si sono ritirati alla \r\nconclusione della guerra. Il re de Charleston vicino nato, \r\nCarolina del Sud, Boston ha fuggito il suo proprietario per unire i \r\nBritannici. Ha fuoriuscito la prigionia parecchie volte ed ha \r\nfatto il suo modo a New York, l'ultima porta americana essere evacuato\r\ndai Britannici. Il re è stato elencato \"nel libro dei negroes\" \r\ned ha emesso un certificato della libertà, permettendolo al \r\nbordo uno delle navi militari di trasporto limitate per gli \r\nstabilimenti neri liberi in Nuova Scozia. Là, il re ha lavorato\r\ncome carpentiere ed è diventato un ministro methodist. Si è\r\nmosso in Sierra Leone in 1792 ed ha pubblicato le sue memorie, una di \r\nuna manciata di clienti della primo-persona dai rifugiati \r\ndell'Africano-African-American Loyalist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πραγματοποιώντας ότι η καλύτερη πιθανότητα \r\nχειραφέτησης τους βάζει με το βρετανικό στρατό, τουλάχιστον \r\n100.000 υποδουλωμένοι αφρικανικοί Αμερικανοί έγιναν \r\nLoyalists κατά τη διάρκεια του πολέμου για την ανεξαρτησία. \r\nΔιακινδύνευσαν την πιθανή μεταπώληση από τους Βρετανούς ή \r\nσυλλαμβάνουν από τους Αμερικανούς, και πολλοί έγιναν πρόσφυγες \r\nόταν απέσυραν οι Βρετανοί στο τέλος του πολέμου. Βασιλιάς \r\nτου γεννημένου κοντινού Τσάρλεστον, νότια Καρολίνα, Βοστώνη \r\nτρεπόμενος σε φυγή τον ιδιοκτήτη του για να ενώσει τους \r\nΒρετανούς. Δραπέτευσε την αιχμαλωσία αρκετές φορές και \r\nέκανε τον τρόπο του στη Νέα Υόρκη, ο τελευταίος αμερικανικός \r\nλιμένας που εκκενώνεται από τους Βρετανούς. Ο βασιλιάς \r\nεμφανίστηκε λίστα στο \"βιβλίο των νέγρων\" και εξέδωσε ένα \r\nπιστοποιητικό της ελευθερίας, που επιτρέπει σε τον για να \r\nεπιβιβαστεί σε ενός από τα στρατιωτικά σκάφη μεταφορών που \r\nδεσμεύθηκαν για τις ελεύθερες μαύρες τακτοποιήσεις στη Νέα \r\nΣκοτία. Εκεί, ο βασιλιάς εργάστηκε ως ξυλουργός και έγινε \r\nμεθοδιστής υπουργός. Κινήθηκε προς τη Σιέρα Λεόνε το \r\n1792 και δημοσίευσε τα απομνημονεύματά του, μια από μια χούφτα\r\nτων απολογισμών πρώτος-προσώπων από African-American \r\nLoyalist τους πρόσφυγες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Realizando que su mejor ocasión de la \r\nemancipación pone con el ejército británico, tantos como 100.000 \r\nesclavizaron americanos africanos hicieron legitimistas durante la \r\nguerra para la independencia. Arriesgaron reventa posible de los\r\nBritánicos o captura de los americanos, y muchos hicieron refugiados \r\ncuando los Británicos se retiraron en el final de la guerra. El\r\nrey de Charleston cercana nata, Carolina del Sur, Boston huyó a su \r\npropietario para ensamblar a los Británicos. Él escapó \r\ncautiverio varias veces e hizo su manera a Nueva York, el acceso \r\namericano pasado de ser evacuado por los Británicos. Enumeraron\r\nen el \"libro de negros\" y publicó al rey un certificado de la \r\nlibertad, permitiendo que él suba a una de las naves militares del \r\ntransporte limitadas para los establecimientos negros libres en Nueva \r\nEscocia. Allí, el rey trabajó como carpintero e hizo ministro \r\nmethodist. Él se trasladó a Sierra Leona en 1792 y publicó \r\nsus memorias, una de un puñado de cuentas de la primero-persona de \r\nlos refugiados Africano-african-American Loyalist.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086038</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108422</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/boston-king</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/boston-king"
}