{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103149</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103149</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086991</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Molly Maguires.</string>\r\n            <string language=\"x-mt-de\">Der Molly Maguires.</string>\r\n            <string language=\"x-mt-fr\">Le Molly Maguires.</string>\r\n            <string language=\"x-mt-pt\">O Molly Maguires.</string>\r\n            <string language=\"x-mt-it\">Il Molly Maguires.</string>\r\n            <string language=\"x-mt-el\">Το Molly Maguires.</string>\r\n            <string language=\"x-mt-es\">El Molly Maguires.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the winter of 1876, testimony from a Pinkerton Detective Agency operative was used to destroy the Pennsylvania miners union, as 20 miners were accused of membership in a militant Irish organization called the Molly Maguires, convicted of murder, and hanged. The negative publicity from the trial effectively killed unionism in Pennsylvania mining for twenty years. This picture illustrated  The Mollie Maguires and the Detectives , Allan Pinkerton's self-serving account of his detective agency's infiltration of the secret society of miners. Pinkerton's work in the service of the Reading Railroad typified the widespread use of private police and organized violence by railroads and other businesses to suppress unions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im Winter von 1876, wurde Zeugnis von einem Pinkerton \r\nDetektivbüroarbeiter verwendet, um den Pennsylvania Bergmananschluß \r\nzu zerstören, da 20 Bergmänner von der Mitgliedschaft in einer \r\nmilitanten irischen genannten den Molly Maguires beschuldigt wurden, \r\nüberführten des Mordes, und gehangenen Organisation. Die \r\nnegative Werbung vom Versuch beendete effektiv unionism in \r\nPennsylvania, das nach Zwanzig Jahren gewinnt. Diese Abbildung \r\nveranschaulichte das Mollie Maguires und die Detektive, Allan \r\nPinkertons self-serving Konto von seiner Infiltration des \r\nDetektivbüros der geheimen Gesellschaft der Bergmänner. Arbeit\r\nPinkertons im Service der Leseeisenbahn verkörperte den \r\nweitverbreiteten Gebrauch von privater Polizei und organisierte \r\nGewalttätigkeit durch Eisenbahnen und andere Geschäfte, um \r\nAnschlüße zu unterdrücken.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En hiver de 1876, le témoignage d'un employé d'agence de\r\ndétectives de Pinkerton a été employé pour détruire l'union de \r\nmineurs de la Pennsylvanie, car 20 mineurs ont été accusés de \r\nl'adhésion dans une organisation irlandaise militante appelée le \r\nmolly Maguires, condamnée du meurtre, et arrêtée. La \r\npublicité négative de l'épreuve a pertinemment détruit le \r\nsyndicalisme en Pennsylvanie extrayant pendant vingt années. \r\nCette image a illustré le Mollie Maguires et les détectives, \r\ncompte de art de l'auto-portrait-serving de Allan Pinkerton de sa infiltration de \r\nl'agence de détectives de la société secrète des mineurs. Le\r\ntravail de Pinkerton dans le service du chemin de fer de lecture a \r\ncaractérisé l'utilisation répandue de la police privée et a \r\norganisé la violence par des chemins de fer et d'autres entreprises \r\npour supprimer des syndicats.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No inverno de 1876, o testimony de um operative da \r\nagência detective de Pinkerton foi usado destruir a união dos \r\nmineiros de Pensilvânia, porque 20 mineiros foram acusados da \r\nsociedade em uma organização irish militant chamada o molly \r\nMaguires, convicted do assassinato, e pendurada. O publicity \r\nnegativo da experimentação matou eficazmente o unionism em \r\nPensilvânia que mina por vinte anos. Este retrato ilustrou o \r\nMollie Maguires e detetives, cliente self-serving de Allan Pinkerton \r\nde seu infiltration de agência detective da sociedade secreta dos \r\nmineiros. O trabalho de Pinkerton no serviço da estrada de \r\nferro da leitura typified o uso difundido de polícias confidenciais e\r\norganizou a violência por estradas de ferro e por outros negócios \r\npara suprimir uniões.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'inverno di 1876, la testimonianza da un operatore \r\ndell'agenzia detective di Pinkerton è stata usata per \r\ndistruggere l'unione dei minatori della Pensilvania, poichè 20 \r\nminatori sono stati accusati dell'insieme dei membri in \r\nun'organizzazione irlandese del militante chiamata il molly \r\nMaguires, condannata dell'omicidio ed appesa. La pubblicità \r\nnegativa dalla prova ha ucciso efficacemente il unionism in \r\nPensilvania che estrae venti anni. Questa immagine ha illustrato\r\nil Mollie Maguires ed i detectivi, cliente self-serving del Allan \r\nPinkerton della sua infiltrazione dell'agenzia detective della \r\nsocietà segreta dei minatori. Il lavoro del Pinkerton nel \r\nservizio della ferrovia della lettura ha caratterizzato l'uso molto \r\ndiffuso della polizia riservata ed ha organizzato la violenza dalle \r\nferrovie e da altri commerci per sopprimere i sindacati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το χειμώνα 1876, η κατάθεση από έναν χειριστή \r\nαντιπροσωπείας ιδιωτικών αστυνομικών Pinkerton χρησιμοποιήθηκε \r\nγια να καταστρέψει την ένωση ανθρακωρύχων της Πενσυλβανίας, όπως \r\n20 ανθρακωρύχοι κατηγορήθηκαν για την ιδιότητα μέλους σε μια \r\nστρατευμένη ιρλανδική οργάνωση αποκαλούμενη Molly Maguires, \r\nπου καταδικάστηκε της δολοφονίας, και που κρεμάστηκε. Η \r\nαρνητική δημοσιότητα από τη δοκιμή σκότωσε αποτελεσματικά το \r\nσυνδικαλισμό στη μεταλλεία της Πενσυλβανίας για είκοσι έτη. \r\nΑυτή η εικόνα επεξήγησε το Mollie Maguires και τους \r\nιδιωτικούς αστυνομικούς, μόνος-εξυπηρετώντας απολογισμός του \r\nAllan Pinkerton's της διήθησης της αντιπροσωπείας ιδιωτικών \r\nαστυνομικών του της μυστικής κοινωνίας των ανθρακωρύχων. Η \r\nεργασία του Pinkerton στην υπηρεσία του σιδηροδρόμου ανάγνωσης \r\nαπεικόνισε τη διαδεδομένη χρήση της ιδιωτικής αστυνομίας και \r\nοργάνωσε τη βία από τους σιδηροδρόμους και άλλες επιχειρήσεις \r\nγια να καταστείλει τις ενώσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el invierno de 1876, el testimonio de un operario de la\r\nagencia detective de Pinkerton fue utilizado para destruir la unión \r\nde los mineros de Pennsylvania, pues acusaron a 20 mineros de calidad \r\nde miembro en una organización irlandesa militante llamada el molly\r\nMaguires, condenada por asesinato, y colgada. La publicidad \r\nnegativa del ensayo mató con eficacia a unionism en Pennsylvania que \r\nminaba por veinte años. Este cuadro ilustró el Mollie Maguires\r\ny los detectives, cuenta self-serving de Allan Pinkerton de su \r\ninfiltración de la agencia detective de la sociedad secreta de \r\nmineros. El trabajo de Pinkerton en el servicio del ferrocarril \r\nde la lectura caracterizó el uso extenso del policía privado y \r\nordenó violencia por los ferrocarriles y otros negocios para suprimir\r\nuniones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086991</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103149</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-molly-maguires</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-molly-maguires"
}