{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106277</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106277</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086974</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Iroquois were much astonished that two men should have been killed so quickly\": Samuel de Champlain Introduces Firearms to Native Warfare, 1609</string>\r\n            <string language=\"x-mt-de\">\"die Irokesen wurden viel erstaunt, daß zwei \r\nMänner so schnell beendet worden sein sollten\": Samuel de \r\nChamplain Introduces Feuerwaffen zu gebürtiger Kriegsführung, 1609</string>\r\n            <string language=\"x-mt-fr\">\"les Iroquois ont été beaucoup étonnés que deux\r\nhommes devraient avoir été détruits tellement rapidement\" : \r\nArmes à feu de Samuel de Champlain Introduces à la guerre \r\nindigène, 1609</string>\r\n            <string language=\"x-mt-pt\">\"os iroquois astonished muito que dois homens devem\r\nter sido matados assim rapidamente\": Firearms de Samuel de \r\nChamplain Introduzir à guerra nativa, 1609</string>\r\n            <string language=\"x-mt-it\">\"i iroquois molto sono stati stupiti che due uomini\r\ndovrebbero essere uccisi così rapidamente\": Firearms del Samuel\r\nde Champlain Introduces a guerra natale, 1609</string>\r\n            <string language=\"x-mt-el\">\"Iroquois πολύ έμειναν έκπληκτοι ότι δύο άτομα \r\nπρέπει να έχουν σκοτωθεί τόσο γρήγορα\": Πυροβόλα του \r\nSamuel δε Champlain Introduces στην εγγενή εχθροπραξία, \r\n1609</string>\r\n            <string language=\"x-mt-es\">\"los iroquois estuvieron asombrados mucho que dos \r\nhombres deben haber sido matados tan rápidamente\": Armas de \r\nfuego de Samuel de Champlain Introduces a la guerra nativa, 1609</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Samuel de Champlain was a trader, soldier, explorer, diplomat, and author. The critical figure in French efforts to establish the colony of New France along the St. Lawrence river, he set up a small trading post at Quebec, the capital of the colony, in 1608. Given the small numbers of French colonists and their primary interest in the fur trade, Champlain recognized that success depended on alliances with the native peoples of the northern region. In June 1609, Champlain and nine French soldiers joined a war party of Montganais, Algonkaian, and Hurons to fight their enemies, the Iroquois. They met their foe, probably about 200 Mohawks, along the lake later named Lake Champlain. The French firearms caused death and consternation among the Indians and introduced such weapons to native conflicts. Over the next decades, Champlain chronicled his explorations and observations of New France in several volumes, providing important information on life and warfare in seventeenth-century North America.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Samuel de Champlain war ein Händler, ein Soldat, \r\nein Forscher, ein Diplomat und ein Autor. Die kritische \r\nAbbildung in den französischen Bemühungen, die Kolonie von neuem \r\nFrankreich entlang dem Str. Lawrence Fluß herzustellen, stellte er \r\neinen kleinen handelnden Pfosten bei Quebec, das Kapital der Kolonie, \r\n1608 auf. Die eine geringe Anzahl französischen Kolonisten und \r\nihr Primärinteresse am Pelzhandel gegeben, erkannte Champlain, daß \r\nErfolg von den Bündnissen mit den gebürtigen Völkern der Nordregion\r\nabhing. Im Juni 1609, verbanden Champlain und neun französische\r\nSoldaten eine KriegPartei von Montganais, von Algonkaian und \r\nvon Huronen, um ihre Feinde, den Irokesen zu kämpfen. Sie \r\ntrafen ihren Feind, vermutlich ungefähr 200 Mohikaner, entlang dem \r\nSee später benannter Lake Champlain. Die französischen \r\nFeuerwaffen verursachten Tod und Bestürzung unter den Indern und \r\nführten solche Waffen zu den gebürtigen $überschneidungen ein. \r\nÜber den folgenden Dekaden zeichnete Champlain seine \r\nErforschungen und Beobachtungen von neuem Frankreich in einigen \r\nDatenträgern auf und stellte wichtige Informationen auf dem Leben und\r\nKriegsführung im Seventeenthjahrhundert Nordamerika zur Verfügung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Samuel de Champlain était un commerçant, un \r\nsoldat, un explorateur, un diplomate, et un auteur. La figure \r\ncritique dans des efforts français d'établir la colonie de la \r\nnouvelle France le long du fleuve de rue Laurent, il a installé un \r\npetit comptoir commercial chez le Québec, le capital de la colonie, \r\nen 1608. Etant donné les petits nombres de colons français et \r\nde leur intérêt primaire pour le commerce de fourrure, Champlain a \r\nidentifié que le succès a dépendu des alliances avec les indigènes\r\nde la région nordique. En juin 1609, Champlain et neuf soldats \r\nfrançais ont joint une partie de guerre de Montganais, d'Algonkaian, \r\net d'Hurons pour combattre leurs ennemis, le Iroquois. Ils ont \r\nrencontré leur ennemi, probablement environ 200 Mohawk, le long du \r\nlac Lake Champlain plus tard nommé. Les armes à feu \r\nfrançaises ont causé la mort et la consternation parmi les Indiens \r\net ont présenté de telles armes aux conflits indigènes. \r\nPendant les décennies suivantes, Champlain a fait la chronique \r\nde ses explorations et observations de la nouvelle France en plusieurs\r\nvolumes, fournissant l'information importante la vie et la guerre dans\r\nle nord Amérique de dix-septième-siècle.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Samuel de Champlain era um comerciante, um soldado,\r\num explorador, um diplomata, e um autor. A figura crítica em \r\nesforços franceses estabelecer a colônia de France novo ao longo do \r\nrio do St. Lawrence, ajustou acima um borne negociando pequeno em \r\nQuebeque, o capital da colônia, em 1608. Dado um pequeno \r\nnúmero de colonos franceses e seu interesse preliminar no comércio \r\nda pele, Champlain reconheceu que o sucesso dependeu dos alliances com\r\nos povos nativos da região do norte. Em junho 1609, Champlain e\r\nnove soldados franceses juntaram um partido da guerra de Montganais, \r\nde Algonkaian, e de hurons para lutar seus inimigos, iroquois. \r\nEncontraram-se com seu foe, provavelmente aproximadamente 200 \r\nmohawks, ao longo do lago Lago mais tarde nomeado Champlain. Os \r\nfirearms franceses causaram a morte e o consternation entre os indians\r\ne introduziram tais armas aos conflitos nativos. Sobre as \r\ndécadas seguintes, Champlain chronicled suas explorações e \r\nobservações de France novo em diversos volumes, fornecendo a \r\ninformação importante na vida e a guerra no décimo-século America \r\ndo Norte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Samuel de Champlain era un commerciante, un \r\nsoldato, un esploratore, un diplomatico e un autore. La figura \r\ncritica negli sforzi francesi stabilire la colonia di nuova Francia \r\nlungo il fiume della st Lawrence, ha installato un piccolo alberino di\r\ncommercio alla Quebec, il capitale della colonia, in 1608. Dato \r\nun piccolo numero di colonizzatori francesi ed il loro interesse \r\nprimario nel commercio della pelliccia, Champlain ha riconosciuto che \r\nil successo dipendeva dalle alleanze con le popolazioni autoctone \r\ndella regione nordica. Nel mese di giugno del 1609, Champlain e \r\nnove soldati francesi hanno unito un partito di guerra di Montganais, \r\ndi Algonkaian e dei hurons per combattere i loro nemici, il iroquois. \r\nHanno venuto a contatto del loro nemico, probabilmente \r\ncirca 200 mohawks, lungo il lago Lake Champlain più successivamente \r\nchiamato. I firearms francesi hanno causato la morte ed il \r\nconsternation fra gli indiani ed hanno introdotto tali armi ai \r\nconflitti natali. Durante le decadi prossime, Champlain \r\nchronicled le sue esplorazioni ed osservazioni di nuova Francia in \r\nparecchi volumi, fornendo le informazioni importanti sulla vita e la \r\nguerra nel diciassettesimo-secolo America del Nord.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Samuel δε Champlain ήταν έμπορος, στρατιώτης, \r\nεξερευνητής, διπλωμάτης, και συντάκτης. Ο κρίσιμος αριθμός \r\nστις γαλλικές προσπάθειες να καθιερωθεί η αποικία της νέας \r\nΓαλλίας κατά μήκος του ποταμού του ST Lawrence, οργάνωσε \r\nμια μικρή θέση εμπορικών συναλλαγών στο Κεμπέκ, το κεφάλαιο της \r\nαποικίας, το 1608. Λαμβάνοντας υπόψη τους μικρούς \r\nαριθμούς γαλλικών αποίκων και αρχικού ενδιαφέροντός τους για το \r\nεμπόριο γουνών, Champlain αναγνώρισε ότι η επιτυχία \r\nεξαρτήθηκε από τις συμμαχίες με τους εγγενείς λαούς της βόρειας \r\nπεριοχής. Τον Ιούνιο του 1609, Champlain και εννέα \r\nγαλλικοί στρατιώτες προσχώρησαν σε ένα πολεμικό συμβαλλόμενο \r\nμέρος Montganais, Algonkaian, και Hurons για να παλεψουν \r\nτους εχθρούς τους, iroquois. Συνάντησαν τον εχθρό τους, \r\nπιθανώς περίπου 200 Mohawks, κατά μήκος της ονομασμένη \r\nλιμνών αργότερα λίμνης Champlain. Τα γαλλικά πυροβόλα \r\nπροκάλεσαν το θάνατο και την κατάπληξη μεταξύ των Ινδών και \r\nεισήγαγαν τέτοια όπλα στις εγγενείς συγκρούσεις. Κατά τη \r\nδιάρκεια των επόμενων δεκαετιών, Champlain ηξιστόρησε κατά \r\nγράμμα τις εξερευνήσεις και τις παρατηρήσεις νέας Γαλλίας του σε \r\nδιάφορες εντάσεις του ήχου, που παρέχουν τις σημαντικές \r\nπληροφορίες για τη ζωή και την εχθροπραξία στον δέκατος-αιώνα \r\nΒόρεια Αμερική.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Samuel de Champlain era comerciante, soldado, \r\nexplorador, diplomata, y autor. La figura crítica en esfuerzos \r\nfranceses de establecer a la colonia de Francia nueva a lo largo del \r\nrío del St. Lorenzo, él instaló un poste que negociaba pequeño en \r\nQuebec, el capital de la colonia, en 1608. Dado los una pequeña\r\ncantidad de colonos franceses y su interés primario en el comercio de\r\nla piel, Champlain reconoció que el éxito dependió de alianzas con \r\nlos indígenas de la región norteña. En junio de de 1609, \r\nChamplain y nueve soldados franceses ensamblaron un partido de la \r\nguerra de Montganais, de Algonkaian, y de hurons para luchar a sus \r\nenemigos, el iroquois. Satisficieron a su enemigo, probablemente\r\ncerca de 200 mohawks, a lo largo del lago Lake más adelante nombrado \r\nChamplain. Los armas de fuego franceses causaron muerte y \r\nconsternación entre los indios e introdujeron tales armas a los \r\nconflictos nativos. Durante las décadas próximas, Champlain \r\nchronicled sus exploraciones y observaciones de Francia nueva en \r\nvarios volúmenes, proporcionando a la información importante el vida\r\ny a la guerra en el decimose'ptimo-siglo Norteamérica.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086974</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106277</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-iroquois-were-much-astonished-that-two-men-should-have-been-killed-so-quickly-samuel-de-champlain-introduces-firearms-to-native-warfare-1609</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-iroquois-were-much-astonished-that-two-men-should-have-been-killed-so-quickly-samuel-de-champlain-introduces-firearms-to-native-warfare-1609"
}