{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108510</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108510</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086053</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Damage\":  Collier's  Assesses the Army-McCarthy Hearings</string>\r\n            <string language=\"x-mt-de\">\"Beschädigung\": Des Colliers setzt die \r\nArmee-McCarthy Hörfähigkeiten fest</string>\r\n            <string language=\"x-mt-fr\">\"dommages\" : Collier évalue les \r\nauditions d'Armée-McCarthy</string>\r\n            <string language=\"x-mt-pt\">os \"danos\": O collier avalia os hearings do \r\nExército-McCarthy</string>\r\n            <string language=\"x-mt-it\">\"danni\": Il collier valuta le udienze \r\ndell'Esercito-McCarthy</string>\r\n            <string language=\"x-mt-el\">\"Ζημία\": Ο ανθρακωρύχος αξιολογεί τις ακροάσεις \r\nστρατός- McCarthy</string>\r\n            <string language=\"x-mt-es\">\"daños\": El collier evalúa las audiencias \r\ndel Eje'rcito-McCarthy</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Anticommunist crusader Senator Joseph R. McCarthy stepped into national prominence on February 9, 1950, when he mounted an attack on President Truman's foreign policy agenda. McCarthy charged that the State Department and its Secretary, Dean Acheson, harbored \"traitorous\" Communists. McCarthy's apocalyptic rhetoric--he portrayed the Cold War conflict as \"a final, all-out battle between communistic atheism and Christianity\"--made critics hesitate before challenging him. Those accused by McCarthy faced loss of employment, damaged careers, and in many cases, broken lives. After the 1952 election, in which the Republican Party won control of both branches of Congress, McCarthy became chairman of the Senate Committee on Government Operations and its Subcommittee on Investigations. McCarthy then extended his targets to include numerous government agencies, in addition to the broadcasting and defense industries, universities, and the United Nations. His dramatic hearings investigating purported Communist infiltration in the Army were televised live to the nation. The following editorial from the popular magazine  Collier's  assessed the damage to public perception of governmental institutions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anticommunist Kreuzfahrer Senator Joseph R. \r\nMcCarthy trat in nationalen Vorsprung an Februar 9, 1950, als er einen\r\nAngriff auf Präsident Trumans Tagesordnung der fremden Politik \r\neinhing. McCarthy lud auf, daß die Zustand-Abteilung und seine \r\nSekretärin, Dekan Acheson, \"traitorous\" Kommunisten beherbargen. \r\nMcCarthys apokalyptische Rhetorik -- er schilderte die \r\n$überschneidung des kalten Krieges als \"abschließende, all-out \r\nSchlacht zwischen communistic Atheismus und Christentum\" -- \r\ngebildete Kritiker zögern vor schwierigem er. Die, die von \r\nMcCarthy beschuldigt wurden, stellten Verlust der Beschäftigung \r\ngegenüber, beschädigten die Karrieren und in vielen Fällen, \r\ngebrochen Leben. Nach der Wahl 1952 in der die Republikanische Partei \r\nSteuerung beider Zweige des Kongresses gewann, stand McCarthy \r\nVorsitzendem des Senat-Ausschusses für Regierung Operationen und \r\nseiner Unterausschusses auf Untersuchungen. McCarthy dehnte dann\r\nseine Ziele aus, um zahlreiche Regierungsagenturen, zusätzlich zu den\r\nSendung und Verteidigungindustrien, Universitäten und die Nationen zu\r\nenthalten. Seine drastischen Hörfähigkeiten, die behauptete \r\nkommunistische Infiltration in der Armee nachforschen, waren zur \r\nNation im Fernsehen übertragenes Phasen. Der folgende \r\nLeitartikel vom populären Zeitschrift Colliers festgesetzt der \r\nBeschädigung der allgemeinen Vorstellung der Regierungsanstalten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le sénateur Joseph R. McCarthy de croisé \r\nd'Anticommunist a fait un pas dans la proéminence nationale février \r\n9, 1950, quand il a monté une attaque à l'ordre du jour de politique\r\nétrangère du Président Truman's. McCarthy a chargé que le \r\nservice d'état et son secrétaire, doyen Acheson, ont hébergé les \r\ncommunistes \"déloyaux\". La rhétorique apocalyptique de \r\nMcCarthy -- il a dépeint le conflit de guerre froide comme \"bataille \r\nentre l'athéisme communisant et christianisme finals et globaux\" -- \r\nles critiques faits hésitent avant provocant il. Ceux accusés \r\npar McCarthy ont fait face à la perte d'emploi, ont endommagé des \r\ncarrières, et dans beaucoup de cas, cassées les vies. Après \r\nl'élection 1952, dans laquelle la partie républicaine a gagné la \r\ncommande des deux branchements du congrès, McCarthy est allé bien au\r\nPrésident du comité de sénat des exécutions de gouvernement et de \r\nson sous-comité sur des investigations. McCarthy a alors \r\nétendu ses cibles pour inclure de nombreux organismes \r\ngouvernementaux, en plus des industries de radiodiffusion et de \r\ndéfense, universités, et les Nations Unies. Ses auditions \r\nexcessives étudiant l'infiltration communiste prétendue dans \r\nl'armée étaient de phase télévisé à la nation. \r\nL'éditorial suivant du magasin populaire Collier évalué \r\nles dommages à la perception publique des établissements \r\ngouvernementaux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O senator Joseph R. McCarthy do cruzado de \r\nAnticommunist pisou no prominence nacional fevereiro em 9, 1950, \r\nquando montou um ataque na agenda da política extrangeira do \r\npresidente Truman. McCarthy carregou que o departamento do \r\nestado e sua secretária, decano Acheson, abrigaram comunistas \r\n\"traitorous\". O rhetoric apocalyptic de McCarthy -- portrayed o \r\nconflito da guerra fria como \"uma batalha entre o atheism communistic \r\ne um christianity finais, all-out\" -- críticos feitos hesitate antes \r\nde challenging ele. Aqueles acusados por McCarthy enfrentaram a \r\nperda do emprego, carreiras danificadas, e em muitas caixas, quebradas\r\nvidas. Após a eleição 1952, em que o partido republicano \r\nganhou o controle de ambas as filiais do congress, McCarthy assentou \r\nbem no presidente do comitê do senate em operações do governo e de \r\nsua subcomissão em investigações. McCarthy estendeu então \r\nseus alvos para incluir agências de governo numerosas, além às \r\nindústrias da transmissão e da defesa, às universidades, e às \r\nnações unidas. Seus hearings dramáticos que investigam o \r\ninfiltration comunista purported no exército estavam vivos televised \r\nà nação. O seguinte editorial do collier popular do \r\ncompartimento avaliado os danos à percepção pública de \r\ninstituições governamentais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il senatore Joseph R. McCarthy del crociato di \r\nAnticommunist ha fatto un passo nella protuberanza nazionale il 9 \r\nfebbraio 1950, quando ha montato un attacco all'ordine del giorno di \r\npolitica straniera del presidente Truman. McCarthy si è \r\ncaricato che State Department e la relativa segretaria, il decano Acheson, \r\nharbored i comunisti \"traitorous\". La retorica apocalyptic del \r\nMcCarthy -- ha ritratto il conflitto di guerra fredda come \"una \r\nbattaglia fra atheism communistic e christianity finali e con tutti i mezzi a disposizione\" \r\n-- critici fatti esita prima di challenging lui. Quelli accusati\r\nda McCarthy hanno affrontato la perdita di occupazione, hanno \r\ndanneggiato le carriere ed in molti casi, rotte vite. Dopo \r\nl'elezione 1952, in cui il partito Repubblicano ha vinto il controllo \r\ndi entrambi i rami del congresso, McCarthy ha stato bene al presidente\r\ndel comitato del senato dei funzionamenti di governo e del relativo \r\nsottocomitato sulle indagini. McCarthy allora ha esteso i suoi \r\nobiettivi per includere gli enti governativi numerosi, oltre che le \r\nindustrie della difesa e di broadcasting, le università e le Nazioni \r\nUnite. Le sue udienze drammatiche che studiano l'infiltrazione \r\ncomunista pretesa nell'esercito erano in tensione teletrasmesso alla \r\nnazione. Il seguente editoriale dal collier popolare dello \r\nscomparto valutato il danneggiamento della percezione pubblica delle \r\nistituzioni governative.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο αντικομμουνιστής σταυροφόρος γερουσιαστής Joseph \r\nR. McCarthy περπάτησε στην εθνική προεξοχή στις 9 \r\nΦεβρουαρίου ..1950, όταν επικόλλησε μια επίθεση στην ημερήσια \r\nδιάταξη εξωτερικής πολιτικής Προέδρου Truman's. McCarthy χρέωσε ότι το υπουργείο εξωτερικών και ο γραμματέας \r\nτου, Dean Acheson, οι \"προδοτικοί\" κομμουνιστές. McCarthy's η αποκαλυπτική ρητορική -- απεικόνισε τη σύγκρουση \r\nψυχρού πολέμου ως \"τελική, ενθουσιώδη μάχη μεταξύ του \r\nκομμουνιστικού αθεϊσμού και χριστιανισμό\" -- γίνονται κριτικοί \r\nδιστάζει πρίν προκαλεί τον. Εκείνοι που κατηγορήθηκαν από \r\nMcCarthy αντιμετώπισαν την απώλεια απασχόλησης, έβλαψαν τις \r\nσταδιοδρομίες, και σε πολλές περιπτώσεις, που έσπασαν ζωές. \r\nΜετά από την εκλογή του 1952, στην οποία το δημοκρατικό \r\nκόμμα κέρδισε τον έλεγχο και των δύο κλάδων του συνεδρίου, \r\nMcCarthy έγινε πρόεδρος της Επιτροπής Συγκλήτου των \r\nκυβερνητικών διαδικασιών και της υποεπιτροπής του στις έρευνες. \r\nMcCarthy επέκτεινε έπειτα τους στόχους του για να \r\nπεριλάβει τις πολυάριθμες κυβερνητικές αντιπροσωπείες, εκτός από\r\nτις βιομηχανίες ραδιοφωνικής αναμετάδοσης και υπεράσπισης, τα \r\nπανεπιστήμια, και τα Ηνωμένα Έθνη. Οι δραματικές ακροάσεις \r\nτου που ερευνούν την ισχυρισμένη κομμουνιστική διήθηση στο στρατό\r\nμεταδόθηκαν ζωντανός στο έθνος. Το ακόλουθο κύριο άρθρο \r\nαπό του δημοφιλούς ανθρακωρύχου περιοδικών που αξιολογείται τη \r\nζημία στη δημόσια αντίληψη για τα κυβερνητικά όργανα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Senador José R. McCarthy del cruzado de \r\nAnticommunist caminó en prominencia nacional 9 de febrero de 1950,\r\ncuando él montó un ataque contra agenda de la política no nativa de\r\npresidente Truman. McCarthy cargó que el departamento y su \r\nsecretaria, decano Acheson del estado, abrigaran comunistas \r\n\"traidores\". El retórico apocalíptico de McCarthy -- él \r\nretrató el conflicto de la guerra fría como \"una batalla entre el \r\nateismo comunista y cristianismo finales, totales\" -- los \r\ncríticos hechos vacila antes de desafiador él. Ésos acusados \r\npor McCarthy hicieron frente a la pérdida de empleo, dañaron las \r\ncarreras, y en muchos casos, rotas las vidas. Después de la \r\nelección 1952, en la cual el partido republicano ganó el control de \r\nambas ramificaciones del congreso, McCarthy sintió bien al presidente\r\ndel comité del senado sobre operaciones del gobierno y de su \r\nsubcomité en investigaciones. McCarthy entonces extendió sus \r\nblancos para incluir las agencias de estatal numerosas, además de las\r\nindustrias de la difusión y de la defensa, las universidades, y los \r\nNaciones Unidas. Sus audiencias dramáticas que investigaban la \r\ninfiltración comunista pretendida en el ejército eran vivas \r\ntelevisado a la nación. El editorial siguiente del collier \r\npopular del compartimiento evaluado el daño a la opinión pública de\r\ninstituciones gubernamentales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086053</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108510</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/damage-colliers-assesses-the-army-mccarthy-hearings</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/damage-colliers-assesses-the-army-mccarthy-hearings"
}