{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107609</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107609</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086062</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Debs Attacks \"the Monstrous System\" of Capitalism</string>\r\n            <string language=\"x-mt-de\">Debs nimmt \"das ungeheuere System\" von \r\nKapitalismus in Angriff</string>\r\n            <string language=\"x-mt-fr\">Debs attaque \"le système monstrueux\" du \r\ncapitalisme</string>\r\n            <string language=\"x-mt-pt\">Debs ataca \"o sistema monstrous\" do capitalismo</string>\r\n            <string language=\"x-mt-it\">Debs attaca \"il sistema enorme\" del capitalismo</string>\r\n            <string language=\"x-mt-el\">Το Debs επιτίθεται \"στο τερατώδες σύστημα\" της \r\nκεφαλαιοκρατίας</string>\r\n            <string language=\"x-mt-es\">Debs ataca \"el sistema monstruoso\" del \r\ncapitalismo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1912, four candidates battled to become President of the United States. Republican incumbent William Howard Taft and Democrat Woodrow Wilson, a moderate governor, represented the two major parties. Former President Theodore Roosevelt, angered over what he felt was a betrayal of his policies by Taft, his hand-picked successor, abandoned the Republican party and founded the Progressive or \"Bull Moose\" Party. While all four candidates appealed directly to working-class voters, whose votes would prove decisive, by far the most radical platform in the campaign was that of the Socialist Party nominee, Eugene V. Debs. Running for the fourth time, Debs called for the abolition of capitalism rather than for its reform. In this speech accepting the party's nomination he proclaimed the Socialist Party \"the party of progress, the party of the future.\" Debs finished last in the contest, receiving 900,000 votes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1912 kämpften vier Anwärter, um Präsident der \r\nVereinigten Staaten zu werden. Republikanischer Amtsinhaber \r\nWilliam Howard Taft und Demokrat Woodrow Wilson, ein gemäßigter \r\nRegler, vertrat die zwei HauptParteien. Ehemaliger \r\nPräsident Theodore Roosevelt, verärgert über was er war ein Verrat \r\nseiner politischen Richtlinien durch Taft, sein handverlesener \r\nNachfolger, verließ die republikanische Partei glaubte und \r\ngegründet dem Progressisten oder \"die Bull Elch-\" Partei. \r\nWährend alle vier Anwärter direkt Arbeiterklassewählern \r\ngefielen, deren Stimmen entscheidendes prüfen würden, bei weitem war\r\ndie radikalste Plattform in der Kampagne die des sozialistischen \r\nParteikandidaten, Eugene V. Debs. Laufend für das vierte \r\nmal, verlangte Debs für die Aufhebung von Kapitalismus anstatt seine \r\nVerbesserung. In dieser Rede, welche die Parteinennung \r\nproklamierte er annimmt, die sozialistische Partei \"die \r\nPartei des Fortschritts, die Partei der Zukunft.\" \r\nDebs beendete zuletzt im Wettbewerb und empfing 900.000 Stimmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1912, quatre candidats ont lutté pour devenir \r\nprésident des Etats-Unis. Le candidat sortant républicain \r\nWilliam Howard Taft et démocrate Woodrow Wilson, un gouverneur \r\nmodéré, a représenté les deux parties principales. L'ancien \r\nPrésident Theodore Roosevelt, irrité au-dessus de ce que s'est senti\r\nil était une trahison de ses politiques par Taft, son successeur \r\ntrié à la main, a abandonné la partie républicaine et fondé la \r\npartie d'orignaux de progressif ou \"de Bull\". Tandis que chacun \r\ndes quatre candidats faisait directement appel aux électeurs de \r\nclasse ouvrier, dont les voix prouveraient décisif, de loin la \r\nplateforme la plus radicale dans la campagne était celle du dénommé\r\nde parti socialiste, Eugene V. Debs. Exécutant pour la \r\nquatrième fois, Debs a nécessité pour l'abolition du capitalisme \r\nplutôt que sa réforme. Dans ce discours recevant la nomination\r\nde la partie il a proclamé le parti socialiste \"la partie du \r\nprogrès, la partie du futur.\" Debs a terminé pour la dernière\r\nfois dans le concours, recevant 900.000 voix.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1912, quatro candidatos battled para \r\ntransformar-se presidente dos estados unidos. O encarregado \r\nrepublicano William Howard Taft e democrata Woodrow Wilson, um \r\nregulador moderado, representou os dois partidos principais. \r\nPresidente anterior Theodore Roosevelt, irritado sobre o que \r\nsentiu era um betrayal de suas políticas por Taft, seu sucessor \r\nhand-picked, abandonou o partido republicano e fundado o partido dos \r\nalces do progressista ou da \"Bull\". Quando todos os quatro \r\ncandidatos apelaram diretamente aos eleitores do working-class, cujos \r\nos votos provariam decisive, distante pela plataforma a mais radical \r\nna campanha estava aquele do nominee do partido socialist, Eugene V. \r\nDebs. Funcionando para a quarta vez, Debs chamou-se para o \r\nabolition do capitalismo melhor que para sua reforma. Neste \r\ndiscurso que aceita o nomination do partido proclamou o partido \r\nsocialist \"o partido do progresso, o partido do futuro.\" Debs \r\nterminou por último na competição, recebendo 900.000 votos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1912, quattro candidati combattuti per \r\ndiventare presidente del unito Dichiara. Il incumbent \r\nrepubblicano William Howard Taft e la carbossimetilazione Woodrow \r\nWilson, un regolatore moderato, ha rappresentato i due partiti \r\nprincipali. Ex presidente Theodore Roosevelt, fatto arrabbiare \r\nsopra che cosa ha ritenuto era un betrayal delle sue politiche da \r\nTaft, il suo successore raccolto a mano, ha abbandonato il partito \r\nRepubblicano e fondato il partito delle alci del Bull \"o del \r\nprogressive\". Mentre tutti e quattro i candidati hanno fatto \r\nappello direttamente agli elettori della classe operaia, di cui i voti\r\ndimostrerebbero decisivo, di gran lunga la piattaforma più radicale \r\nnella campagna era quella del nominee del partito socialista, Eugene \r\nV. Debs. Funzionando per il tempo di quarto, Debs ha \r\nrichiesto per l'abolizione del capitalismo piuttosto che la relativa \r\nriforma. In questo discorso che accetta la nomina del partito ha\r\naffermato il partito socialista \"il partito di progresso, il partito \r\ndel futuro.\" Debs ha rifinito l'ultima volta nel concorso, \r\nricevente 900.000 voti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1912, τέσσερις υποψήφιοι μάχονταν για να γίνουν \r\nΠρόεδρος των Ηνωμένων Πολιτειών. Δημοκρατικός επιβεβλημένος\r\nWilliam Howard Taft και δημοκράτης Woodrow Wilson, \r\nένας μέτριος κυβερνήτης, αντιπροσώπευσε τα δύο σημαντικά \r\nσυμβαλλόμενα μέρη. Ο προηγούμενος Πρόεδρος Theodore \r\nRoosevelt, που θυμώθηκε πέρα από αυτό που αισθάνθηκε ήταν μια\r\nπροδοσία των πολιτικών του από Taft, ο μαζεμμένος με το χέρι \r\nδιάδοχός του, εγκατέλειψε το δημοκρατικό κόμμα και ίδρυσε το \r\nπροοδευτικό ή συμβαλλόμενο μέρος \"αλκών του Bull\". Ενώ \r\nκαι οι τέσσερις υποψήφιοι απευθύνθηκαν άμεσα στους ψηφοφόρους \r\nεργατικών τάξεων, οι των οποίων ψηφοφορίες θα αποδεικνύονταν \r\nαποφασιστικές, κατά πολύ η ριζικότερη πλατφόρμα στην εκστρατεία \r\nήταν αυτή του σοσιαλιστικού υποψηφίου συμβαλλόμενου μέρους, \r\nEugene Θ*Β. Debs. Τρέχοντας για την τέταρτη φορά, \r\nDebs απαίτησε για την κατάργηση της κεφαλαιοκρατίας παρά τη \r\nμεταρρύθμισή του. Σε αυτήν την ομιλία που αποδέχεται το \r\nδιορισμό του συμβαλλόμενου μέρους πιστοποίησε το Σοσιαλιστικό \r\nΚόμμα \"το συμβαλλόμενο μέρος της προόδου, το συμβαλλόμενο μέρος \r\nτου μέλλοντος.\" Το Debs τελείωσε στο τέλος στο \r\nδιαγωνισμό, που λαμβάνει 900.000 ψήφους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1912, cuatro candidatos lucharon para hacer \r\npresidente de los Estados Unidos. El titular republicano \r\nGuillermo Howard Taft y demócrata Woodrow Wilson, un gobernador \r\nmoderado, representó los dos partidos principales. Presidente \r\nanterior Theodore Roosevelt, encolerizado sobre lo que él se sentía \r\nera una traición de sus políticas de Taft, su sucesor recogido a \r\nmano, abandonó el partido republicano y fundado el partido de los \r\nalces del progresista o \"de Bull\". Mientras que los cuatro \r\ncandidatos abrogaron directamente a los votantes de la clase obrera, \r\nque votos probarían decisivo, en gran medida la plataforma más \r\nradical de la campaña era la del candidato del partido socialista, \r\nEugene V. Debs. Ejecutándose para la cuarta vez, Debs llamó \r\npara la abolición del capitalismo más bien que para su reforma. \r\nEn este discurso que validaba el nombramiento del partido él \r\nproclamó el partido socialista \"el partido del progreso, el partido \r\ndel futuro.\" Debs acabó por último en la competencia, \r\nrecibiendo 900.000 votos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086062</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107609</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/debs-attacks-the-monstrous-system-of-capitalism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/debs-attacks-the-monstrous-system-of-capitalism"
}