{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103585</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103585</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086484</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"More Work for Mother\"?: Scientific Management At Home</string>\r\n            <string language=\"x-mt-de\">\"mehr Arbeit für Mutter\"?: \r\nWissenschaftliche Unternehmensführung Zu Hause</string>\r\n            <string language=\"x-mt-fr\">\"plus travail pour la mère\" ? : Gestion \r\nScientifique À la maison</string>\r\n            <string language=\"x-mt-pt\">\"mais trabalho para a matriz\"?: Gerência \r\nCientífica Na HOME</string>\r\n            <string language=\"x-mt-it\">\"più lavoro per la madre\"?: Gestione \r\nScientifica Nel paese</string>\r\n            <string language=\"x-mt-el\">\"Περισσότερη εργασία για τη μητέρα\";: \r\nΕπιστημονική διαχείριση στο σπίτι</string>\r\n            <string language=\"x-mt-es\">\"más trabajo para la madre\"?: Gerencia \r\nCientífica En el país</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the early 20th century, new household technology was both accomplished and inspired by the tremendous increase in American industrial production. As in industry, mechanization and scientific management were part of a larger reorganization of work. And as in industry, efficient housekeeping was partially a response to labor unrest--both the \"servant problem\" and the growing disquiet of middle-class wives. A major proponent of the new housekeeping, Christine Frederick was consulting household editor for  Ladies Home Journal  from 1912 to 1919 and the author of numerous books and pamphlets on scientific management in the home. First published in 1913, Frederick's  The New Housekeeping  opened with her conversion to the \"efficiency gospel\" under the tutelage of her husband and a male efficiency expert. In chapter 12, Frederick exhorted middle-class women to escape the drudgery of housework by shedding their bad attitudes--and as she enumerated those, she revealed some of the pervasive discontents of women in the home.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im frühen 20. Jahrhundert wurde neue Haushalt \r\nTechnologie durch die enorme Zunahme der amerikanischen industriellen \r\nIndustrieproduktion vollendet und angespornt. Wie in der \r\nIndustrie, waren Mechanisierung und wissenschaftliche \r\nUnternehmensführung ein Teil einer größeren Reorganisierung der \r\nArbeit. Und wie in der Industrie, war leistungsfähige \r\nHaushaltung teilweise eine Antwort zur Arbeitsruhelosigkeit -- das \r\n\"Bedienstetproblem\" und die wachsende Besorgnis der \r\nMittelklassefrauen. Ein Hauptantragsteller der neuen \r\nHaushaltung, Christine Frederick beriet Haushalt Herausgeber für \r\nDame-Hauptjournal von 1912 bis 1919 und den Autor der zahlreichen \r\nBücher und der Flugschriften auf wissenschaftlicher \r\nUnternehmensführung im Haus. Zuerst veröffentlicht 1913, \r\nFredericks öffnete sich die neue Haushaltung mit ihrer Konvertierung \r\nzum \"Leistungsfähigkeit Evangelium\" unter dem tutelage ihres Ehemanns\r\nund der männlichen Rationalisierungsfachleute. In Kapitel 12, \r\nFrederick exhorted Mittelklassefrauen, zum der Schufterei der \r\nHausarbeit durch Shedding zu entgehen ihre falsche Haltung -- und da \r\nsie die aufzählte, deckte sie einige der durchdringenden discontents \r\nder Frauen im Haus auf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En début du 20ème siècle, la nouvelle \r\ntechnologie de ménage a été accomplie et inspirée par \r\nl'augmentation énorme de la production industrielle américaine. \r\nComme dans l'industrie, la mécanisation et la gestion \r\nscientifique faisaient partie d'une plus grande réorganisation de \r\ntravail. Et comme dans l'industrie, le ménage efficace était \r\npartiellement une réponse au malaise ouvrier -- le \"problème \r\nd'domestique\" et l'inquiétude croissante des épouses de classe \r\nmoyenne. Un partisan important du nouveau ménage, Christine \r\nFrederick consultait l'éditeur de ménage pour le journal à la \r\nmaison de dames de 1912 à 1919 et l'auteur de nombreux livres et \r\nbrochures sur la gestion scientifique dans la maison. D'abord \r\nédité en 1913, ménage de Frederick le nouveau s'est ouvert avec sa \r\nconversion en \"evangile d'efficacité\" sous la tutelle de son mari\r\net d'un expert de l'efficience mâle. En chapitre 12, Frederick \r\nrecommandé instamment femmes de classe moyen pour échapper à la \r\nservitude des travaux domestiques par la perte leurs mauvaises \r\nattitudes -- et car elle a énuméré ceux, elle a indiqué certains \r\ndes discontents dominants des femmes dans la maison.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 20o século adiantado, a tecnologia nova da \r\ncasa  foi realizada e inspirada pelo aumento tremendo na produção \r\nindustrial americana. Como na indústria, o mechanization e a \r\ngerência científica eram parte de um reorganization maior do \r\ntrabalho. E como na indústria, as tarefas domésticas \r\neficientes eram parcialmente uma resposta ao unrest labor --  do \"o \r\nproblema empregado\" e o disquiet crescente de esposas do middle-class.\r\nUm proponent principal das tarefas domésticas novas, Christine \r\nFrederick consultava o editor da casa para o jornal home das senhoras \r\nde 1912 a 1919 e o autor de livros e de panfletos numerosos na \r\ngerência científica na HOME. Publicado primeiramente em 1913, \r\nas tarefas domésticas novas de Frederick abriram com sua conversão \r\nda \"ao gospel eficiência\" sob o tutelage de seu marido e de um perito\r\nde eficiência masculino. No capítulo 12, Frederick exhorted \r\nmulheres do middle-class para escapar do drudgery do housework pelo \r\nderramamento suas atitudes más -- e porque enumerated aquelas, \r\nrevelou alguns dos discontents pervasive das mulheres na HOME.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'inizio del 20esimo secolo, la nuova \r\ntecnologia della famiglia sia è stata compiuta che ispirato stata \r\ntramite l'incremento tremendo della produzione industriale americana. \r\nCome nell'industria, la meccanizzazione e la gestione \r\nscientifica facevano parte di più grande riorganizzazione di lavoro. \r\nE come nell'industria, il governo della casa efficiente era \r\nparzialmente una risposta ad agitazione di lavoro -- sia \"il problema\r\ndel servo\" che l'inquietudine crescente delle mogli della classe \r\nmedia. Un fautore importante di nuovo governo della casa, \r\nChristine Frederick stava consultando l'editore della famiglia per il \r\ngiornale domestico delle signore da 1912 a 1919 e l'autore dei libri e\r\ndegli opuscoli numerosi sulla gestione scientifica nella sede. \r\nIn primo luogo pubblicato in 1913, governo della casa del \r\nFrederick il nuovo si è aperto con la sua conversione \"al gospel di \r\nrisparmio di temi\" sotto il tutelage del suo marito e di un esperto di\r\nrisparmio di temi maschio. Nel capitolo 12, Frederick exhorted \r\nle donne della classe media fuoriuscire il drudgery di lavori \r\ndomestici dallo spargimento i loro atteggiamenti difettosi -- e mentre\r\nha enumerato quelle, ha rivelato alcuni dei discontents dominanti \r\ndelle donne nella sede.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις αρχές του 20ού αιώνα, η νέα οικιακή τεχνολογία \r\nκαι ολοκληρώθηκε και εμπνεύστηκε από την τεράστια αύξηση στην \r\nαμερικανική βιομηχανική παραγωγή. Όπως στη βιομηχανία, η \r\nμηχανοποίηση και η επιστημονική διαχείριση ήταν μέρος μιας \r\nμεγαλύτερης αναδιοργάνωσης της εργασίας. Και όπως στη \r\nβιομηχανία, η αποδοτική οικοκυρική ήταν μερικώς μια απάντηση \r\nστην ανησυχία εργασίας -- και το \"πρόβλημα υπαλλήλων\" και η \r\nαυξανόμενη ανησυχία των συζύγων μεσαίων τάξεων. Ένας \r\nσημαντικός υπερασπιστής της νέας οικοκυρικής, Christine \r\nFrederick συμβουλευόταν τον οικιακό επεξεργαστή για το \r\nπεριοδικό γυναικείων \"Οικιαών από το 1912 ως το 1919 και το \r\nσυντάκτη των πολυάριθμων βιβλίων και των τευχών για την \r\nεπιστημονική διαχείριση στο σπίτι. Πρώτα δημοσιευμένη το \r\n1913, οικοκυρική Frederick η νέα άνοιξε με τη μετατροπή της \r\nστο \"Ευαγγέλιο αποδοτικότητασ\" κάτω από την κηδεμονία του \r\nσυζύγου της και ενός αρσενικού εμπειρογνώμονα αποδοτικότητας. \r\nΣτο κεφάλαιο 12, Frederick προέτρεψε τις γυναίκες \r\nμεσαίων τάξεων για να δραπετεύσει το μόχθο των οικιακών με το \r\nσκόρπισμα των κακών τοποθετήσεών τους -- και δεδομένου ότι \r\nαπαρίθμησε εκείνους, αποκάλυψε μερικά από τα κυρίαρχα \r\ndiscontents των γυναικών στο σπίτι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el vigésimo siglo temprano, la nueva \r\ntecnología de la casa fue lograda e inspirada por el enorme aumento \r\nen la producción industrial americana. Como en industria, la \r\nmecanización y la gerencia científica eran parte de una \r\nreorganización más grande del trabajo. Y como en industria, \r\nlas operacíones de entretenimiento eficientes eran parcialmente una \r\nrespuesta al malestar de trabajo -- el \"problema del criado\" y la \r\ninquietud cada vez mayor de las esposas de la clase media. Un \r\nautor importante de las nuevas operacíones de entretenimiento, \r\nChristine Frederick consultaba el editor de la casa para el diario \r\ncasero de las señoras a partir de 1912 a 1919 y el autor de libros y \r\nde folletos numerosos en la gerencia científica en el hogar. \r\nPrimero publicado en 1913, las nuevas operacíones de \r\nentretenimiento de Frederick se abrieron con su conversión al \r\n\"evangelio de la eficacia\" bajo el tutelage de su marido y de un \r\nexperto de eficacia masculino. En el capítulo 12, Frederick \r\nsuplicó a mujeres de la clase media que escaparan la servidumbre del \r\nquehacer doméstico por el vertimiento sus malas actitudes -- y como \r\nella enumeró ésos, ella reveló algunos de los discontents \r\npenetrantes de mujeres en el hogar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086484</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103585</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/more-work-for-mother-scientific-management-at-home</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/more-work-for-mother-scientific-management-at-home"
}