{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107667</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107667</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087092</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"There Is Something To Be Learned Even in a Country Store\": P.T. Barnum Learns Commerce in a Connecticut Country Store</string>\r\n            <string language=\"x-mt-de\">\"es gibt etwas, sogar in einem Gemischtwarenladen \r\nerlernt zu werden\": P.T. Barnum Learns Handel in einem \r\nConnecticut Gemischtwarenladen</string>\r\n            <string language=\"x-mt-fr\">\"il y a quelque chose être apprise même dans une\r\nmémoire de pays\" : Commerce de P.T. Barnum Learns dans une \r\nmémoire de pays du Connecticut</string>\r\n            <string language=\"x-mt-pt\">\"há algo ser aprendido mesmo em uma loja de \r\npaís\": Comércio de P.T. Barnum Aprendizagem em uma loja de \r\npaís de Connecticut</string>\r\n            <string language=\"x-mt-it\">\"ci è qualcosa essere imparato anche in un \r\ndeposito di paese\": Commercio del P.T. Barnum Learns in un \r\ndeposito di paese del Connecticut</string>\r\n            <string language=\"x-mt-el\">\"Υπάρχει κάτι που μαθαίνεται ακόμη και σε ένα \r\nκατάστημα χώρασ\": P.T. Barnum μαθαίνει το εμπόριο σε \r\nένα κατάστημα χώρας του Κοννέκτικατ</string>\r\n            <string language=\"x-mt-es\">\"hay algo ser aprendido incluso en un almacén de \r\npaís\": Comercio de P.T. Barnum Learns en un almacén de país \r\nde Connecticut</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The country store was an important crossroads in nineteenth-century rural communities. In the decades after the War for Independence, commercial activity increased in the hinterlands as rural residents brought their farm produce to local storekeepers to exchange for commodities (such as rum) that were not produced locally. With cash scarce, much of the trade was conducted by barter and recorded in the merchant's account books or \"daybooks,\" and traveling peddlers extended market activity beyond the reach of village stores. It was in this commercializing environment that Phineas Taylor Barnum honed his entrepreneurial skills. Barnum, born in Bethel, Connecticut, in 1810, eventually took his skills to New York City where he achieved fame as a cultural impresario and museum owner. He wrote several autobiographies that became key documents in the substantial nineteenth-century advice literature on how to achieve fame and fortune; this excerpt is drawn from  The Life of P.T. Barnum, Written By Himself  (1855) where he described his early days in greatest detail.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Gemischtwarenladen war eine wichtige \r\nQuerstraße 19.-Jahrhundert in den landwirtschaftlichen \r\nGemeinschaften. der Dekaden nach dem Krieg für \r\nUnabhängigkeit, erhöhte sich kommerzielle Aktivität des \r\nHinterlands, während landwirtschaftliche Bewohner den lokalen \r\nStorekeepers ihr Bauernhoferzeugnis zum Austausch für Gebrauchsgüter\r\nholten (wie Rum) die nicht lokal produziert wurden. Mit dem \r\nknappen Bargeld, wurde viel des Handels durch Kompensationsgeschäft \r\ngeleitet und gespeichert in in den Geschäftsbücher oder \"den \r\ndaybooks des Kaufmannes,\" und in reisenden Hausierern dehnte \r\nMarktaktivität über der Reichweite der Dorfspeicher hinaus aus. \r\nEs war in dieser in den Handel bringenumgebung, daß Phineas \r\nSchneider Barnum seine unternehmerischen Fähigkeiten abzog. \r\nBarnum, getragen in der Kirche, Connecticut, 1810, nahm \r\nschließlich seine Fähigkeiten nach New York City, in dem er Ruhm als\r\nkultureller Impresario und Museum Inhaber erzielte. Er schrieb \r\neinige Autobiographien, die Schlüsseldokumente in der erheblichen \r\n19.-Jahrhundert Rateliteratur wurden auf, wie man Ruhm und Vermögen \r\nerzielt; dieses Excerpt wird vom Leben von P.T. Barnum \r\ngezeichnet, allein geschrieben (1855) wo er seine frühen Tage \r\nausführlich größtes beschrieb.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La mémoire de pays était un carrefour important \r\ndans les communautés rurales de dix-neuvième-siècle. Dans les\r\ndécennies après la guerre pour l'indépendance, l'activité \r\ncommerciale a augmenté dans les hinterlands pendant que les \r\nrésidants ruraux apportaient leur produit de ferme aux magasiniers \r\nlocaux à l'échange pour les produits (tels que le rhum) qui n'ont \r\npas été produits localement. Avec l'argent comptant rare, une \r\ngrande partie des échanges a été effectué par échange et \r\nenregistré dans les livres de comptes ou les \"daybooks du \r\nnégociant,\" et les marchands ambulants de déplacement a étendu \r\nl'activité du marché au delà de l'extension des mémoires de \r\nvillage. C'était dans cet environnement de commercialisation \r\nque le tailleur Barnum de Phineas a rectifié ses qualifications \r\nentreprenantes. Barnum, soutenu dans le lieu de prière, le \r\nConnecticut, en 1810, a par la suite pris ses qualifications à New \r\nYork City où il a réalisé la renommée en tant qu'un imprésario et\r\npropriétaire culturels de musée. Il a écrit plusieurs \r\nautobiographies qui sont devenues les documents principaux dans la \r\nlittérature substantielle de conseil de dix-neuvième-siècle sur \r\nla façon dont réaliser la renommée et la fortune ; cet \r\nextrait est tiré de la vie de P.T. Barnum, écrite tout seul (1855) \r\noù il a décrit ses jours tôt dans le plus grand détail.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A loja de país era um crossroads importante em \r\ncomunidades rurais de décimo-século. Nas décadas após a \r\nguerra para a independência, a atividade comercial aumentou nos \r\nhinterlands enquanto os residentes rurais trouxeram seu produto da \r\nfazenda aos storekeepers locais à troca para os productos (tais como \r\no rum) que não foram produzidos localmente. Com o dinheiro \r\nescasso, muito do comércio foi conduzido pelo barter e gravado nos \r\nlivros ou nos \"daybooks de cliente do comerciante,\" e em peddlers \r\nviajando estendeu a atividade do mercado além do alcance de lojas da \r\nvila. Era neste ambiente commercializing que o alfaiate Barnum \r\nde Phineas afiou suas habilidades entrepreneurial. Barnum, \r\ncarregado no bethel, Connecticut, dentro 1810, fêz exame \r\neventualmente de suas habilidades a New York City onde conseguiu a \r\nfama como um impresario e um proprietário cultural do museu. \r\nEscreveu diversos autobiographies que se transformaram originais\r\nchaves na literatura substancial do conselho de décimo-século em \r\ncomo conseguir a fama e a fortuna; este excerpt é desenhado da \r\nvida de P.T. Barnum, escrita por himself (1855) onde descreveu seus \r\ndias adiantados no detalhe o mais grande.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il deposito di paese era una strada trasversale \r\nimportante nelle Comunità rurali di diciannovesimo-secolo. di \r\ndecadi dopo la guerra per indipendenza, l'attività commerciale è \r\naumentato di retroterre mentre i residenti rurali hanno portato i loro\r\nprodotti dell'azienda agricola agli storekeepers locali allo scambio \r\nper i prodotti (quale rum) che non sono stati prodotti localmente. \r\nCon contanti limitati, gran parte di è stato eseguito dal \r\nbaratto e registrato nei libri contabili o \"nei daybooks del \r\ncommerciante,\" ed in peddlers mobili ha esteso l'attività del mercato\r\noltre l'estensione dei depositi del villaggio. Era in questo \r\nambiente di commercializzazione che il sarto Barnum di Phineas \r\nsmerigliatrice le sue abilità imprenditoriali. Barnum, \r\nsopportato in bethel, Connecticut, dentro 1810, finalmente ha preso le\r\nsue abilità a New York City in cui ha realizzato la fama come un \r\nimpresario e proprietario culturali del museo. Ha scritto \r\nparecchi autobiographies che si sono transformati in in documenti \r\nchiave nella letteratura notevole di consiglio di \r\ndiciannovesimo-secolo su come realizzare la fama e la fortuna; \r\nquesto brano è dissipato dalla vita di P.T. Barnum, scritta da \r\nsè (1855) dove ha descritto i suoi giorni in anticipo in dettaglio \r\npiù grande.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το κατάστημα χωρών ήταν σημαντικά σταυροδρόμια στις \r\nαγροτικές κοινότητες δέκατος-αιώνα. Στις δεκαετίες μετά \r\nαπό τον πόλεμο για την ανεξαρτησία, η εμπορική δραστηριότητα \r\nαυξήθηκε στις ενδοχώρες καθώς οι αγροτικοί κάτοικοι έφεραν τα \r\nαγροτικά προϊόντα τους στους τοπικούς αποθηκαρίους για να \r\nανταλλάξουν για τα προϊόντα (όπως το ρούμι) που δεν παρήχθησαν \r\nτοπικά. Με τα μετρητά λιγοστά, ένα μεγάλο μέρος του \r\nεμπορίου διευθύνθηκε από την ανταλλαγή και καταγράφηκε στα \r\nβιβλία απολογισμού του εμπόρου ή \"daybooks,\" και τη \r\nδιακινούμενη εκτεταμένη γυρολόγοι δραστηριότητα αγοράς πέρα από\r\nτην προσιτότητα των του χωριού καταστημάτων. Ήταν σε αυτό \r\nτο εμπορευματοποιώντας περιβάλλον ότι Phineas taylor \r\nBarnum ηκόνισε τις επιχειρηματικές δεξιότητές του. Το \r\nBarnum, γεννημένο σε Bethel, Κοννέκτικατ, το 1810, πήρε \r\nτελικά τις δεξιότητές του στην πόλη της Νέας Υόρκης όπου \r\nεπέτυχε τη φήμη ως πολιτιστικό ιδιοκτήτη impresario και \r\nμουσείων. Έγραψε διάφορες αυτοβιογραφίες που έγιναν βασικά\r\nέγγραφα στην ουσιαστική βιβλιογραφία συμβουλών δέκατος-αιώνα στο\r\nπώς να επιτύχουν τη φήμη και την τύχη  αυτό το απόσπασμα \r\nπροέρχεται από τη ζωή P.T. Barnum, γραπτή μόνος του \r\n(1855) όπου περιέγραψε των στις αρχές ημερών του με μέγιστες \r\nλεπτομέρειες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El almacén de país era una encrucijada \r\nimportante en comunidades rurales del diecinueveavo-siglo. De \r\nlas décadas después de la guerra para la independencia, la actividad\r\ncomercial aumentó de los Hinterland mientras que los residentes \r\nrurales trajeron su producto de la granja a los tenderos locales al \r\nintercambio para las materias (tales como ron) que no fueron \r\nproducidas localmente. Con el efectivo escaso, mucho del \r\ncomercio fue conducido por trueque y registrado en los libros de \r\ncuentas o los \"daybooks del comerciante,\" y los vendedores ambulantes \r\nque viajaban amplió actividad del mercado más allá del alcance de \r\nlos almacenes de la aldea. Era en este ambiente de \r\ncomercialización que la personalización Barnum de Phineas afiló con\r\npiedra sus habilidades emprendedoras. Barnum, llevado en el \r\nbethel, Connecticut, adentro 1810, llevó eventual sus habilidades New\r\nYork City en donde él alcanzó fama como un empresario y \r\npropietario culturales del museo. Él escribió varias \r\nautobiografías que se convirtieron en documentos dominantes en la \r\nliteratura substancial del consejo del diecinueveavo-siglo en cómo \r\nalcanzar fama y fortuna; este extracto se traza a partir \r\nde la vida de P.T. Barnum, escrita por se (1855) donde él describió \r\nsus días tempranos en el detalle más grande.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087092</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107667</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/there-is-something-to-be-learned-even-in-a-country-store-p-t-barnum-learns-commerce-in-a-connecticut-country-store</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/there-is-something-to-be-learned-even-in-a-country-store-p-t-barnum-learns-commerce-in-a-connecticut-country-store"
}