{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104939</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104939</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087145</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"T'was My Object to Carry Terror and Devastation Wherever We Went\": Nat Turner \"Confesses,\" Virginia, 1831</string>\r\n            <string language=\"x-mt-de\">\"T'was meine Nachricht, zum des Terrors und der \r\nVerwüstung zu tragen, wohin wir\" gingen: Nationaler Turner \r\n\"Bekennt,\" Virginia, 1831</string>\r\n            <string language=\"x-mt-fr\">\"T'was mon objet pour porter la terreur et la \r\ndévastation partout où nous sommes allés\" : Turner \r\nNational \"Admet,\" La Virginie, 1831</string>\r\n            <string language=\"x-mt-pt\">\"T'was meu objeto para carregar o terror e o \r\ndevastation onde quer que nós fomos\": Turner Nat \"Confesses,\" \r\nVirgínia, 1831</string>\r\n            <string language=\"x-mt-it\">\"T'was il mio oggetto per trasportare terrore e \r\ndevastazione dovunque andiamo\": Turner Nazionale \"Confessa,\" La \r\nVirginia, 1831</string>\r\n            <string language=\"x-mt-el\">\"T'was το αντικείμενό μου για να φέρει τον τρόμο \r\nκαι την ερήμωση οπουδήποτε πήγαμε\": Ο εθνικός τορναδόρος \r\n\"ομολογεί,\" Βιρτζίνια, 1831</string>\r\n            <string language=\"x-mt-es\">\"T'was mi objeto para llevar terror y la \r\ndevastación dondequiera que fuéramos\": Turner Nacional \r\n\"Confiesa,\" Virginia, 1831</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Over the course of two days in August 1831, a slave named Nat Turner led a massacre of white families in Southampton County, Virginia. By the time Turner and his confederates were stopped by local militias they had murdered fifty-nine men, women, and children. Turner managed to hide in a nearby cave for almost two months, but on October 30 he was captured. He made this confession in jail. He was subsequently tried and hanged. Nat Turner's insurrection was only the most dramatic of a series that alarmed white Americans in the 18th and 19th centuries. Others included the Stono rebellion in South Carolina in 1739; the so-called Negro Plot in New York in 1741; Gabriel's rebellion near Richmond, Virginia in1800; the 1792-1804 revolution on St. Domingue that resulted in the creation of the Haitian republic; and the revolt planned by Denmark Vesey in South Carolina in 1822. In each case the plotters sought to free themselves while wreaking violence on those who had enslaved them. In response, southern whites, alarmed by the possibility of further revolts, turned away from thoughts of abolition and toughened laws that restricted the movements of blacks.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Über dem Kurs von zwei Tagen im August 1831, \r\nführte ein Sklave, der Nat Turner benannt wurde, ein Blutbad der \r\nweißen Familien in der Southampton Grafschaft, Virginia. Bis \r\nTurner und seine Verbündeten von den lokalen Milizen gestoppt wurden,\r\nhatten sie fifty-nine Männer, Frauen und Kinder ermordet. \r\nTurner handhatte, sich in einer nahe gelegenen Höhle für fast \r\nzwei Monate zu verstecken, aber an Oktober 30 wurde er erfaßt. \r\nEr bildete dieses Geständnis im Gefängnis. Er wurde \r\nnachher versucht und gehangen. Aufstand nationalen Turners war \r\nnur einer Serie das drastischste, die weiße Amerikaner in den 18. und\r\n19. Jahrhunderten alarmierte. Andere schlossen den Stono \r\nAufstand in Südcarolina 1739 ein; der sogenannte Schwarze-Plot \r\nin New York 1741; Aufstand Gabriels nahe Richmond, Virginia \r\nin1800; die Umdrehung 1792-1804 auf Str. Domingue, die die \r\nKreation der haitianischen Republik ergab; und der Aufruhr \r\nplante durch Dänemark Vesey in Südcarolina 1822. In jedem Fall\r\nsuchten die Plotter, sich beim Wreaking Gewalttätigkeit auf denen \r\nfreizugeben, die sie versklavt hatten. In der Antwort, in \r\nsüdlichem Weiß alarmiert durch die Möglichkeit der weiteren \r\nAufruhre, gedreht weg von den Gedanken der Aufhebung und der \r\nabgehärteten Gesetze, die die Bewegungen von Schwarzen \r\neinschränkten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En deux jours en août 1831, Nat nommé \r\nslave Turner a mené un massacre des familles blanches \r\ndans le comté de Southampton, la Virginie. Avant que \r\nTurner et ses confédérés aient été arrêtés par les milices\r\nlocales ils avaient assassiné des hommes, les femmes, et les enfants \r\nde fifty-nine. Turner est parvenu à se cacher dans une \r\ncaverne voisine pendant presque deux mois, mais octobre 30 il a été \r\ncapturé. Il a fait cette confession en prison. Il a été\r\nultérieurement jugé et arrêté. L'insurrection nationale de \r\nTurner était seulement la plus excessive d'une série qui a \r\nalarmé les Américains blancs aux 18èmes et 19èmes siècles. \r\nD'autres ont inclus la rébellion de Stono en Caroline \r\nDu sud en 1739 ; le prétendu traçage de nègre à New \r\nYork en 1741 ; La rébellion de Gabriel près de Richmond, la \r\nVirginie in1800 ; la révolution 1792-1804 sur la rue Domingue \r\nqui a eu comme conséquence la création de la république haïtienne \r\n; et la révolte a projeté par le Danemark Vesey en Caroline \r\nDu sud en 1822. Dans chaque cas les traceurs ont \r\nrecherché à se libérer tout en assouvissant la violence sur \r\nceux qui les avaient asservies. Dans la réponse, les blancs \r\nméridionaux, alarmés par la possibilité d'autres de révoltes, \r\ntournée loin des pensées de l'abolition et des lois durçies qui ont\r\nlimité les mouvements des noirs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Sobre o curso de dois dias em agosto 1831, um \r\nescravo nomeado Nat Turner conduziu a um massacre das famílias \r\nbrancas no condado de Southampton, Virgínia. Pelo tempo Turner \r\ne por seus confederados foram parados por milícias que locais tinham \r\nassassinado homens do fifty-nine, por mulheres, e por crianças. \r\nTurner controlou esconder em uma caverna próxima por quase dois\r\nmeses, mas outubro em 30 foi capturado. Fêz este confession na \r\ncadeia. Subseqüentemente foi tentado e pendurado. O \r\ninsurrection de Turner nat era somente o mais dramático de uma série\r\nque alarmasse os americanos brancos nos 18os e 1øs séculos. \r\nOutros incluíram a rebelião de Stono em carolina sul em 1739; \r\no lote so-called do negro em New York em 1741; Rebelião \r\nde Gabriel perto de Richmond, Virgínia in1800; a volta \r\n1792-1804 no St. Domingue que resultou na criação da república \r\nhaitian; e a revolta planeou por Dinamarca Vesey em carolina sul\r\nem 1822. Em cada caso os plotadores procuraram livrar-se ao \r\nwreaking a violência naqueles que enslaved os. Na resposta, nos\r\nbrancos do sul, alarmados pela possibilidade de revoltas mais \r\nadicionais, girada afastado dos pensamentos do abolition e das leis \r\ntoughened que restringiram os movimentos dos pretos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante due giorni nel mese di agosto del 1831, \r\nuno schiavo chiamato Nat Turner ha condotto un massacre delle famiglie\r\nbianche nella contea di Southampton, la Virginia. Per il momento\r\nin cui Turner ed i suoi confederati siano arrestati dalle milizie \r\nlocali avevano assassinato gli uomini, le donne ed i bambini di \r\nfifty-nine. Turner è riuscito a nascondersi ad una in una \r\ncaverna vicina per quasi due mesi, ma il 30 ottobre è stato bloccato.\r\nHa fatto questo confession in prigione. Successivamente è\r\nstato provato ed appeso stato. Il insurrection del Turner \r\nnazionale era soltanto il più drammatico di una serie che ha \r\nallarmato gli Americani bianchi nei diciottesimi e diciannovesimi \r\nsecoli. Altri hanno incluso la ribellione di Stono in Carolina \r\ndel Sud in 1739; il cosiddetto diagramma del negro a New York in\r\n1741; Ribellione del Gabriel vicino a Richmond, la Virginia \r\nin1800; rivoluzione 1792-1804 sulla st Domingue che ha provocato\r\nla creazione della repubblica haitian; e la sommossa ha \r\nprogettato dalla Danimarca Vesey in Carolina del Sud in 1822. In\r\nogni caso i tracciatori hanno cercato di liberarsi mentre wreaking la \r\nviolenza su coloro che le aveva asservite. Nella risposta, nei \r\nbianchi del sud, allarmati dalla possibilità di ulteriori sommosse, \r\ngirata via dai pensieri di abolizione e di leggi indurite che hanno \r\nlimitato i movimenti dei neri.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια δύο ημερών τον Αύγουστο του 1831,\r\nένας σκλάβος που ονομάστηκε τον εθνικό τορναδόρο οδήγησε μια \r\nσφαγή των λευκών οικογενειών στο νομό Southampton, Βιρτζίνια. \r\nΏσπου να οι τοπικές πολιτοφυλακές σταμάτησαν τον τορναδόρο \r\nκαι οι σύμμαχοί του από είχαν δολοφονήσει τους πενήντα εννέα \r\nάνδρες, γυναίκες, και παιδιά. Ο τορναδόρος κατόρθωσε να \r\nκρύψει σε μια κοντινή σπηλιά για σχεδόν δύο μήνες, αλλά στις \r\n30 Οκτωβρίου συλλήφθηκε. Έκανε αυτήν την ομολογία στη \r\nφυλακή. Δοκιμάστηκε στη συνέχεια και κρεμάστηκε. Η \r\nεξέγερση του εθνικού τορναδόρου ήταν μόνο η πιό δραματική μιας \r\nσειράς που ανησύχησε λευκούς Αμερικανούς στους 18$ους και 19$ους \r\nαιώνες. Αλλοι περιέλαβαν την εξέγερση Stono στη νότια \r\nΚαρολίνα το 1739  η αποκαλούμενη πλοκή νέγρων στη Νέα \r\nΥόρκη το 1741  Εξέγερση του Gabriel κοντά στο \r\nΡίτσμοντ, Βιρτζίνια in1800  η επανάσταση 1792-1804 στο \r\nST Domingue που οδήγησε στη δημιουργία της αϊτινής \r\nδημοκρατίας  και η επανάσταση που προγραμματίζεται από τη \r\nΔανία Vesey στη νότια Καρολίνα το 1822. Σε κάθε \r\nπερίπτωση οι καταγραφείς επιδίωξαν ελεύθερο οι ίδιοι λαμβάνοντας\r\nτη βία σε εκείνοι που τους είχαν υποδουλώσει. Στην \r\nαπάντηση, νότια λευκά, από η δυνατότητα που ανησυχούν των \r\nπεραιτέρω επαναστάσεων, που γυρίζουν μακρυά από τις σκέψεις της \r\nκατάργησης και των νόμων που περιόρισαν τις κυκλοφορίες των \r\nΜαύρων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Sobre el curso de dos días en agosto de 1831, un \r\nesclavo nombrado Nat Turner condujo una masacre de las familias \r\nblancas en el condado de Southampton, Virginia. Para el momento \r\nen que a las milicias locales pararan a Turner y a sus confederatos \r\nhabían asesinado a hombres, a mujeres, y a niños del fifty-nine. \r\nTurner manejó ocultar en una cueva próxima por casi dos meses,\r\npero 30 de octubre lo capturaron. Él hizo esta confesión en\r\ncárcel. Lo intentaron y fueron colgado posteriormente. La\r\ninsurrección de Turner nacional era solamente la más dramática de una \r\nserie que alarmó a americanos blancos en los décimo octavos y \r\ndiecinueveavo siglos. Otros incluyeron la rebelión de Stono en \r\nCarolina del Sur en 1739; el diagrama supuesto del negro en \r\nNueva York en 1741; Rebelión de Gabriel cerca de Richmond, \r\nVirginia in1800; la revolución 1792-1804 en el St. Domingue que\r\ndio lugar a la creación de la república haitiana; y la \r\nrebelión planeó por Dinamarca Vesey en Carolina del Sur en 1822. \r\nEn cada caso los trazadores de gráficos intentaron liberarse \r\nmientras que wreaking violencia en los que los habían esclavizado. \r\nEn la respuesta, los blancos meridionales, alarmados por la \r\nposibilidad de otras rebeliones, dada vuelta lejos de los pensamientos\r\nde la abolición y de los leyes endurecidos que restringieron los \r\nmovimientos de negros.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087145</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104939</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/twas-my-object-to-carry-terror-and-devastation-wherever-we-went-nat-turner-confesses-virginia-1831</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/twas-my-object-to-carry-terror-and-devastation-wherever-we-went-nat-turner-confesses-virginia-1831"
}