{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105810</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105810</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087080</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Working Girls of Boston</string>\r\n            <string language=\"x-mt-de\">Die Arbeitsmädchen von Boston</string>\r\n            <string language=\"x-mt-fr\">Les filles travaillantes de Boston</string>\r\n            <string language=\"x-mt-pt\">As meninas trabalhando de Boston</string>\r\n            <string language=\"x-mt-it\">Le ragazze lavoranti di Boston</string>\r\n            <string language=\"x-mt-el\">Τα εργαζόμενα κορίτσια της Βοστώνης</string>\r\n            <string language=\"x-mt-es\">Las muchachas de trabajo de Boston</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A number of states established bureaus of labor during the Gilded Age to investigate working and living conditions among industrial workers. In the first half of the 19th century, some moral reformers had believed that the new Lowell mills would be a place of educational and moral uplift for women workers. But by the late 19th century, many worried that factories were breeding grounds for prostitution and other forms of \"degenerate\" behavior. As a result, investigations about working women often focused obsessively on the question of morality. This excerpt from the 1884  Fifteenth Annual Report  of the Massachusetts Bureau of Labor Statistics presented bureau head Carroll Wright's assessment of the working and living conditions of the young working women of Boston. To secure first-hand information, the agency interviewed 1,000 female workers on subjects ranging from their relations with employers to their after-hours activities.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Anzahl von Zuständen stellte Büros der \r\nArbeit während des vergoldeten Alters her, um die arbeitenden und \r\nlebenden Bedingungen unter industriellen Arbeitern nachzuforschen. \r\nZur Hälfte erste des 19. Jahrhunderts, hatten einige moralische\r\nReformer geglaubt, daß die neuen Lowell Tausendstel ein Ort der\r\npädagogischen und moralischen Erhebungs für Frauarbeiter sein \r\nwürden. Aber bis zum dem des späten 19. jahrhunderts \r\nJahrhundert, sorgten sich viele, daß Fabriken Nährböden für \r\nProstitution waren und andere Formulare von Verhalten \"degeneriert\". \r\nInfolgedessen konzentrierten Untersuchungen über Funktion \r\nFrauen häufig besessen auf die Frage des Sittlichkeitsgefühls. \r\nDieses Excerpt vom 1884 fünfzehnten jährlichen Bericht des \r\nMassachusetts Büros von Arbeitsstatistiken stellte Büro Hauptcarroll\r\nWrights Einschätzung der arbeitenden und lebenden Zustände der \r\njungen Funktion Frauen von Boston dar. Um aus erster Hand \r\nbezogene Informationen zu sichern, interviewte die Agentur 1.000 \r\nweibliche Arbeiter auf den Themen, die von ihren Relationen mit \r\nArbeitgebern bis zu ihrem nach Stunden Aktivitäten reichen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un certain nombre d'états ont établi des bureaux\r\nde travail pendant l'âge doré pour étudier des conditions \r\nfonctionnantes et de vies parmi les ouvriers industriels. En la \r\npremière moitié du 19ème siècle, quelques réformateurs moraux \r\navaient cru que les nouveaux moulins de Lowell seraient un endroit de \r\nsoulèvement éducatif et moral pour des ouvrières de femmes. \r\nMais par la fin du 19me siècle, beaucoup se sont inquiétés \r\nque les usines aient été les endroits de reproduction pour la \r\nprostitution et d'autres formes de \"dégénèrent\" le comportement. \r\nEn conséquence, les investigations au sujet des travailleuses \r\nactives souvent se sont concentrées d'une manière obsédante sur la \r\nquestion de la moralité. Cet extrait des 1884 quinzième \r\nrapports annuels annuels du bureau du Massachusetts des statistiques \r\nde travail a présenté à bureau l'évaluation de Carroll Wright \r\nprincipal des conditions fonctionnants et de vies des jeunes \r\ntravailleuses actives de Boston. Pour fixer l'information de \r\npremière main, l'agence a interviewé 1.000 ouvriers féminins sur \r\ndes sujets s'étendant de leurs relations avec des employeurs au leur \r\naprès des activités d'heures.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um número de estados estabeleceram departamentos \r\ndo trabalho durante a idade gilded para investigar condições \r\ntrabalhando e vivendo entre trabalhadores industriais. Ao \r\nprimeiro meio do 1ø século, alguns reformers morais tinham \r\nacreditado que os moinhos novos de Lowell seriam um lugar do uplift \r\neducacional e moral para trabalhadores das mulheres. Mas pelo \r\n1ø século atrasado, muitos preocuparam-se que as fábricas eram \r\nterras produzindo para a prostituição e outros formulários de \r\n\"degenerate\" o comportamento. Em conseqüência, as \r\ninvestigações sobre mulheres de funcionamento focalizaram \r\nfrequentemente obsessively na pergunta do morality. Este excerpt\r\ndos 1884 décimos quintos relatórios anuais do departamento de \r\nMassachusetts de statistics labor apresentou a departamento a \r\navaliação de Carroll Wright principal das condições trabalhando e \r\nvivendo das mulheres de funcionamento novas de Boston. Para \r\nfixar a informação first-hand, a agência entrevistou 1.000 \r\ntrabalhadores fêmeas nos assuntos que variam de suas relações com \r\nos empregadores ao seu após atividades das horas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un certo numero dichiara ha stabilito gli \r\nuffici del lavoro durante l'età gilded per studiare i termini di\r\nfunzionamento e viventi fra i lavoratori dell'industria. A metà\r\nprimo del diciannovesimo secolo, alcuni reformers morali avevano \r\ncreduto che i nuovi laminatoi de Lowell fossero un posto del uplift \r\neducativo e morale per gli operai delle donne. Ma entro il fine \r\ndel 19esimo secolo, molti si sono preoccupati che le fabbriche erano \r\nmotivi di allevamento per prostituzione ed altre forme di \"degenera\" \r\nil comportamento. Di conseguenza, le indagini circa le donne \r\nlavorarici hanno messo a fuoco spesso obsessively sulla domanda della \r\nmoralità. Questo brano dai 1884 quindicesimi rapporti annuali \r\ndell'ufficio del Massachusetts delle statistiche Di lavoro ha \r\npresentato ad ufficio la valutazione di Carroll Wright capo degli \r\nstati di funzionamento e viventi delle donne lavorarici giovani di \r\nBoston. Per assicurare le informazioni di prima mano, l'agenzia \r\nha intervistato 1.000 operaio femminile sugli oggetti che variano dai \r\nloro rapporti con i datori di lavoro al loro dopo le attività di ore.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Διάφορα κράτη καθιέρωσαν τα γραφεία της εργασίας \r\nκατά τη διάρκεια της επιχρυσωμένης ηλικίας για να ερευνήσουν την \r\nεργασία και τις συνθήκες διαβίωσης μεταξύ των βιομηχανικών \r\nεργατών. Στο πρώτο μισό του 19$ου αιώνα, μερικοί ηθικοί \r\nμεταρρυθμιστές είχαν θεωρήσει ότι οι νέοι μύλοι του Lowell θα\r\nήταν μια θέση της εκπαιδευτικής και ηθικής ανόδου για τους \r\nεργαζομένους γυναικών. Αλλά μέχρι τον πρόσφατο 19$ο αιώνα,\r\nπολλοί ανησύχησαν ότι τα εργοστάσια συνέτρεξαν λόγοι \r\nαναπαραγωγής για την πορνεία και άλλες μορφές της \"εκφυλισμένησ\" \r\nσυμπεριφοράς. Κατά συνέπεια, οι έρευνες για τις εργαζόμενες\r\nγυναίκες εστίασαν συχνά obsessively στο θέμα της ηθικής. \r\nΑυτό το απόσπασμα από τη δέκατη πέμπτη ετήσια έκθεση \r\n1884 του γραφείου της Μασαχουσέτης των στατιστικών εργασίας \r\nπαρουσίασε την επικεφαλής αξιολόγηση του Carroll Wright \r\nγραφείων της εργασίας και των συνθηκών διαβίωσης των νέων \r\nεργαζόμενων γυναικών της Βοστώνης. Για να εξασφαλίσει τις \r\nαπό πρώτο χέρι πληροφορίες, η αντιπροσωπεία πήρε συνέντευξη \r\nαπό 1.000 το θηλυκό εργαζόμενοι στα θέματα που κυμαίνονται \r\nαπό τις σχέσεις τους με τους εργοδότες με τις δραστηριότητες μετά\r\nαπό-ωρών τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un número de estados establecieron oficinas del \r\ntrabajo durante la edad dorada para investigar condiciones de trabajo \r\ny que vivían entre trabajadores industriales. Por la mitad \r\nprimer del diecinueveavo siglo, algunos reformadores morales habían \r\ncreído que los molinos nuevos de Lowell serían un lugar del \r\nlevantamiento educativo y moral para los trabajadores de las mujeres. \r\nPero por la a fines del siglo XIX, muchos se preocuparon que las\r\nfábricas eran argumentos de crianza para la prostitución y otras \r\nformas de \"degenera\" el comportamiento. Consecuentemente, las \r\ninvestigaciones sobre mujeres de funcionamiento se centraron a menudo \r\nobsesivamente en la cuestión de la moralidad. Este extracto de \r\nlos 1884 décimo quintos informes anuales de la oficina de \r\nMassachusetts de la estadística de trabajo presentó a oficina el \r\ngravamen de Carroll Wright principal de las condiciones de trabajo y \r\nque vivían de las mujeres de funcionamiento jóvenes de Boston. \r\nPara asegurar la información de primera mano, la agencia se \r\nentrevistó con a 1.000 trabajadores femeninos en los temas que se \r\nextendían de sus relaciones con los patrones a su después de \r\nactividades de las horas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087080</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105810</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-working-girls-of-boston</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-working-girls-of-boston"
}