{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104234</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104234</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085239</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Native American Assimilation</string>\r\n            <string language=\"x-mt-de\">Gebürtige Amerikanische Assimilation</string>\r\n            <string language=\"x-mt-fr\">Assimilation Américaine Indigène</string>\r\n            <string language=\"x-mt-pt\">Assimilation Americano Nativo</string>\r\n            <string language=\"x-mt-it\">Assimilazione Americana Natale</string>\r\n            <string language=\"x-mt-el\">Εγγενής αμερικανική αφομοίωση</string>\r\n            <string language=\"x-mt-es\">Asimilación Americana Nativa</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Beginning in the 1700s, the Spaniards built the California Missions to make contact with Native Americans in the hope of converting them to Christianity. One painting by a Russian artist depicts a group of Native Americans dancing in front of Mission Dolores in San Francisco; a later photograph shows a group of nuns with westernized native children in front of the Pala Mission in Southern California. As European Americans continued to migrate West throughout the 1800s, they came into conflict with the native peoples who lived there. Native Americans were increasingly pushed off their lands and forced onto reservations. At the same time, whites pressured Native Americans to assimilate. Native American children were sent away to boarding schools with the goal of socializing them and teaching them ?white ways.? Several photographs depict young Native American children wearing western dress in boarding school settings. Some of the photographs taken in the mid-1800s show Native Americans wearing traditional clothing (including \"Jicarilla Apache Brave and Squaw, lately wedded,\" \"Coyotero Apache Scouts,\" and \"Group of Apaches, in front of the Wick-8-ups [sic]\"). Photographs taken at the turn of the 20th century, such as \"Pummuke\" and \"Chief Chepah, his wife, son, and daughter-in-law,\" indicate that by then even older Native Americans were adopting Western dress. Several photographs in this topic are from government-sponsored survey expeditions launched in the early 1870s to chart western lands and native peoples. These expeditions coincided with the beginning of anthropology as a science. In 1879, Congress created the Bureau of Ethnology to study and document the native people and their cultures. Included here are three portraits taken for these ethnographic field studies, and a painting of Sitting Bull, the famous Sioux medicine chief. Native Americans clashed violently and repeatedly with the white European Americans moving into their territory. The whites wanted to push the Indians off their land and onto reservations, but the Indians often refused to go. The Lakota branch of the Sioux tribe was one such group, and in 1875 their refusal resulted in the Lakota War. A famous battle in the Lakota War took place at the Little Bighorn River in Montana in 1876; there, US forces under General George Armstrong Custer attacked Crazy Horse and hundreds of Lakota and Northern Cheyenne warriors. In the battle, which came to be known as Custer's Last Stand, Custer's men were outnumbered four to one and every white man was killed. A drawing and a color lithograph show versions of this battle. Some Crow served as scouts for General Custer in the 7th Cavalry. One stereoscopic view shows \"Curley\" ? the only Indian survivor fighting on Custer's side ? wearing a buffalo coat and sitting astride a horse.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anfangend im 1700s, bauten die Spaniards die \r\nKalifornien Missionen auf, um Kontakt mit gebürtigen Amerikanern in \r\nder Hoffnung des Umwandelns sie in Christentum zu bilden. Ein \r\nAnstrich durch einen russischen Künstler stellt eine Gruppe \r\ngebürtige Amerikaner bildlich dar, die vor Mission Dolores in San \r\nFrancisco tanzen; eine neuere Fotographie stellt dar, daß eine \r\nGruppe Nonnen mit gebürtige Kinder vor der Pala Mission in \r\nSüdkalifornien westernized. Während europäische Amerikaner \r\nfortfuhren, während des 1800s nach Westen fortzuziehen, kamen sie in \r\n$überschneidung mit den gebürtigen Völkern, die dort lebten. \r\nGebürtige Amerikaner wurden in zunehmendem Maße weg von ihren \r\nLändern gedrückt und erzwungen auf Reservierungen. \r\nGleichzeitig drueckte Weiß gebürtige Amerikaner, um \r\nanzupassen. Gebürtige amerikanische Kinder wurden weg zu \r\nInternaten mit dem Ziel des Sozialisierens sie und des Unterrichtens \r\nihnen von von?white Methoden geschickt? Einige Fotographien \r\nstellen die jungen gebürtigen amerikanischen Kinder bildlich dar, die\r\nwestliches Kleid in den Internateinstellungen tragen. Einige der\r\nFotographien, die auf die mid-1800s Erscheinen gebürtigen Amerikaner \r\ntragen die traditionellen Kleidung genommen werden (einschließlich \r\n\"Jicarilla tapferer Apache und Squaw, wedded kürzlich,\" \"Coyotero \r\nApache Pfadfinder,\" und \"Gruppe Apaches, vor dem Wick-8-ups [ sic ]\").\r\nFotographien, die an der Jahrhundertwende 20., wie \"Pummuke\" und \r\n\"Hauptchepah, seine Frau, Sohn und Schwiegertochter genommen werden,\" \r\nzeigen an, daß bis dahin ältere gebürtige Amerikaner annahmen \r\nwestliches Kleid glätten Sie. Einige Fotographien in diesem \r\nThema sind von den staatlich geförderten Übersicht Expeditionen, die\r\nin das frühe 1870s ausgestoßen werden, um westliche Länder und \r\ngebürtige Völker zu entwerfen. Diese Expeditionen stimmten mit\r\ndem Anfang von Anthropologie als Wissenschaft überein. 1879 \r\nerstellte Kongreß das Büro von Ethnologie, um die gebürtigen Leute \r\nund ihre Kulturen zu studieren und zu dokumentieren. Hier \r\ngeschlossen drei Portraits ein, die für diese ethnographischen \r\ngenommen werden, auffangen Studien und einen Anstrich von \r\nSitting Bull, der berühmte Sioux Medizinleiter. Gebürtige \r\nAmerikaner heftig und wiederholt zusammengestoßen mit den weißen \r\neuropäischen Amerikanern, die in ihre Gegend umziehen. Das \r\nWeiß wollte die Inder weg von ihrem Land und auf Reservierungen \r\ndrücken, aber die Inder lehnten häufig ab zu gehen. Der Lakota\r\nZweig des Sioux Stammes war eine solche Gruppe, und in 1875 ergab ihre\r\nAblehnung den Lakota Krieg. Eine berühmte Schlacht im Lakota \r\nKrieg fand am kleiner Bighorn-Fluß in Montana 1876 statt; dort \r\nnahmen US Kräfte unter General George Armstrong Custer verrücktes \r\nPferd und Hunderte Lakota und Nordcheyenne Krieger in Angriff. \r\nIn der Schlacht die kam, als Custers letzter Standplatz bekannt,\r\nwurden Männer Custers vier bis eins gewesen und jeder weiße Mann \r\nwurde beendet. Eine Zeichnung und eine Farbe Lithographie zeigen\r\nVersionen dieser Schlacht. Irgendeine Krähe diente als \r\nPfadfinder für General Custer in der 7. Kavallerie. Eine \r\nstereoskopische Ansicht zeigt \"Curley\"? der einzige indische \r\nÜberlebende, der auf Seite Custers kämpft? das Tragen eines \r\nBüffels beschichten und das Sitzen rittlings auf einem Pferd.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Commençant dans le 1700s, les Espagnols ont \r\nétabli les missions de la Californie pour faire le contact avec les \r\nAméricains indigènes dans l'espoir de les convertir en \r\nchristianisme. Une peinture par un artiste russe dépeint un \r\ngroupe d'Américains indigènes dansant devant la mission Dolores dans\r\nSan Francisco ; une photographie postérieure montre un groupe\r\nde nonnes avec les enfants indigènes occidentalisés devant la mission \r\nde Pala dans Californie méridionale. Pendant que les \r\nAméricains européens continuaient à passer à l'ouest dans tout le \r\n1800s, ils ont hérité le conflit avec les indigènes qui ont vécu \r\nlà. Des Américains indigènes ont été de plus en plus \r\npoussés outre de leurs terres et forcés sur des réservations. \r\nEn même temps, les blancs ont pressurisé les Américains \r\nindigènes pour assimiler. Des enfants américains indigènes \r\nont été envoyés loin aux internats avec le but de les socialiser et\r\nde leur enseigner des voies de ?white ? Plusieurs photographies \r\ndépeignent de jeunes enfants américains indigènes portant la robe \r\noccidentale dans des configurations d'internat. Certaines des \r\nphotographies prises dans les Américains indigènes d'exposition de \r\nmid-1800s portant photographies traditionnelles d'habillement (les \r\n\"Jicarilla y compris Apache Bravent et Squaw, \r\nwedded récemment,\" des \"scouts de Coyotero Apache,\" et \"groupe \r\nd'apaches, devant le Wick-8-ups [ sic ]\"). prises à la fin du 20ème \r\nsiècle, tel que \"Pummuke\" et \"Chepah en chef, son épouse, fils, et \r\nbelle-fille,\" indiquent qu'encore d'ici là des Américains indigènes\r\nplus âgés adoptaient la robe occidentale. Plusieurs \r\nphotographies dans ce sujet sont des expéditions commanditées par le\r\ngouvernement d'étude lancées dans le 1870s tôt pour dresser une \r\ncarte les terres occidentales et les indigènes. Ces \r\nexpéditions ont coïncidé avec le début de l'anthropologie comme \r\nscience. En 1879, le congrès a créé le bureau de \r\nl'éthnologie pour étudier et documenter les indigènes et leurs \r\ncultures. Incluses ici sont trois verticales prises pour ces \r\nétudes sur le terrain ethnographiques, et une peinture de la séance \r\nBull, le chef célèbre de médecine de Sioux. Américains \r\nindigènes opposés violemment et à plusieurs reprises avec les \r\nAméricains européens blancs entrant dans leur territoire. Les \r\nblancs ont voulu pousser les Indiens outre de leur terre et sur des \r\nréservations, mais les Indiens ont souvent refusé d'aller. Le \r\nbranchement de Lakota de la tribu de Sioux était un tel groupe, et en\r\n1875 leur refus a eu comme conséquence la guerre de Lakota. Une\r\nbataille célèbre dans la guerre de Lakota a eu lieu au fleuve de \r\nLittle Bighorn au Montana en 1876 ; là, les forces des USA sous \r\nGeorge général Armstrong Custer ont attaqué le cheval fou et \r\nles centaines de Lakota et guerriers nordiques de Cheyenne. Dans\r\nla bataille, qui est venue pour être connue comme dernier stand de \r\nCuster, les hommes de Custer ont été dépassés en nombre quatre à \r\nun et chaque homme blanc a été détruit. Un schéma et une \r\nlithographie de couleur montrent des versions de cette bataille. \r\nUne certaine corneille a servi de scouts au Général Custer \r\ndans la 7ème cavalerie. Une vue stéréoscopique montre \r\n\"Curley\" ? le seul survivant indien combattant du côté de \r\nCuster ? le port d'un buffle enduisent et se reposer à cheval \r\nsur un cheval.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Começando no 1700s, os spaniards construíram as \r\nmissões de Califórnia para fazer o contato com os americanos nativos\r\nna esperança de convertê-los ao christianity. Uma pintura por \r\num artista russian descreve um grupo dos americanos nativos que \r\ndançam na frente da missão Dolores em San Francisco; uma \r\nfotografia mais atrasada mostra que um grupo dos nuns com westernized \r\ncrianças nativas na frente da missão de Pala em Califórnia do sul. \r\nEnquanto os americanos europeus continuaram a migrar para o \r\noeste durante todo o 1800s, vieram no conflito com os povos nativos \r\nque viveram lá. Os americanos nativos foram empurrados cada vez\r\nmais fora de suas terras e forçados em reservations. Ao mesmo \r\ntempo, os brancos exerceram pressão sobre americanos nativos para \r\nassimilate. As crianças americanas nativas foram emitidas \r\nafastado às escolas boarding com o objetivo de socializá-las e de \r\nensinar-lhes maneiras do?white? Diversas fotografias descrevem \r\nas crianças americanas nativas novas que desgastam o vestido \r\nocidental em ajustes da escola boarding. Algumas das fotografias\r\nfeitas exame nos americanos nativos da mostra de mid-1800s que \r\ndesgastam as fotografias tradicionais da roupa (\"Jicarilla including \r\nApache bravo e Squaw, wedded ultimamente,\" de \"scouts Coyotero \r\nApache,\" e \"grupo dos apaches, na frente do Wick-8-ups [ sic ]\"). \r\nfeitas exame na volta do 20o século, tal como \"Pummuke\" e \"Chepah \r\nprincipal, sua esposa, filho, e nora,\" indicam que aquela então mesmo\r\npor uns americanos nativos mais velhos adotava o vestido ocidental. \r\nDiversas fotografias neste tópico são das expedições \r\ngovernment-sponsored do exame lançadas no 1870s adiantado para fazer \r\num mapa de terras ocidentais e de povos nativos. Estas \r\nexpedições coincidiram com o começo do anthropology como uma \r\nciência. Em 1879, o congress criou o departamento do ethnology \r\npara estudar e documentar os povos nativos e suas culturas. São\r\nincluídos aqui três retratos feitos exame para estes estudos de \r\ncampo ethnographic, e uma pintura do assento Bull, chefe famoso da \r\nmedicina de Sioux. Americanos nativos clashed violentamente e \r\nrepetidamente com os americanos europeus brancos que movem-se em seu \r\nterritório. Os brancos quiseram empurrar os indians fora de sua\r\nterra e em reservations, mas os indians recusaram frequentemente ir. \r\nA filial de Lakota do tribe de Sioux era um tal grupo, e em 1875\r\nsua recusa resultou na guerra de Lakota. Uma batalha famosa na \r\nguerra de Lakota ocorreu no rio do veado selvagem pequeno em Montana \r\nem 1876; lá, as forças dos E. U. sob o general George \r\nArmstrong Custer atacaram o cavalo louco e as centenas de Lakota e de \r\nguerreiros do norte de Cheyenne. Na batalha, que veio ser sabida\r\ncomo o último carrinho de Custer, os homens de Custer outnumbered \r\nquatro a um e cada homem branco foi matado. Um desenho e um \r\nlithograph da cor mostram versões desta batalha. Algum corvo \r\nserviu como scouts para o general Custer na 7a cavalaria. Uma \r\nvista stereoscopic mostra \"Curley\"? o único sobrevivente indian\r\nque luta no lado de Custer? desgastar um búfalo revestem e \r\nsentar-se montado em um cavalo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Cominciando nel 1700s, gli spaniards hanno \r\nsviluppato le missioni della California per stabilire il contatto con \r\ngli Americani natali nella speranza di convertirli in christianity. \r\nUna pittura da un artista russo descrive un gruppo degli \r\nAmericani natali che ballano davanti la missione Dolores a San \r\nFrancisco; una fotografia successiva mostra che un gruppo dei \r\nnuns con westernized i bambini natali davanti la missione di Pala \r\nnella California del sud. Mentre gli Americani europei hanno \r\ncontinuato a migrare verso ovest durante il 1800s, hanno entrato nel \r\nconflitto con le popolazioni autoctone che hanno vissuto là. \r\nGli Americani natali sempre più sono stati spinti fuori delle \r\nloro terre e sono stati forzati sulle prenotazioni. Allo stesso \r\ntempo, i bianchi pressured gli Americani natali per assimilare. \r\nI bambini americani natali sono stati trasmessi via ai collegi \r\ncon l'obiettivo di socializzarli e di istruzione loro dei modi \r\ndel?white? Parecchie fotografie descrivono i bambini americani \r\nnatali giovani che portano il vestito occidentale nelle regolazioni \r\ndel collegio. Alcune delle fotografie prese negli Americani \r\nnatali di esposizione di mid-1800s che portano le fotografie \r\ntradizionali dei vestiti (\"Jicarilla compreso Apache brave e Squaw, \r\nultimamente wedded,\" \"esploratori di Coyotero Apache,\" e \"gruppo dei \r\napaches, davanti il Wick-8-ups [ sic ]\"). prese alla fine del \r\nventesimo secolo, quali \"Pummuke\" e \"Chepah principale, la sua moglie,\r\nil figlio ed il daughter-in-law,\" indicano che per allora ancora gli \r\nAmericani natali più anziani stavano adottando il vestito \r\noccidentale. Parecchie fotografie in questo soggetto provengono \r\ndalle spedizioni government-sponsored di indagine lanciate nel 1870s \r\niniziale per progettare le terre occidentali e le popolazioni \r\nautoctone. Queste spedizioni hanno coinciso con l'inizio \r\ndell'antropologia come scienza. In 1879, il congresso ha creato \r\nl'ufficio dell'etnologia per studiare e documentare le popolazioni \r\nautoctone e le loro colture. Sono inclusi qui tre ritratti \r\npresi per questi studi diretti ethnographic e una pittura della seduta\r\nBull, il capo famoso della medicina del Sioux. Americani natali \r\nclashed violentemente e ripetutamente con gli Americani europei \r\nbianchi che entrano nel loro territorio. I bianchi hanno \r\ndesiderato spingere gli indiani fuori della loro terra e sulle \r\nprenotazioni, ma gli indiani hanno rifiutato spesso di andare. \r\nIl ramo di Lakota della tribù del Sioux era un tale gruppo ed \r\nin 1875 il loro rifiuto ha provocato la guerra di Lakota. Una \r\nbattaglia famosa nella guerra di Lakota ha avvenuto al fiume del \r\nbighorn piccolo nel Montana in 1876; là, le forze degli Stati \r\nUniti sotto il General George Armstrong Custer hanno attacato il \r\ncavallo pazzesco e le centinaia di Lakota e dei guerrieri nordici de \r\nCheyenne. Nella battaglia, che è venuto essere conosciuta come \r\nultimo basamento del Custer, gli uomini del Custer sono stati \r\noltrepassati quattro - uno ed ogni uomo bianco è stato ucciso. \r\nUn'illustrazione e una litografia di colore mostrano le versioni\r\ndi questa battaglia. Un certo corvo ha servito da esploratori \r\nper il General Custer nel settimo cavalry. Una vista \r\nstereoscopica mostra \"Curley\"? l'unico combattimento indiano del \r\nsuperstite dal lato del Custer? l'uso del bufalo ricoprono e \r\nsedersi da ambo i lati di un cavallo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αρχίζοντας στο 1700s, οι Ισπανοί έχτισαν τις \r\nαποστολές Καλιφόρνιας για να κάνουν την επαφή με εγγενείς \r\nΑμερικανούς με την ελπίδα της μετατροπής τους στο χριστιανισμό. \r\nΤο ένα που χρωματίζει από έναν ρωσικό καλλιτέχνη \r\nαπεικονίζει μια ομάδα εγγενών Αμερικανών που χορεύουν μπροστά \r\nαπό την αποστολή Dolores στο Σαν Φρανσίσκο  μια πιό \r\nπρόσφατη φωτογραφία εμφανίζει μια ομάδα καλογριών με τα \r\nεξευρωπαϊσμένα εγγενή παιδιά μπροστά από την αποστολή Pala \r\nσε νότια Καλιφόρνια. Δεδομένου ότι ευρωπαϊκοί Αμερικανοί \r\nσυνέχισαν να μεταναστεύουν δύση σε όλο το 1800s, μπήκαν στη \r\nσύγκρουση με τους εγγενείς λαούς που έζησαν εκεί. Εγγενείς\r\nΑμερικανοί ωθήθηκαν όλο και περισσότερο από τα εδάφη τους και \r\nαναγκάστηκαν επάνω στις επιφυλάξεις. Συγχρόνως, τα λευκά \r\nπίεσαν εγγενείς Αμερικανούς που αφομοιώνουν. Τα εγγενή \r\nαμερικανικά παιδιά στάλησαν μακριά στα σχολεία τροφής με το \r\nστόχο τους και τους ?white τους τρόπους; Διάφορες \r\nφωτογραφίες απεικονίζουν τα νέα εγγενή αμερικανικά παιδιά που \r\nφορούν το δυτικό φόρεμα στις σχολικές τιμές των παραμέτρων \r\nτροφής. Μερικές από τις φωτογραφίες που λαμβάνονται στα \r\nμέσα της 1800s εμφανίζουν εγγενείς Αμερικανούς που φορούν τον \r\nπαραδοσιακό ιματισμό (συμπεριλαμβανομένου \"Jicarilla Apache \r\nγενναίο και η ινδιάνα, πρόσφατα,\" \"ανιχνεύσεις Coyotero \r\nApache,\" και \"ομάδα Apaches, μπροστά από το φυτίλι-8-UPS \r\n[ SIC ]\"). φωτογραφίες που λαμβάνονται στο γύρισμα του \r\n20ού αιώνα, όπως \"Pummuke\" και \"Προϊστάμενος Chepah, η \r\nσύζυγός του, γιος, και η νύφη,\" δείχνει ότι έως τότε ακόμα \r\nπαλαιότεροι εγγενείς Αμερικανοί υιοθετούσαν το δυτικό φόρεμα. \r\nΔιάφορες φωτογραφίες σε αυτό το θέμα είναι από τις \r\nχρηματοδοτούμενες από την κυβέρνηση αποστολές ερευνών που \r\nπροωθούνται στις αρχές 1870s στα δυτικά εδάφη διαγραμμάτων και\r\nτους εγγενείς λαούς. Αυτές οι αποστολές συνέπεσαν με την \r\nαρχή της ανθρωπολογίας ως επιστήμη. Το 1879, το συνέδριο \r\nδημιούργησε το γραφείο της εθνολογίας στη μελέτη και τεκμηριώνει \r\nτους εγγενείς ανθρώπους και τους πολιτισμούς τους. \r\nΣυμπεριλαμβανόμενα εδώ είναι τρία πορτρέτα που λαμβάνονται\r\nγια αυτές τις εθνογραφικές μελέτες πεδίων, και μια ζωγραφική της \r\nσυνεδρίασης Bull, η διάσημη σιού ιατρική προϊστάμενος. \r\nΕγγενείς Αμερικανοί διαφώνησαν βίαια και επανειλημμένα με \r\nτους λευκούς ευρωπαϊκούς Αμερικανούς που κινούνται στο έδαφός \r\nτους. Τα λευκά θέλησαν να ωθήσουν τους Ινδούς από το \r\nέδαφός τους και επάνω στις επιφυλάξεις, αλλά οι Ινδοί αρνήθηκαν\r\nσυχνά να πάνε. Ο κλάδος Lakota της σιού φυλής ήταν μια \r\nτέτοια ομάδα, και το 1875 η άρνησή τους οδήγησε στον πόλεμο \r\nLakota. Μια διάσημη μάχη στον πόλεμο Lakota \r\nπραγματοποιήθηκε στο μικρό ποταμό Bighorn στη Μοντάνα το \r\n1876  εκεί, οι αμερικανικές δυνάμεις κάτω από το \r\nστρατηγό George Armstrong Custer επιτέθηκαν στο τρελλό \r\nάλογο και τις εκατοντάδες Lakota και των βόρειων πολεμιστών του\r\nCheyenne. Στη μάχη, που ήρθε να μαθευτεί όπως Custer \r\nστέκεται στο τέλος, τα άτομα Custer ξεπεράστηκαν αριθμητικώς \r\nτέσσερα έως ένα και κάθε λευκό άτομο σκοτώθηκε. Ένα \r\nσχέδιο και lithograph χρώματος εμφανίζουν εκδόσεις αυτής της \r\nμάχης. Κάποιος κόρακας που εξυπηρετείται όπως για το \r\nστρατηγό Custer στο 7ο ιππικό. Μια στερεοσκοπική όψη \r\nεμφανίζει \"Curley\"; ο μόνος ινδικός επιζών που παλεύει \r\nαπό την πλευρά Custer; φθορά ενός παλτού βούβαλων και \r\nκάθισμα καβάλλα σε ένα άλογο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comenzando en el 1700s, los españoles \r\nconstruyeron las misiones de California para hacer el contacto con los\r\namericanos nativos en la esperanza de convertirlos al cristianismo. \r\nUna pintura de un artista ruso representa a grupo de americanos \r\nnativos que bailan delante de la misión Dolores en San Francisco; \r\nuna fotografía más última muestra que un grupo de monjas con \r\nwesternized a niños nativos delante de la misión de Pala en \r\nCalifornia meridional. A medida que los americanos europeos \r\ncontinuaron emigrando al oeste a través del 1800s, vinieron en \r\nconflicto con los indígenas que vivieron allí. Empujaron de \r\nsus pistas y fueron forzados a los americanos nativos cada vez más \r\nsobre reservaciones. En el mismo tiempo, los blancos ejercieron \r\npresión sobre a americanos nativos para asimilar. ¿Enviaron los\r\nniños americanos nativos lejos a los colegios de internos con la meta\r\nde socializarlos y de enseñarles maneras del?white? Varias \r\nfotografías representan a niños americanos nativos jóvenes que \r\ndesgastan la alineada occidental en configuraciones del colegio de \r\ninternos. Algunas de las fotografías tomadas en los americanos \r\nnativos de la demostración de mid-1800s que desgastan las \r\nfotografías tradicionales de la ropa (\"Jicarilla incluyendo Apache \r\nvaliente y Squaw, wedded últimamente,\" los \"exploradores de Coyotero \r\nApache,\" y \"grupo de apaches, delante del Wick-8-ups [ sic ]\"). \r\ntomadas al final del vigésimo siglo, tal como \"Pummuke\" y \"principal \r\nChepah, su esposa, hijo, y nuera,\" indican que para entonces iguale a \r\nmás viejos americanos nativos adoptaban la alineada occidental. \r\nVarias fotografías en este asunto son de las expediciones \r\ngovernment-sponsored de la encuesta lanzadas en el 1870s temprano para\r\nplanear pistas occidentales y a indígenas. Estas expediciones \r\ncoincidieron con el principio de la antropología como ciencia. \r\nEn 1879, el congreso creó la oficina de la etnología para \r\nestudiar y para documentar los indígenas y sus culturas. Se \r\nincluyen aquí tres retratos tomados para estos estudios en el campo \r\netnográficos, y una pintura de la sentada Bull, el jefe famoso de la \r\nmedicina de Sioux. Americanos nativos clashed violentamente y en\r\nvarias ocasiones con los americanos europeos blancos que se mueven en \r\nsu territorio. Los blancos desearon empujar a los indios de su \r\npista y sobre reservaciones, pero los indios rechazaron a menudo ir. \r\nLa ramificación de Lakota de la tribu de Sioux era un tal \r\ngrupo, y en 1875 su denegación dio lugar a la guerra de Lakota. \r\nUna batalla famosa en la guerra de Lakota ocurrió en el río \r\ndel pequeño carnero con grandes cuernos en Montana en 1876; \r\nallí, las fuerzas de los E.E.U.U. bajo general George Armstrong\r\nCuster atacaron el caballo loco y centenares de Lakota y de los \r\nguerreros norteños de Cheyenne. En la batalla, que vino ser \r\nconocida como soporte pasado de Custer, excedieron en número a los \r\nhombres de Custer cuatro a uno y mataron a cada hombre blanco. \r\nUn gráfico y una litografía del color muestran versiones de \r\nesta batalla. Algún cuervo sirvió como exploradores para \r\ngeneral Custer en la 7ma caballería. ¿Una visión \r\nestereoscópica muestra \"Curley\"? ¿el único sobreviviente indio\r\nque lucha en la cara de Custer? desgastar un búfalo cubren y el\r\nsentarse a horcajadas en un caballo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085239</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104234</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/native-american-assimilation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/native-american-assimilation"
}