{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103905</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103905</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086172</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Four Minute Men: Volunteer Speeches During World War I</string>\r\n            <string language=\"x-mt-de\">Vier Minuziöse Männer: Freiwillige Reden \r\nWährend Des Ersten Weltkrieges</string>\r\n            <string language=\"x-mt-fr\">Quatre Hommes Minute : Discours Volontaires \r\nPendant La Première Guerre Mondiale</string>\r\n            <string language=\"x-mt-pt\">Quatro Homens Minuciosos: Discursos \r\nVoluntários Durante O World.war.i</string>\r\n            <string language=\"x-mt-it\">Quattro Uomini Minuti: Discorsi Volontari \r\nDurante Il World.war.i</string>\r\n            <string language=\"x-mt-el\">Τέσσερα μικρά άτομα: Εθελοντικές ομιλίες κατά \r\nτη διάρκεια του παγκόσμιου πολέμου Ι</string>\r\n            <string language=\"x-mt-es\">Cuatro Hombres Minuciosos: Discursos \r\nVoluntarios Durante Primera Guerra Mundial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War I, the United States fought a war of ideas with unprecedented ingenuity and organization. President Woodrow Wilson established the Committee on Public Information (CPI) to manage news and solicit widespread support for the war at home and abroad. Under the energetic direction of Mississippi newspaper editor George Creel, the CPI churned out national propaganda through diverse media. Creel organized the \"Four Minute Men,\" a virtual army of volunteers who gave brief speeches wherever they could get an audience--in movie theaters, churches, synagogues, and labor union, lodge, and grange halls. Creel claimed that his 75,000 amateur orators had delivered over 7.5 million speeches to more than 314 million people. CPI publications from the Four Minute Man crusade offered tips on developing and delivering a brief, effective speech--the predecessor to today's \"sound bite.\" They also recognized diverse audiences, with reports of Yiddish speakers in theaters and workplaces, a Sioux Four Minute Man, and a speech called \"The Meaning of America\" delivered in seven languages.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Ersten Weltkrieges kämpften die \r\nVereinigten Staaten einen Krieg von Ideen mit beispiellosem Scharfsinn\r\nund Organisation. Präsident Woodrow Wilson stellte den \r\nAusschuß für allgemeine Informationen (CPI) her um Nachrichten zu \r\nhandhaben und weitverbreiteten Support für den Krieg im In- und \r\nAusland zu erbitten. Unter der energischen Richtung von \r\nMississippi Zeitungsverleger George Creel, schüttelte das CPI aus \r\nnationaler Propaganda durch verschiedene Media durch. Creel \r\norganisierte die \"vier minuziösen Männer,\" eine virtuelle Armee der \r\nFreiwilliger, die kurze Reden gleichgültig wo, das sie ein Publikum \r\n-- in den Filmtheatern erhalten konnten, Kirchen, Synagogen und \r\nArbeiterverband, Hütte und Gutshofhallen gaben. Creel \r\nbehauptete, daß seine 75.000 laienhaften Redner über 7.5 Million \r\nReden an mehr als 314 Million Leute geliefert hatten. CPI \r\nPublikationen vom minuziösen Kreuzzug des Mannes vier boten Spitzen \r\nauf dem Entwickeln und dem Liefern eines Schriftsatzes, wirkungsvolle \r\nRede -- der Vorgänger zum heutigen \"stichhaltigen Bissen.\" an \r\nSie erkannten auch verschiedene Publikum, mit Reports der \r\nYiddish Sprecher an Theatern und Arbeitsplätzen, des Sioux vier \r\nminuziösen Mannes und der Rede, die \"die Bedeutung von Amerika \r\ngenannt wurde\", das in sieben Sprachen geliefert wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la Première Guerre Mondiale, les \r\nEtats-Unis ont combattu une guerre des idées avec l'ingéniosité et \r\nl'organisation sans précédent. Le Président Woodrow Wilson a \r\nétabli le comité de l'information publique (CPI) pour contrôler des\r\nnouvelles et pour solliciter le support répandu pour la guerre ici et\r\nailleurs. Sous la direction énergique du panier de pêche de \r\nGeorge d'éditeur de journal du Mississippi, la CPI a battu hors \r\nde la propagande nationale par des medias divers. Le panier de \r\npêche a organisé les \"quatre hommes minute,\" une armée virtuelle \r\ndes volontaires qui ont donné de brefs discours là où qu'ils \r\npourraient obtenir une assistance -- dans des théâtres de film, \r\néglises, synagogues, et syndicat, loge, et halls de grange. \r\nLe panier de pêche a réclamé que ses 75.000 orateurs \r\nd'amateur avaient livré plus de 7.5 millions de discours à plus de \r\n314 millions de personnes. Les publications de CPI de la \r\ncroisade minute de l'homme quatre ont offert des extrémités sur \r\ndévelopper et fournir un dossier, le discours pertinent -- le \r\nprédécesseur \"à la morsure saine d'aujourd'hui.\" Elles ont \r\négalement identifié les assistances diverses, avec des états des \r\norateurs de Yiddish dans les théâtres et les lieux de travail, d'un \r\nhomme minute de Sioux quatre, et d'un discours appelé \"la \r\nsignification de l'Amérique\" livrée dans sept langages.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o world.war.i, os estados unidos lutaram \r\numa guerra das idéias com o ingenuity e a organização \r\nunprecedented. O presidente Woodrow Wilson estabeleceu o comitê\r\nna informação pública (CPI) para controlar a notícia e solicit \r\nsustentação difundida para a guerra na HOME e no exterior. Sob\r\no sentido energético do creel de George do editor de jornal de \r\nMississippi, o CPI churned para fora do propaganda nacional com os \r\nmedia diversos. O creel organizou os \"quatro homens minuciosos,\"\r\num exército virtual dos voluntários que deram discursos breves \r\nwherever que poderiam começar uma audiência -- em teatros do filme, \r\nigrejas, synagogues, e união labor, alojamento, e salões do grange. \r\nO creel reivindicou que seus 75.000 orators amadores tinham \r\nentregado sobre 7.5 milhão discursos a mais de 314 milhão povos. \r\nAs publicações do CPI do crusade minucioso do homem quatro \r\nofereceram pontas em desenvolver e em entregar um sumário, discurso \r\neficaz -- predecessor \"à mordida sadia de hoje.\" Reconheceram \r\ntambém audiências diversas, com relatórios de altofalantes de \r\nYiddish nos teatros e nos workplaces, de um homem minucioso de Sioux \r\nquatro, e de um discurso chamado \"o meaning de América\" entregada em \r\nsete línguas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il world.war.i, unito Dichiara ha \r\ncombattuto una guerra delle idee con ingegnosità e l'organizzazione \r\nsenza precedente. Il presidente Woodrow Wilson ha istituito il \r\ncomitato delle informazioni pubbliche (caratteri per pollice) per \r\ngestire le notizie e sollecitare il supporto diffuso per la guerra nel\r\npaese ed all'estero. Sotto il senso energico della rastrelliera \r\ndi George dell'editore di giornale del Mississippi, i caratteri per \r\npollice hanno sbattuto verso l'esterno la propaganda nazionale con i \r\nmedia vari. La rastrelliera ha organizzato \"i quattro uomini \r\nminuti,\" un esercito virtuale dei volontari che hanno dato i brevi \r\ndiscorsi laddove che potrebbero ottenere un pubblico -- nei teatri di \r\nfilm, chiese, synagogues ed unione di lavoro, casetta e \r\ncorridoi del grange. La rastrelliera ha sostenuto che i suoi \r\n75.000 orators dilettanti avevano trasportato oltre 7.5 milione \r\ndiscorsi a più di 314 milione di persone. Le pubblicazioni di \r\ncaratteri per pollice dal crusade minuto dell'uomo quattro hanno \r\nofferto le punte sullo sviluppare e sul trasporto del riassunto, il \r\ndiscorso efficace -- il predecessore all'odierno \"morso sano.\" \r\nEgualmente hanno riconosciuto i pubblici vari, con i rapporti \r\ndegli altoparlanti di Yiddish nei teatri ed in posti di lavoro, di un \r\nuomo minuto del Sioux quattro e di un discorso chiamato \"il \r\nsignificato dell'America\" trasportata in sette linguaggi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια παγκόσμιος πόλεμος Ι, οι Ηνωμένες \r\nΠολιτείες διεξήγαγαν έναν πόλεμο των ιδεών με την πρωτοφανείς \r\nευστροφία και την οργάνωση. Ο Πρόεδρος Woodrow Wilson \r\nκαθιέρωσε την Επιτροπή των δημόσιων πληροφοριών (ΔΤΚ) για να \r\nδιαχειριστεί τις ειδήσεις και να ζητήσει τη διαδεδομένη \r\nυποστήριξη για τον πόλεμο στο σπίτι και στο εξωτερικό. Υπό \r\nτην ενεργητική καθοδήγηση του επεξεργαστή George Creel, η \r\nαναδευμένη ΔΤΚ έξω εθνική προπαγάνδα εφημερίδων του Μισισιπή \r\nμέσω των διαφορετικών μέσων. Το ψαροκόφινο οργάνωσε τα \r\n\"τέσσερα μικρά άτομα,\" ένας εικονικός στρατός των εθελοντών που\r\nέδωσαν τις συνοπτικές ομιλίες οπουδήποτε θα μπορούσαν να πάρουν \r\nένα ακροατήριο -- στους κινηματογράφους, τις εκκλησίες, τις \r\nσυναγωγές, και το εργατικό συνδικάτο, να κατοικήσουν, και \r\ngrange τις αίθουσες. Το ψαροκόφινο υποστήριξε ότι \r\n75.000 ερασιτεχνικοί ομιλητές του είχαν παραδώσει πάνω από \r\n7,5 εκατομμύριο ομιλίες σε περισσότερους από 314 \r\nεκατομμύριο ανθρώπους. Οι δημοσιεύσεις ΔΤΚ από τη μικρή \r\nσταυροφορία ατόμων τέσσερα πρόσφεραν τις άκρες στην ανάπτυξη και\r\nτην παράδοση μιας συνοπτικής, αποτελεσματικής ομιλίας -- ο \r\nπροκάτοχος στο σημερινό \"υγιές δάγκωμα.\" Αναγνώρισαν \r\nεπίσης τα διαφορετικά ακροατήρια, με τις εκθέσεις των γίντις \r\nομιλητών στα θέατρα και τους εργασιακούς χώρους, ενός σιού \r\nμικρού ατόμου τέσσερα, και μιας ομιλίας αποκαλούμενης \"έννοια \r\nτης Αμερικήσ\" που παραδόθηκε σε επτά γλώσσες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante Primera Guerra Mundial, los Estados Unidos\r\nlucharon una guerra de ideas con ingeniosidad y la organización sin \r\nprecedentes. Presidente Woodrow Wilson estableció a comité \r\nsobre la información pública (CPI) para manejar noticias y para \r\nsolicitar la ayuda extensa para la guerra en el país y en el \r\nextranjero. Bajo dirección enérgia de la cesta de George del \r\nredactor de Mississippi, el CPI batió fuera de propaganda nacional \r\ncon media diversos. La cesta ordenó a \"cuatro hombres \r\nminuciosos,\" un ejército virtual de los voluntarios que dieron \r\ndiscursos abreviados que podrían conseguir dondequiera que a una \r\naudiencia -- en teatros de la película, las iglesias, las \r\nsinagogas, y sindicato, casa de campo, y los pasillos del grange. \r\nLa cesta demandó que sus 75.000 oradores aficionados habían\r\nentregado sobre 7.5 millones de discursos más de 314 millones de \r\npersonas de. Las publicaciones del CPI de la cruzada \r\nminuciosa del hombre cuatro ofrecieron extremidades en desarrollar y \r\nentregar un escrito, discurso eficaz -- el precursor a la \"mordedura \r\nde hoy de los sonidos.\" También reconocieron a audiencias \r\ndiversas, con informes de los locutores de Yiddish en teatros y \r\nlugares de trabajo, de un hombre minucioso de Sioux cuatro, y de un \r\ndiscurso llamado \"el significado de América\" entregada en siete \r\nlenguajes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086172</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103905</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/four-minute-men-volunteer-speeches-during-world-war-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/four-minute-men-volunteer-speeches-during-world-war-i"
}