{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106185</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106185</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087118</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Time Did Not Reconcile Me To My Chains\": Charles Ball's Journey to South Carolina, 1837</string>\r\n            <string language=\"x-mt-de\">\"Zeit Versöhnte Mich Nicht Zu Meinen Ketten\": \r\nReise der Charles Kugel nach Südcarolina, 1837</string>\r\n            <string language=\"x-mt-fr\">Le \"Temps Ne m'a pas réconcilié À Mes Chaînes\"\r\n: Le voyage de la boule de Charles vers la Caroline du sud,\r\n1837</string>\r\n            <string language=\"x-mt-pt\">O \"Tempo Não reconcile Me A Minhas Correntes\": \r\nViagem da esfera de Charles a carolina sul, 1837</string>\r\n            <string language=\"x-mt-it\">\"Il Tempo Non lo ha riconciliato Alle Mie Catene\":\r\nViaggio della sfera del Charles a Carolina del Sud, 1837</string>\r\n            <string language=\"x-mt-el\">\"Ο χρόνος δεν με συμφιλίωσε στις αλυσίδες μου\": \r\nΤαξίδι Charles Ball's στη νότια Καρολίνα, 1837</string>\r\n            <string language=\"x-mt-es\">El \"Tiempo No me reconcilió A Mis \r\nEncadenamientos\": Viaje de la bola de Charles a Carolina del \r\nSur, 1837</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Charles Ball was born a slave around 1785 in Calvert County, Maryland. When he was four years old, his family was broken up by the sale of his mother. As a young man he was separated from his wife and children and sold to a slave trader. The journey described here occurred after that sale. Ball carefully observed his route and later used that knowledge to escape from a South Carolina cotton plantation and return to his family in Maryland. After his escape, Ball lived as a free man in Maryland and Washington, D.C. When his wife died, he remarried, established a new family, and farmed his own property near Baltimore. This period of happiness, however, did not last. Ball and his family were captured, separated, and dragged back into slavery. Although Ball managed to escape again, his family did not. He dictated this memoir while living in Philadelphia, free, but still fearful of recapture.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Charles Kugel wurde ein Sklave um 1785 in der \r\nCalvert Grafschaft, Maryland getragen. Als er vier Jahre alt \r\nwar, war seine Familie oben durch den Verkauf seiner Mutter \r\nunterbrochen. Wie ein junger Mann er von seiner Frau und von \r\nKindern getrennt wurde und an einen Sklavenhändler verkauft. \r\nDie Reise beschrieb hier nachher aufgetreten diesem Verkauf. \r\nKugel beobachtete sorgfältig seinen Weg und verwendete später \r\ndaß Wissen, von einer Südcarolina Baumwolplantage zu entgehen und zu\r\nseiner Familie in Maryland zurückzugehen. Nachdem seins \r\nEntweichen, Kugel lebte, wie ein freier Mann in Maryland und in \r\nWashington, D.C., When, das seine Frau starb, remarried er, \r\nhergestellt einer neuen Familie, und seiner eigenen Eigenschaft nahe \r\nBaltimore bewirtschaftet. Diese Periode des Glückes jedoch \r\ndauerte nicht. Kugel und seine Familie wurden zurück in \r\nSklaverei erfaßt, getrennt und geschleppt. Obgleich Kugel \r\nhandhatte, wieder zu entgehen, seine Familie nicht. Er schrieb \r\ndiese Abhandlung beim Wohnen in Philadelphia vor, frei, aber noch \r\nängstlich von erlangen Sie wieder.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La boule de Charles a été soutenue autour un \r\n1785 slave dans le comté de Calvert, le Maryland. Quand il\r\navait quatre ans, sa famille était cassée vers le haut par la vente \r\nde sa mère. Comme un jeune homme il a été séparé de son \r\népouse et enfants et vendu à un commerçant slave. Le \r\nvoyage a décrit ici produit ensuite cette vente. La boule a \r\nsoigneusement observé son itinéraire et plus tard l'a utilisé que \r\nla connaissance pour s'échapper d'une plantation du sud de coton\r\nde la Caroline et pour retourner à sa famille dans le Maryland. \r\nAprès que sien évasion, boule ait vécu comme un homme libre \r\nle Maryland et à Washington, D.C. When que son épouse est mort, il \r\nremarried, établi une nouvelle famille, et cultivé sa propre \r\npropriété près de Baltimore. Cette période de bonheur, \r\ncependant, n'a pas duré. La boule et sa famille ont été \r\ncapturées, séparées, et traînées de nouveau dans l'esclavage. \r\nBien que la boule soit parvenue à s'échapper encore, sa \r\nfamille pas . Il a dicté ce mémoire tout en habitant à \r\nPhiladelphie, libre, mais encore craintif de reprenez.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A esfera de Charles foi carregada um escravo em \r\ntorno de 1785 no condado de Calvert, Maryland. Quando tinha \r\nquatro anos velho, sua família era quebrada acima pela venda de sua \r\nmatriz. Como um homem novo ele foi separado de suas esposa e \r\ncrianças e vendido a um comerciante slave. A viagem descreveu \r\nocorrido aqui em seguida essa venda. A esfera observou com \r\ncuidado sua rota e usou-se mais tarde que conhecimento escapar-se de \r\numa plantação do algodão de carolina sul e retornar a sua família \r\nem Maryland. Depois que his escape, esfera viveu como um homem \r\nlivre em Maryland e em Washington, C.C. Quando que sua esposa morreu, \r\nremarried, estabelecido uma família nova, e cultivado sua própria \r\npropriedade perto de Baltimore. Este período da felicidade, \r\nentretanto, não durou. A esfera e sua família foram \r\ncapturadas, separadas, e arrastadas para trás no slavery. \r\nEmbora a esfera controlasse se escapar outra vez, sua família \r\nnão . Ditou este memoir ao viver em Filadélfia, livre, mas \r\nainda temível de recapture.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La sfera del Charles è stata sopportata uno \r\nschiavo verso 1785 nella contea di Calvert, Maryland. Quando \r\naveva quattro anni, la sua famiglia era rotta in su dalla vendita \r\ndella sua madre. Come un giovane lui è stato separato dalla \r\nsuoi moglie e bambini ed è stato venduto ad un commerciante slave. \r\nIl viaggio ha descritto qui accaduto dopo quella vendita. \r\nLa sfera ha osservato con attenzione il suo itinerario e più \r\nsuccessivamente ha usato che conoscenza fuoriuscire da una piantagione\r\ndel cotone della Carolina del Sud e ritornare alla sua famiglia in \r\nMaryland. Dopo che suo fuga, sfera viva come un uomo libero in \r\nMaryland ed in Washington, D.C. When che la sua moglie è morto, \r\nremarried, stabilito una nuova famiglia e coltivato la sua propria \r\nproprietà vicino a Baltimora. Questo periodo di felicità, \r\ntuttavia, non ha durato. La sfera e la sua famiglia sono state \r\nbloccate, separato state e sono trascinato state nuovamente dentro \r\nslavery. Anche se la sfera è riuscito a fuoriuscire ancora, la \r\nsua famiglia non. Ha dettato questa memoria mentre viveva a \r\nFiladelfia, libera, ma ancora spaventoso di riprenda.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Θχαρλες Ball γεννήθηκε ένας σκλάβος περίπου \r\n1785 Calvert στο νομό, Μέρυλαντ. Όταν ήταν τεσσάρων \r\nετών, η οικογένειά του χωρίστηκε από την πώληση της μητέρας \r\nτου. Σαν νεαρό άνδρα χωρίστηκε από τη σύζυγο και τα παιδιά\r\nτου και πώλησε σε έναν έμπορο σκλάβων. Το ταξίδι που \r\nπεριγράφηκε εδώ εμφανίστηκε μετά από εκείνη την πώληση. Η\r\nσφαίρα παρατήρησε προσεκτικά τη διαδρομή του και αργότερα \r\nχρησιμοποίησε ότι γνώση στη διαφυγή από μια φυτεία βαμβακιού \r\nτης νότιας Καρολίνας και επιστροφή στην οικογένειά του στη \r\nΜέρυλαντ. Μετά από τη διαφυγή του, η σφαίρα έζησε ως \r\nελεύθερο άτομο στη Μέρυλαντ και την Ουάσιγκτον, ΣΥΝΕΧΈΣ ΡΕΎΜΑ \r\nΌταν η σύζυγός του πέθανε, καθιέρωσε μια νέα οικογένεια, \r\nκαι καλλιέργησε την ιδιοκτησία του κοντά στη Βαλτιμόρη. \r\nΑυτή η περίοδος ευτυχίας, εντούτοις, δεν διάρκεσε. Η \r\nσφαίρα και η οικογένειά του συλλήφθηκαν, χωρίστηκαν, και \r\nσέρθηκαν πίσω στη σκλαβιά. Αν και η σφαίρα κατόρθωσε να \r\nδραπετεύσει πάλι, η οικογένειά του όχι. Υπαγόρευσε αυτά \r\nτα απομνημονεύματα ζωντανός στη Φιλαδέλφεια, ελεύθερη, αλλά \r\nακόμα έντρομος συλλάβετε εκ νέου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La bola de Charles fue llevada un esclavo \r\nalrededor de 1785 en el condado de Calvert, Maryland. Cuando él\r\nera cuatro años de viejo, su familia estaba quebrada para arriba por \r\nla venta de su madre. Como separaron de su esposa y niños y \r\nfueron vendido a un hombre joven él a un comerciante auxiliar. \r\nEl viaje describió aquí ocurrido después esa venta. La \r\nbola observó cuidadosamente su ruta y la utilizó más adelante que \r\nconocimiento escaparse de una plantación del algodón de Carolina del\r\nSur y volver a su familia en Maryland. Después de que viviera \r\nel suyo escape, bola como un hombre libre en Maryland y Washington, \r\nD.C. When que su esposa murió, él remarried, establecido una nueva \r\nfamilia, y cultivado su propia característica cerca de Baltimore. \r\nEste período de la felicidad, sin embargo, no duró. \r\nCapturaron, fueron separadas, y arrastradas la bola y a su \r\nfamilia nuevamente dentro de esclavitud. Aunque la bola manejó \r\nescaparse otra vez, su familia no . Él dictó esta memoria \r\nmientras que vivía en Philadelphia, libre, pero todavía temeroso de \r\nrecobre.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087118</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106185</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/time-did-not-reconcile-me-to-my-chains-charles-balls-journey-to-south-carolina-1837</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/time-did-not-reconcile-me-to-my-chains-charles-balls-journey-to-south-carolina-1837"
}