{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103325</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103325</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086721</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Patriotic Housekeeping:  Good Housekeeping  Recruits Kitchen Soldiers</string>\r\n            <string language=\"x-mt-de\">Patriotische Haushaltung: Gute Haushaltung \r\nZieht Küche-Soldaten Ein</string>\r\n            <string language=\"x-mt-fr\">Ménage Patriotique : Le Bon Ménage Recrute \r\nDes Soldats de Cuisine</string>\r\n            <string language=\"x-mt-pt\">Tarefas domésticas Patriotic: As Tarefas \r\ndomésticas Boas Recrutam Soldados Da Cozinha</string>\r\n            <string language=\"x-mt-it\">Governo della casa Patriotic: Il Buon Governo\r\ndella casa Recluta I Soldati Della Cucina</string>\r\n            <string language=\"x-mt-el\">Πατριωτική οικοκυρική: Καλοί στρατιώτες \r\nκουζινών νεοσυλλέκτων οικοκυρικής</string>\r\n            <string language=\"x-mt-es\">Operacíones de entretenimiento Patrióticas: \r\nLas Buenas Operacíones de entretenimiento Reclutan A Soldados \r\nDe la Cocina</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With U.S. entry into World War I, President Woodrow Wilson appointed Herbert Hoover to head the newly created U.S. Food Administration. A mining engineer who had successfully organized the massive effort to get food to Belgium's citizens after the German army's sweep through that country in 1914, Hoover was now charged with managing domestic agriculture and conservation in order to feed the U.S. Army and assist Allied armies and civilians. \"Food Will Win the War,\" declared the Food Administration through its ubiquitous posters and publicity efforts. Planting gardens, observing voluntary rationing, avoiding waste--these efforts at food conservation all came to be known as \"Hooverizing.\" In a campaign sponsored by the Food Administration,  Good Housekeeping  magazine published a December 1917 editorial seeking recruits for an army of \"kitchen soldiers.\" The editorial portrayed women's domestic work as part of the U.S. military effort and solicited women's direct participation, asking readers to sign a pledge to conserve food.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit VEREINIGTE STAATEN Eintrag in den Ersten \r\nWeltkrieg, ernannte Präsident Woodrow Wilson Herbert Staubsauger, um \r\ndie eben erstellte VEREINIGTE STAATEN Nahrungsmittelleitung \r\nvoranzugehen. Ein Mineningenieur, der erfolgreich die massive \r\nBemühung organisiert hatte, Nahrung an Bürger Belgiens nach der \r\ndeutschen Schleife der Armee durch dieses Land 1914 zu gelangen, \r\nStaubsauger wurde jetzt mit dem Handhaben der inländischen \r\nLandwirtschaft und der Erhaltung, um die VEREINIGTE STAATEN Armee \r\neinzuziehen und verbündete Armeen und Zivilisten zu unterstützen \r\naufgeladen. \"Nahrung gewinnt den Krieg,\" erklärte die \r\nNahrungsmittelleitung durch seine überall vorhandenen Plakate und \r\nWerbebemühungen. Gärten errichten, das freiwillige Rationieren\r\nbeobachtend und vermeiden Vergeudung -- diese Bemühungen an der \r\nNahrungsmittelerhaltung alle kamen, als \"Hooverizing bekannt.\" \r\nIn einer Kampagne, die durch die Nahrungsmittelleitung \r\ngefördert wurde, veröffentlichte gute Haushaltungzeitschrift ein \r\nDezember 1917 redaktionelle suchende Rekruten für eine Armee \"der \r\nKüchesoldaten.\" Die redaktionelle Hausangestelltarbeit \r\ngeschilderte als Teil der VEREINIGTE STAATEN militärischen Bemühung \r\nund der erbetenen Frauen verweisen die Teilnahme und bitten Leser, \r\nversprochene zu unterzeichnen, um Nahrung zu konservieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec l'entrée des ETATS-UNIS dans la Première \r\nGuerre Mondiale, le Président Woodrow Wilson a nommé l'aspirateur \r\nd'Herbert pour diriger la gestion nouvellement créée de nourriture \r\ndes ETATS-UNIS. Un ingénieur des mines qui avait avec succès \r\norganisé l'effort massif d'obtenir la nourriture aux citoyens de la \r\nBelgique après le champ de l'armée allemande par ce pays en 1914, \r\naspirateur a été maintenant chargé de parvenir l'agriculture et \r\nl'économie domestiques afin d'alimenter l'armée des ETATS-UNIS et \r\naider les armées et les civils alliés. la \"nourriture gagnera \r\nla guerre,\" a déclaré la gestion de nourriture par ses affiches et \r\nefforts omniprésents de publicité. Plantant des jardins, \r\nobservant le rationnement volontaire, évitant la perte -- ces efforts\r\nà l'économie de nourriture tous sont venus pour être connus en tant\r\nque \"Hooverizing.\" Dans une campagne commanditée par la gestion\r\nde nourriture, le bon magazine de ménage a édité les recrues \r\nrecherchantes éditoriales de décembre 1917 pour une armée des \r\n\"soldats de cuisine.\" Le travail éditorial de la domestique de \r\nfemmes dépeintes en tant qu'élément de l'effort militaire des \r\nETATS-UNIS et les femmes sollicitées dirigent la participation, \r\ndemandant à des lecteurs de signer un engagement pour économiser la \r\nnourriture.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com entrada de ESTADOS UNIDOS no world.war.i, o \r\npresidente Woodrow Wilson apontou o hoover de Herbert para dirigir a \r\nadministração recentemente criada do alimento de ESTADOS UNIDOS. \r\nUm coordenador de mineração que organizasse com sucesso o \r\nesforço maciço começar o alimento aos cidadãos de Bélgica após a\r\nvarredura do exército alemão através desse país em 1914, hoover \r\nfoi carregado agora com controlar a agricultura e o conservation \r\ndomésticos a fim alimentar o exército de ESTADOS UNIDOS e ajudar a \r\nexércitos e a civis aliados. o \"alimento ganhará a guerra,\" \r\ndeclarou a administração do alimento com seus posteres e esforços \r\nubiquitous do publicity. Plantando jardins, observando racionar \r\nvoluntário, evitando o desperdício -- estes esforços no \r\nconservation do alimento todos vieram ser sabidos como \"Hooverizing.\" \r\nEm uma campanha patrocinada pela administração do alimento, o \r\ncompartimento bom das tarefas domésticas publicou recrutas procurando\r\neditorial de um dezembro 1917 para um exército da \"de soldados \r\ncozinha.\" O trabalho editorial do domestic de mulheres portrayed\r\ncomo a parte do esforço militar de ESTADOS UNIDOS e as mulheres \r\nsolicited dirigem a participação, pedindo que os leitores assinem um\r\npledge para conservar o alimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con l'entrata degli STATI UNITI nel world.war.i, il\r\npresidente Woodrow Wilson ha nominato il hoover del Herbert per \r\ndirigere la gestione recentemente creata dell'alimento degli STATI \r\nUNITI. Un assistente tecnico di estrazione mineraria che aveva \r\norganizzato con successo lo sforzo voluminoso ottenere l'alimento ai \r\ncittadini del Belgio dopo la spazzata dell'esercito tedesco attraverso\r\nquel paese in 1914, hoover ora è stato caricato del riuscire \r\nl'agricoltura e la conservazione domestiche per alimentare l'esercito \r\ndegli STATI UNITI ed aiutare gli eserciti ed i civili alleati. \r\n\"l'alimento vincerà la guerra,\" ha dichiarato la gestione \r\ndell'alimento con i relativi manifesti e sforzi ubiquisti di \r\npubblicità. Piantando i giardini, osservando razionamento \r\nvolontario, evitante spreco -- questi sforzi a conservazione \r\ndell'alimento tutti sono venuto essere conosciuti come \"Hooverizing.\" \r\nIn una campagna promossa dalla gestione dell'alimento, il buon \r\nscomparto di governo della casa ha pubblicato le reclute di ricerca \r\neditoriali di dicembre 1917 per un esercito \"dei soldati della \r\ncucina.\" Il lavoro editoriale del domestic delle donne ritratte \r\ncome componente dello sforzo militare degli STATI UNITI e le donne \r\nsollecitate dirigono la partecipazione, chiedente ai lettori di \r\nfirmare un impegno per conservare l'alimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την ΑΜΕΡΙΚΑΝΙΚΗ είσοδο μέσα σε τον παγκόσμιο πόλεμο\r\nΙ, ο Πρόεδρος Woodrow Wilson ανέθεσε σε Herbert Hoover \r\nνα διευθύνει την πρόσφατα δημιουργημένη διοίκηση ΑΜΕΡΙΚΑΝΙΚΩΝ \r\nτροφίμων. Ένας μηχανικός μεταλλείας που είχε οργανώσει \r\nεπιτυχώς την ογκώδη προσπάθεια να φτάσει τα τρόφιμα στους \r\nπολίτες του Βελγίου μετά από το σκούπισμα του γερμανικού \r\nστρατού μέσω εκείνης της χώρας το 1914, Hoover χρεώθηκε \r\nτώρα με να κατορθώσει την εσωτερικές γεωργία και τη συντήρηση \r\nπροκειμένου να ταϊστεί ο ΑΜΕΡΙΚΑΝΙΚΟΣ στρατός και να βοηθηθούν οι\r\nσυνδεμένοι στρατοί και οι πολίτες. \"Τα τρόφιμα θα κερδίσουν\r\nτον πόλεμο,\" δήλωσε τη διοίκηση τροφίμων μέσω των πανταχού \r\nπαρουσών αφισών και των προσπαθειών δημοσιότητάς του. \r\nΦυτεύοντας τους κήπους, παρατηρώντας την εθελοντική διανομή\r\nμε δελτίο, που αποφεύγει τα απόβλητα -- αυτές οι προσπάθειες στη \r\nσυντήρηση τροφίμων όλες ήρθαν να μαθευτούν ως \"Hooverizing.\" \r\nΣε μια εκστρατεία που υποστηρίχτηκε από τη διοίκηση \r\nτροφίμων, το καλό περιοδικό οικοκυρικής δημοσίευσε ένα κύριο \r\nάρθρο Δεκεμβρίου 1917 που επιδιώκει τους νεοσυλλέκτους για \r\nέναν στρατό των \"στρατιωτών κουζινών.\" Η εσωτερική εργασία\r\nτων εκδοτικών απεικονισμένη γυναικών ως τμήμα της ΑΜΕΡΙΚΑΝΙΚΗΣ \r\nστρατιωτικής προσπάθειας και της ζητημένης άμεσης συμμετοχής των \r\nγυναικών, που ζητούν από τους αναγνώστες για να υπογράψει μια \r\nυποχρέωση για να συντηρήσει τα τρόφιμα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la entrada de ESTADOS UNIDOS en Primera Guerra \r\nMundial, presidente Woodrow Wilson designó la aspiradora de Herberto \r\npara dirigir la administración nuevamente creada del alimento de \r\nESTADOS UNIDOS. Ahora cargaron a un ingeniero de explotación \r\nminera que había ordenado con éxito el esfuerzo masivo de conseguir \r\nel alimento a los ciudadanos de Bélgica después del barrido del \r\nejército alemán a través de ese país en 1914, aspiradora con el \r\nmanejo de agricultura y de la conservación domésticas para alimentar\r\nal ejército de ESTADOS UNIDOS y asistir a los ejércitos y a los \r\nciviles aliados. el \"alimento ganará la guerra,\" declaró la \r\nadministración del alimento con sus carteles y esfuerzos ubicuos de \r\nla publicidad. Plantando jardines, observando racionar \r\nvoluntario, evitando la basura -- estos esfuerzos en la conservación \r\ndel alimento todos vinieron ser conocidos como \"Hooverizing.\" En\r\nuna campaña patrocinada por la administración del alimento, el buen \r\ncompartimiento de las operacíones de entretenimiento publicó a \r\nreclutas que buscaban editoriales de un diciembre 1917 para un \r\nejército de los \"soldados de la cocina.\" El trabajo editorial \r\ndel domestic de mujeres retratadas como parte del esfuerzo militar de \r\nESTADOS UNIDOS y las mujeres solicitadas dirigen la participación, \r\npidiendo que los programas de lectura firmen un compromiso para \r\nconservar el alimento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086721</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103325</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/patriotic-housekeeping-good-housekeeping-recruits-kitchen-soldiers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/patriotic-housekeeping-good-housekeeping-recruits-kitchen-soldiers"
}