{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105894</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105894</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087287</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Craft Unionist Rewrites the Ten Commandments</string>\r\n            <string language=\"x-mt-de\">Ein Fertigkeit-Unionist schreibt die 10 Gebote \r\nneu</string>\r\n            <string language=\"x-mt-fr\">Un syndicaliste de métier récrit les Dix \r\ncommandements</string>\r\n            <string language=\"x-mt-pt\">Um unionist do ofício reescreve os dez \r\ncommandments</string>\r\n            <string language=\"x-mt-it\">Un unionista del mestiere riscrive i dieci ordini</string>\r\n            <string language=\"x-mt-el\">Ένας ενωτικός τεχνών ξαναγράφει τις δέκα εντολές</string>\r\n            <string language=\"x-mt-es\">Un unionista del arte reescribe los diez \r\nmandamientos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The moral code of craft unionism was part of a larger system of late nineteenth-century working-class values that went well beyond behavior on the job. Moreover, those values drew upon other deeply held moral beliefs, particularly those growing out of religion. In \"Labor's Decalogue,\" G. Edmonston, the first president of the United Brotherhood ofCarpenters and Joiners, offered a new twist on the biblical Ten Commandments. Edmonston's novel set of \"rules\" for workers found its way into a variety of labor publications, including an issue of the  Florida Labor Journal  on May 13, 1903. While this document revealed the indebtedness of craft culture to universalist religious ideas, it also reflected the exclusive nature of craft work (members of craft unions in this era were overwhelmingly white and male).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der moralische Code von Fertigkeit unionism war \r\nein Teil eines Großsystems der späten 19.-Jahrhundert \r\nArbeiterklassewerte, die gut über Verhalten auf dem Job hinaus \r\ngingen. Außerdem zeichneten jene Werte nach anderem tief \r\nangehaltenen moralischen Glauben, besonders die, die aus Religion \r\nheraus wachsen. In \"Decalogue der Arbeit\" boten G. Edmonston, \r\nder erste Präsident der vereinigten Bruderschaft ofCarpenters und die\r\nSchreiner, eine neue Torsion auf den biblischen 10 Geboten an. \r\nRomanset Edmonstons \"Richtlinien\" für Arbeiter fand seine \r\nMethode in eine Vielzahl der Arbeitspublikationen, einschließlich \r\neine Ausgabe des Florida Arbeitsjournals an Mai 13, 1903. \r\nWährend dieses Dokument die Verschuldung der Fertigkeitkultur \r\nuniversalist zu den frommen Ideen aufdeckte, reflektierte es auch die \r\nexklusive Natur der Fertigkeitarbeit (Bauteile der \r\nHandwerker-Gewerkschaften in dieser Ära waren überwältigend weiß \r\nund männlich).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le code moral du syndicalisme de métier faisait \r\npartie d'un plus grand système des valeurs en retard de classe \r\nouvrier de dix-neuvième-siècle qui ont bien dépassé le \r\ncomportement sur le travail. D'ailleurs, ces valeurs ont \r\nutilisé autre la croyance morale profondément jugée, en particulier\r\nceux accroissant hors de la religion. Dans le \"Décalogue du \r\ntravail,\" G. Edmonston, le premier président des ofCarpenters unis de\r\nconfrérie et les menuisiers, ont offert une nouvelle torsion sur les \r\nDix commandements bibliques. L'ensemble du roman d'Edmonston de \r\n\"règles\" pour des ouvriers a réussi à pénétrer son une variété \r\nde publications de travail, y compris une édition du journal de \r\ntravail de la Floride 13 mai 1903. Tandis que ce document \r\nindiquait l'endettement de la culture de métier aux idées \r\nreligieuses d'universaliste, il a également reflété la nature \r\nexclusive du travail de métier (les membres des syndicats de métier \r\ndans cette ère étaient primordialement blancs et mâles).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O código moral do unionism do ofício era parte \r\nde um sistema maior dos valores atrasados do working-class de \r\ndécimo-século que foram bem além do comportamento no trabalho. \r\nAlém disso, aqueles valores desenharam em cima de outra a \r\nopinião moral profundamente prendida, particularmente aquelas que \r\ncrescem fora da religião. Do \"em Decalogue trabalho,\" G. \r\nEdmonston, o primeiro presidente dos ofCarpenters unidos do \r\nbrotherhood e os joiners, ofereceram uma torção nova nos dez \r\ncommandments biblical. O jogo da novela de Edmonston de \r\n\"réguas\" para trabalhadores encontrou sua maneira em uma variedade de\r\npublicações labor, including uma introdução do jornal labor de \r\nFlorida maio em 13, 1903. Quando este original revelou o \r\nindebtedness da cultura do ofício às idéias religiosas do \r\nuniversalist, refletiu também a natureza exclusiva do trabalho do \r\nofício (os membros de uniões de ofício nesta era eram \r\noverwhelmingly brancos e masculinos).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il codice morale del unionism del mestiere faceva \r\nparte di più grande sistema dei valori ritardati della classe operaia\r\ndi diciannovesimo-secolo che sono andato bene oltre comportamento sul \r\nlavoro. Inoltre, quei valori hanno dissipato su altra la \r\ncredenza morale profondamente tenuta, specialmente quelle che crescono\r\ndalla religione. \"in Decalogue Di lavoro,\" G. Edmonston, il \r\nprimo presidente dei ofCarpenters uniti della fratellanza ed i \r\nfalegnami, hanno offerto una nuova torsione sui dieci ordini biblici. \r\nL'insieme del romanzo del Edmonston \"delle regole\" per gli \r\noperai ha riuscito a penetrare relativo una varietà di pubblicazioni \r\ndi lavoro, compreso un'edizione del giornale Di lavoro della Florida\r\nmaggio su 13, 1903. Mentre questo documento ha rivelato il \r\nindebitamento della coltura del mestiere alle idee religiose di \r\nuniversalist, egualmente ha riflesso la natura esclusiva del lavoro \r\ndel mestiere (membri dei sindacati di mestiere in questa era erano in \r\nmodo schiacciante bianchi e maschii).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο ηθικός κώδικας του συνδικαλισμού τεχνών ήταν μέρος\r\nενός μεγαλύτερου συστήματος των πρόσφατων αξιών εργατικών \r\nτάξεων δέκατος-αιώνα που εξεπέρασαν τη συμπεριφορά στην εργασία.\r\nΕπιπλέον, εκείνες οι τιμές βασίστηκαν σε άλλες βαθειά \r\nκρατημένες ηθικές πεποιθήσεις, ιδιαίτερα εκείνοι που αυξάνονται \r\nαπό τη θρησκεία. Στο \"δεκάλογο της εργασίας,\" Γ. \r\nEdmonston, ο πρώτος Πρόεδρος της ενωμένης αδελφοσύνης \r\nofCarpenters και των ξυλουργών, πρόσφερε μια νέα συστροφή στις \r\nβιβλικές δέκα εντολές. Το νέο σύνολο του Edmonston \r\n\"κανόνων\" για τους εργαζομένους βρήκε τον τρόπο του σε ποικίλες \r\nδημοσιεύσεις εργασίας, συμπεριλαμβανομένου ενός ζητήματος του \r\nπεριοδικού εργασίας της Φλώριδας σε Μάιος 13, το 1903. \r\nΕνώ το παρόν έγγραφο αποκάλυψε την υποχρέωση του \r\nπολιτισμού τεχνών στις παγκόσμιες θρησκευτικές ιδέες, απεικόνισε\r\nεπίσης την αποκλειστική φύση της εργασίας τεχνών (τα μέλη των \r\nενώσεων τεχνών σε αυτήν την εποχή ήταν συντριπτικά λευκά και \r\nαρσενικά).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El código moral del unionism del arte era parte \r\nde un sistema más grande de los últimos valores de la clase obrera \r\ndel diecinueveavo-siglo que fueron bien más allá de comportamiento \r\nen el trabajo. Por otra parte, esos valores trazaron sobre otra \r\nla creencia moral profundamente llevada a cabo, determinado ésas que \r\ncrecían fuera de la religión. En \"Decalogue del trabajo,\" G. \r\nEdmonston, el primer presidente de los ofCarpenters unidos de la \r\nfraternidad y los carpinteros, ofrecieron una nueva torcedura en los \r\ndiez mandamientos bíblicos. El conjunto de la novela de \r\nEdmonston de \"reglas\" para los trabajadores encontró su manera en una\r\nvariedad de publicaciones de trabajo, incluyendo una aplicación el \r\ndiario de trabajo de la Florida 13 de mayo de 1903. Mientras \r\nque este documento reveló el endeudamiento de la cultura del arte a \r\nlas ideas religiosas del universalist, también reflejó la naturaleza\r\nexclusiva del trabajo del arte (los miembros de las uniones de arte en\r\nesta era eran de forma aplastante blancos y masculinos).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087287</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105894</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-craft-unionist-rewrites-the-ten-commandments</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-craft-unionist-rewrites-the-ten-commandments"
}