{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105576</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105576</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209934</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Trapezoid </string>\r\n            <string language=\"x-mt-de\">Paralleltrapez</string>\r\n            <string language=\"x-mt-fr\">Trapèze</string>\r\n            <string language=\"x-mt-pt\">Trapezoid</string>\r\n            <string language=\"x-mt-it\">Trapezio</string>\r\n            <string language=\"x-mt-el\">Trapezoid</string>\r\n            <string language=\"x-mt-es\">Trapezoide</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A web page and interactive applet showing the definition and properties of a trapezoid. The applet shows a trapezoid where the user can drag any vertex. The other points then move in such a way that the figure remains a trapezoid at all times. A control to hide the details allows a classroom discussion where students can try to infer what the properties are as it is reshaped by the discussion leader. Text on the page has the formal definition and properties of the trapezoid with links to related pages. A companion page is http://www.mathopenref.com/trapezoidarea.html showing the ways to calculate the area of a trapezoid Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Webseite und ein interaktiver applet, welche \r\ndie Definition und die Eigenschaften eines Paralleltrapezes zeigen. \r\nDer applet zeigt einem Paralleltrapez, wo der Benutzer jeden \r\nmöglichen Gipfel schleppen kann. Die anderen Punkte bewegen \r\ndann, so daß die Abbildung ein Paralleltrapez ständig bleibt. \r\nEine Steuerung, zum der Details zu verstecken erlaubt eine \r\nKlassenzimmerdiskussion, in der Kursteilnehmer versuchen können, zu \r\nschließen, was die Eigenschaften sind, während es vom Diskussion \r\nFührer umgestaltet wird. Text auf der Seite hat die formale \r\nDefinition und die Eigenschaften des Paralleltrapezes mit Links zu in \r\nVerbindung stehenden Seiten. Eine Begleiterseite ist \r\ndarstellendes http://www.mathopenref.com/trapezoidarea.html, daß die \r\nMethoden, den Bereich eines Paralleltrapez applet zu errechnen zum \r\nvollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden können. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une page Web et un applet interactif montrant la\r\ndéfinition et les propriétés d'un trapèze. L'applet montre \r\nà un trapèze où l'utilisateur peut traîner n'importe quel sommet. \r\nLes autres points se déplacent alors de telle manière que la \r\nfigure demeure un trapèze à tout moment. Une commande pour \r\ncacher les détails permet une discussion de salle de classe où les \r\nétudiants peuvent essayer d'impliquer ce que les propriétés sont \r\npendant qu'il est restructuré par l'amorce de discussion. Le \r\ntexte à la page a la définition et les propriétés formelles du \r\ntrapèze avec des liens aux pages relatives. Une page de \r\ncompagnon est http://www.mathopenref.com/trapezoidarea.html montrant \r\nque les voies de calculer la zone d'un applet de trapèze peuvent \r\nêtre agrandies à la taille de plein écran pour l'usage avec un \r\nprojecteur de salle de classe. Le après utilisation dans la \r\nsalle de classe, étudiant peut lui accéder encore de n'importe quel \r\nnavigateur de Web à la maison ou dans la bibliothèque sans la \r\nprocédure de connexion exigée. Cette ressource est un \r\ncomposant du projet interactif de manuel de la géométrie de \r\nréférence ouverte de maths à http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um Web page e um applet interativo que mostram a \r\ndefinição e as propriedades de um trapezoid. O applet mostra a\r\num trapezoid onde o usuário pode arrastar todo o vertex. Os \r\noutros pontos movem-se então de tal maneira que a figura remanesce um\r\ntrapezoid em todas as vezes. Um controle para esconder os \r\ndetalhes permite uma discussão da sala de aula onde os estudantes \r\npossam tentar infer o que as propriedades são enquanto reshaped pelo \r\nlíder de discussão. O texto na página tem a definição e as \r\npropriedades formais do trapezoid com ligações às páginas \r\nrelacionadas. Uma página do companheiro é \r\nhttp://www.mathopenref.com/trapezoidarea.html que mostra que as \r\nmaneiras calcular a área de um applet do trapezoid podem ser \r\nampliadas ao tamanho de tela cheia para o uso com um projetor da sala \r\nde aula. O depois de uso na sala de aula, estudante pode \r\nalcançá-la outra vez de todo o web browser na HOME ou na biblioteca \r\ncom nenhum início de uma sessão requerido. Este recurso é um \r\ncomponente do projeto interativo do textbook da geometria da \r\nreferência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un Web page e un applet interattivo che mostrano \r\nla definizione e le proprietà di un trapezio. Il applet mostra \r\nad un trapezio dove l'utente può trascinare tutto il vertice. \r\nGli altri punti allora si muovono im modo tale che la figura \r\nrimane sempre un trapezio. Un controllo per nascondere i \r\nparticolari permette una discussione dell'aula dove gli allievi \r\npossono provare ad arguire che cosa le proprietà sono mentre è \r\nrimodellato dal capo di discussione. Il testo alla pagina\r\nha la definizione e le proprietà convenzionali del trapezio con i \r\ncollegamenti alle pagine relative. Una pagina del compagno è \r\nhttp://www.mathopenref.com/trapezoidarea.html che mostra che i modi \r\ncalcolare la zona di un applet del trapezio possono essere ingranditi \r\nal formato di schermo pieno per uso con un proiettore dell'aula. \r\nLa post-utilizzazione nell'aula, allievo può accederle ancora \r\nda tutto il web browser nel paese o nella libreria senza l'inizio \r\nattività richiesto. Questa risorsa è un componente del \r\nprogetto interattivo del manuale della geometria di riferimento aperto\r\ndi per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιστοσελίδας και διαλογικό ένα applet που εμφανίζουν\r\nτον καθορισμό και ιδιότητες trapezoid. Το applet \r\nεμφανίζει trapezoid όπου ο χρήστης μπορεί να σέρει \r\nοποιοδήποτε vertex. Τα άλλα σημεία κινούνται έπειτα \r\nκατά τέτοιο τρόπο ώστε ο αριθμός παραμένει trapezoid πάντα. \r\nΈνας έλεγχος για να κρύψει τις λεπτομέρειες επιτρέπει μια \r\nσυζήτηση τάξεων όπου οι σπουδαστές μπορούν να προσπαθήσουν να \r\nσυμπεράνουν τι οι ιδιότητες είναι όπως αναδιαμορφώνεται από τον \r\nηγέτη συζήτησης. Το κείμενο στη σελίδα έχει τον επίσημους \r\nκαθορισμό και τις ιδιότητες trapezoid με τις συνδέσεις με τις \r\nσχετικές σελίδες. Μια σελίδα συντρόφων είναι \r\nhttp://www.mathopenref.com/trapezoidarea.html εμφανίζοντας ότι οι\r\nτρόποι να υπολογιστεί η περιοχή trapezoid Applet μπορούν να \r\nδιευρυνθούν στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un Web page y un applet interactivo que muestran \r\nla definición y las características de un trapezoide. El \r\napplet muestra a trapezoide donde el utilizador puede arrastrar \r\ncualquier cima. Las otras puntas entonces se mueven de una \r\nmanera tal que la figura siga siendo un trapezoide siempre. Un \r\ncontrol para ocultar los detalles permite una discusión de la sala de\r\nclase donde los estudiantes pueden intentar deducir cuál son las \r\ncaracterísticas mientras que es restructurada por el arranque de \r\ncinta de discusión. El texto en la paginación tiene la \r\ndefinición y las características formales del trapezoide con \r\nconexiones a las paginaciones relacionadas. Una paginación del \r\ncompañero es http://www.mathopenref.com/trapezoidarea.html que \r\nmuestra que las maneras de calcular el área de un applet del \r\ntrapezoide se pueden agrandar a la talla de la pantalla completa para \r\nel uso con un proyector de la sala de clase. El uso posterior en\r\nla sala de clase, estudiante puede tenerle acceso otra vez de \r\ncualquier web browser en el país o en la biblioteca sin la conexión \r\nrequerida. Este recurso es un componente del proyecto \r\ninteractivo del libro de textos de la geometría de la referencia \r\nabierta de la matemáticas en http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209934</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105576</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/trapezoid</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/trapezoid"
}