{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104709</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104709</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086841</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Sometime Soon . . . the Free Nations Must Make Their Choice\": A Foreign Correspondent Analyzes U.S. Cold War Failures</string>\r\n            <string language=\"x-mt-de\">\"Einmal Bald. . . die freien \r\nNationen müssen ihre Wahl treffen \": Ein Auslandskorrespondent \r\nAnalysiert VEREINIGTE STAATEN Kalter Krieg-Ausfälle</string>\r\n            <string language=\"x-mt-fr\">\"Autrefois Bientôt. . . les \r\nnations libres doivent faire leur choix \": Un Correspondant \r\nÉtranger Analyse des Pannes de Guerre Froide des ETATS-UNIS</string>\r\n            <string language=\"x-mt-pt\">\"Sometime Logo. . . as nações \r\nlivres devem fazer sua escolha \": Um Correspondente Extrangeiro \r\nAnalisa Falhas Da Guerra Fria de ESTADOS UNIDOS</string>\r\n            <string language=\"x-mt-it\">\"Un momento Presto. . . le \r\nnazioni libere devono fare la loro scelta \": Un Corrispondente \r\nStraniero Analizza I Guasti Di Guerra Fredda degli STATI UNITI</string>\r\n            <string language=\"x-mt-el\">\"Κάποτε σύντομα. .. τα ελεύθερα έθνη \r\nπρέπει να κάνουν την επιλογή τους \": Ένας ξένος \r\nανταποκριτής αναλύει τις αποτυχίες ΑΜΕΡΙΚΑΝΙΚΟΥ ψυχρού πολέμου</string>\r\n            <string language=\"x-mt-es\">\"Alguna vez Pronto. . . las \r\nnaciones libres deben hacer su opción \": Un Correspondiente No \r\nnativo Analiza Incidentes De la Guerra Fría de ESTADOS UNIDOS</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Truman Administration's Cold War policy of containment advocated confronting the Soviet Union, in the words of diplomat George F. Kennan, \"with unalterable counterforce at every point where they show signs of encroaching upon the interests of a peaceful and stable world.\" In 1952, during the Korean War stalemate, John Foster Dulles authored the Republican Party platform's foreign policy plank condemning containment. Dulles instead supported the \"liberation\" of countries within the communist sphere using any means \"short of war.\" When Republican nominee General Dwight D. Eisenhower won the presidency and Dulles became his secretary of state, however, containment remained the official U.S. policy. In 1954, as France was losing its battle to regain control of its prewar colony of Indochina--a war funded substantially with U.S. dollars--Congressional leaders refused to support an Eisenhower-Dulles resolution to intervene militarily. In the following opinion piece published just after the French defeat, correspondent Edgar Ansel Mowrer, who won the Pulitzer Prize in 1933 for reporting on the rise of Hitler, offered a critique of containment and an analysis of U.S. options for fighting the Cold War. A great admirer of Dulles, Mowrer believed hopes for peaceful coexistence to be \"the opium of the West.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die der Truman Politik des kalten Krieges Leitung \r\nder Eindämmung befürwortete das Konfrontieren des \r\nSowjet-Anschlußes, in den Wörtern des Diplomaten George F. Kennan, \r\n\"mit unalterable counterforce an jedem Punkt, in dem sie zeigen \r\nZeichen des Eingreifens nach den Interessen einer ruhigen und \r\nbeständigen Welt.\" 1952 während des Stillstands des \r\nkoreanischen Krieges, schrieb John Pflegedulles die der \r\nRepublikanische Parteiverurteilende Eindämmung der Planke der fremden Politik \r\nplattform. Dulles unterstützte anstatt die \"Befreiung\" der \r\nLänder innerhalb des kommunistischen Bereichs mit allen möglichen \r\nMitteln \", die kurz sind vom Krieg.\" Als republikanischer \r\nKandidat General Dwight D. Eisenhower gewann, standen der Vorsitz und \r\ndas Dulles seinem Staatssekretär, jedoch blieb Eindämmung die \r\namtliche VEREINIGTE STAATEN Politik. 1954 während Frankreich \r\nseine Schlacht verlor, um Steuerung seiner Vorkriegskolonie von \r\nIndochina -- ein Krieg im wesentlichen finanziert mit VEREINIGTE \r\nSTAATEN Dollar wiederzugewinnen -- die Kongreßführer, die abgelehnt \r\nwurden, um eine Eisenhower-Dulles Zerlegung zu unterstützen, \r\nmilitärisch einzugreifen. In folgender Meinung veröffentlichte\r\ndas Stück gleich nach der französischen Niederlage, entsprechendes \r\nEdgar Ansel Mowrer, das den Pulitzer Preis 1933 für den Bericht über\r\nden Anstieg von Hitler gewann, anbot eine Kritik der Eindämmung und \r\neine Analyse der VEREINIGTE STAATEN Optionen für das Kämpfen des \r\nkalten Krieges. Ein großer Bewunderer von Dulles, Mowrer \r\nglaubte Hoffnungen, damit ruhige Koexistenz ist \"das Opium des \r\nWestens.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La politique de la guerre froide de la gestion de \r\nTruman de la retenue a préconisé confronter Union Soviétique, dans les \r\nmots du diplomate George F. Kennan, \"avec la contre-force \r\nimmuable à chaque point où elles montrent des signes de \r\nl'empiétement sur les intérêts d'un monde paisible et stable.\" \r\nEn 1952, pendant l'impasse de guerre coréenne, John Dulles \r\nadoptif a écrit la retenue de condamnation de planche de la politique\r\nétrangère de la plateforme de partie républicaine. Dulles a \r\nà la place supporté la \"libération\" des pays dans la sphère \r\ncommuniste en utilisant tous les moyens \"courts de la guerre.\" \r\nQuand le Général républicain Dwight D. Eisenhower de \r\ndénommé a gagné la présidence et le Dulles sont allés bien à son\r\nsecrétaire d'état, cependant, la retenue est demeurée la politique \r\nofficielle des ETATS-UNIS. En 1954, pendant que la France \r\ndétruisait sa bataille pour regagner la commande de sa colonie \r\nd'avant-guerre de l'Indochine -- une guerre placée sensiblement avec \r\ndes dollars des ETATS-UNIS -- les amorces congressionnelles refusées \r\npour supporter une résolution d'Eisenhower-Dulles d'intervenir \r\nmilitairement. Dans l'opinion suivante le morceau a édité \r\njuste aprés la défaite française, Edgar correspondant Ansel Mowrer,\r\nqui a gagné le prix de Pulitzer en 1933 pour rendre compte de \r\nl'élévation de Hitler, a offert une critique de retenue et une \r\nanalyse des options des ETATS-UNIS pour combattre la guerre froide. \r\nUn grand admirateur de Dulles, Mowrer a cru des espoirs pour que\r\nla coexistence paisible soit \"l'opium de l'ouest.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A política da guerra fria da administração de \r\nTruman do containment advogou confrontar a Soviete-união, nas \r\npalavras do diplomata George F. Kennan, \"com counterforce unalterable \r\nem cada ponto onde mostram sinais de encroaching em cima dos \r\ninteresses de um mundo calmo e estável.\" Em 1952, durante o \r\nempate da guerra korean, John Dulles foster foi o autor do containment\r\ncondemning da prancha da política extrangeira da plataforma do \r\npartido republicano. Dulles suportou preferivelmente o \r\n\"liberation\" dos países dentro da esfera comunista usando todos os \r\nmeios \"curtos da guerra.\" Quando o general republicano Dwight D.\r\nEisenhower do nominee ganhou o presidency e o Dulles assentaram bem em\r\nsua secretária de estado, entretanto, o containment remanesceu a \r\npolítica oficial de ESTADOS UNIDOS. Em 1954, enquanto France \r\nperdia sua batalha para regain o controle de sua colônia prewar de \r\nIndochina -- uma guerra financiada substancialmente com os dólares de\r\nESTADOS UNIDOS -- os líderes congressionais recusados suportar uma \r\ndefinição de Eisenhower-Dulles intervir militar. Em seguinte \r\nopinião a parte publicou imediatamente depois da derrota francesa, \r\nEdgar correspondente Ansel Mowrer, que ganhou o prêmio de Pulitzer em\r\n1933 para relatar na ascensão de Hitler, ofereceu uma crítica do \r\ncontainment e uma análise de opções de ESTADOS UNIDOS para lutar a \r\nguerra fria. Um admirador grande de Dulles, Mowrer acreditou \r\nesperanças para que o coexistence calmo seja \"o opium do oeste.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La politica di guerra fredda della gestione di \r\nTruman del contenimento ha sostenuto il confronto dell'Soviet-unione, \r\nnelle parole del diplomatico George F. Kennan, \"con counterforce \r\nunalterable ad ogni punto in cui mostrano i segni dell'invasione sugli\r\ninteressi di un mondo pacifico e stabile.\" In 1952, durante \r\nl'impasse di guerra coreana, John Dulles adottivo ha creato il \r\ncontenimento di condanna della piattaforma del partito della plancia \r\nRepubblicana di politica straniera. Dulles preferibilmente ha \r\nsostenuto \"la liberazione\" dei paesi all'interno della sfera comunista\r\nusando tutti i mezzi \"corti della guerra.\" Quando il General \r\nRepubblicano Dwight D. Eisenhower del nominee ha vinto la presidenza ed \r\nil Dulles hanno stato bene alla sua segretaria di dichiarano, \r\ntuttavia, il contenimento è rimasto la politica ufficiale degli STATI\r\nUNITI. In 1954, mentre la Francia stava perdendo la relativa \r\nbattaglia per riguadagnare il controllo della relativa colonia \r\nprebellica del Indochina -- una guerra costituita un fondo per \r\nsostanzialmente con i dollari degli STATI UNITI -- capi \r\ncongressuali rifiutati per sostenere una risoluzione di \r\nEisenhower-Dulles intervenire militarmente. Nella seguente \r\nopinione la parte ha pubblicato subito dopo la sconfitta francese, \r\nEdgar corrispondente Ansel Mowrer, che ha vinto il premio di Pulitzer \r\nin 1933 per la segnalazione sull'aumento di Hitler, ha offerto una \r\nvalutazione del contenimento e un'analisi delle opzioni degli STATI \r\nUNITI per combattimento la guerra fredda. Un ammiratore grande di \r\nDulles, Mowrer ha creduto le speranze affinchè la coesistenza \r\npacifica sia \"l'oppio dell'ovest.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η πολιτική ψυχρού πολέμου της κυβέρνησης Truman του\r\nπεριεχομένου που υποστηρίζεται αντιμετώπιση της Σοβιετικής \r\nΈνωσης, στις λέξεις του διπλωμάτη George F. Kennan, \"με \r\nαναλλοίωτο counterforce σε κάθε σημείο όπου εμφανίζουν \r\nσημάδια της καταπάτησης επάνω στα ενδιαφέροντα ενός ειρηνικού \r\nκαι σταθερού κόσμου.\" Το 1952, κατά τη διάρκεια του \r\nκορεατικού πολεμικού αδιεξόδου, John Foster Dulles το να \r\nκαταδικάσει σανίδων εξωτερικής πολιτικής της δημοκρατικής \r\nπλατφόρμας συμβαλλόμενου μέρους περιεχόμενο. Θ*Δuλλες \r\nυποστήριξε αντ' αυτού τη \"απελευθέρωση\" των χωρών μέσα στην \r\nκομμουνιστική σφαίρα χρησιμοποιώντας οποιαδήποτε μέσα \"απότομα \r\nτου πολέμου.\" Όταν ο δημοκρατικός υποψήφιος General \r\nDwight Δ. Eisenhower κέρδισε την προεδρία και Dulles έγινε\r\nο γραμματέας κράτους του, εντούτοις, το περιεχόμενο παρέμεινε η \r\nεπίσημη ΑΜΕΡΙΚΑΝΙΚΗ πολιτική. Το 1954, δεδομένου ότι η \r\nΓαλλία έχανε τη μάχη της για να επανακτήσει τον έλεγχο της \r\nπροπολεμικής αποικίας Indochina της -- ένας πόλεμος που \r\nχρηματοδοτείται ουσιαστικά με τα ΑΜΕΡΙΚΑΝΙΚΑ δολάρια -- οι του \r\nΚογκρέσου ηγέτες αρνήθηκαν να υποστηρίξουν ένα ψήφισμα \r\nEisenhower-$l*Dulles για να επεμβουν στρατιωτικά. Στο \r\nακόλουθο κομμάτι άποψης που δημοσιεύθηκε αμέσως μετά από τη \r\nγαλλική ήττα, ο αντίστοιχος Edgar Ansel Mowrer, που \r\nκέρδισε το βραβείο Pulitzer το 1933 για την υποβολή έκθεσης \r\nσχετικά με την άνοδο hitler, πρόσφερε μια κριτική του \r\nπεριεχομένου και μια ανάλυση των ΑΜΕΡΙΚΑΝΙΚΩΝ προαιρετικών \r\nδυνατοτήτων για τον ψυχρό πόλεμο. Ένας μεγάλος θαυμαστής \r\nDulles, Mowrer που θεωρείται ελπίζει για την ειρηνική \r\nσυνύπαρξη να είναι \"το όπιο της δύσης.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La política de la guerra fría de la \r\nadministración de Truman de la contención abogó el enfrentamiento \r\nde la Soviet-unio'n, en las palabras del diplomata George F. Kennan, \r\n\"con el counterforce unalterable en cada punta donde muestran muestras\r\nde la usurpación sobre los intereses de un mundo pacífico y \r\nestable.\" En 1952, durante el estancamiento de la guerra \r\ncoreana, Juan Dulles foster fue autor de la contención de \r\ncondenación del tablón de la política no nativa de la plataforma \r\ndel partido republicano. Dulles en lugar de otro utilizó la \r\n\"liberación\" de países dentro de la esfera comunista usando \r\ncualquier medio \"corto de guerra.\" Cuando general republicano \r\nDwight D. Eisenhower del candidato ganó la presidencia y el Dulles \r\nsintieron bien a su secretaria del estado, sin embargo, la contención\r\nseguía siendo la política oficial de ESTADOS UNIDOS. En 1954, \r\nmientras que Francia perdía su batalla para recuperar control de su \r\ncolonia de la preguerra de Indochina -- una guerra financiada \r\nsubstancialmente con los dólares de ESTADOS UNIDOS -- los arranques \r\nde cinta del congreso rechazados para utilizar una resolución de \r\nEisenhower-Dulles de intervenir militar. En la opinión \r\nsiguiente el pedazo publicó enseguida después de la derrota \r\nfrancesa, Edgar correspondiente Ansel Mowrer, que ganó el premio de \r\nPulitzer en 1933 para señalar sobre la subida de Hitler, ofreció una\r\ncrítica de la contención y un análisis de las opciones de ESTADOS \r\nUNIDOS para luchar la guerra fría. Un gran admirador de Dulles,\r\nMowrer creyó las esperanzas para que la coexistencia pacífica sea \r\n\"el opio del oeste.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086841</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104709</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/sometime-soon-the-free-nations-must-make-their-choice-a-foreign-correspondent-analyzes-u-s-cold-war-failures</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/sometime-soon-the-free-nations-must-make-their-choice-a-foreign-correspondent-analyzes-u-s-cold-war-failures"
}