{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82762</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82762</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1759</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"it\">Trovare la strada ad Helsinki</string>\r\n            <string language=\"en\">Finding your way around Helsinki</string>\r\n            <string language=\"x-mt-de\">Finden Ihrer Methode um Helsinki</string>\r\n            <string language=\"x-mt-fr\">Trouver votre chemin autour de Helsinki</string>\r\n            <string language=\"x-mt-pt\">Encontrando sua maneira em torno de Helsínquia</string>\r\n            <string language=\"x-mt-el\">Εύρεση του τρόπου σας γύρω από το Ελσίνκι</string>\r\n            <string language=\"x-mt-es\">Encontrar su manera alrededor de Helsinki</string>\r\n          </title>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"it\">L'allievo si muove da un posto all'altro ad Helsinki con l'aiuto di una \"cartina comunicativa\"  che dà istruzioni orali. La cartina comunicativa dà un riscontro ogni volta che l'allievo fa un errore.L'oggetto di apprendimento  dimostra come un semplice microcosmo può facilitare l'apprendimento di una lingua straniera. Compito dell'allievo è di diventare un turista e seguire una cartina vera usando le istruzioni che sente. (per esempio, “clicca sopra la piazza del mercato –  non è lontano dal porto.”, “clicca sopra il museo in modo da poter vedere  la tua destinazione.”). Le istruzioni sono una parte naturale della narrazione. L'allievo indicherà i luoghi cliccandoli sulla cartina; se trova il luogo giusto, una linea punteggiata apparirà sullo schermo per mostrare in quale direzione lui o lei sta camminando. Di tanto in tanto, lo studente si ferma ad ammirare i luoghi: cliccando su questi, vedrà un'immagine di alcuni siti. l'allievo sentirà un commento ogni volta clicca sul punto sbagliato. L'allievo sarà quindi esposto all'inglese parlato anche se clicca a caso su qualunque punto della cartina. Ogni volta che l'allievo clicca su un luogo, gli verrà fornita la corretta posiziione; rendendo in tal modo le istruzioni veritiere. Se lui lascia la stazione ferroviaria e si incammina nella direzione sbagliata, riceverà un riscontro dal programma, che lo incoraggerà a prendere nota di alcuni dettagli sulla cartina. Alla fine l'allievo vedrà una immagine della destinazione finale.</string>\r\n            <string language=\"en\">The learner moves from place to place in Helsinki with the help of a “talking map” which gives oral instructions.  The talking map gives feedback each time the learner makes a mistake.  The learning object demonstrates how a simple microcosm can facilitate learning a foreign language.\r\nThe learner’s task is to become a tourist and follow an authentic map using the instructions he/she hears.  (For example, “Click on the market square – it’s not far from the harbour.”, “Click on the museum so that you can see your destination.”).  The instructions are a natural part of the narration.  The learner will point out sites by clicking on them on the map; if he/she finds the right site, a dotted line will appear on the screen to show which way he/she is walking.  From time to time, the learner stops to admire the sites:  by clicking on them, he/she will see a picture of some of the sites.  The learner will hear a comment each time he/she clicks on the wrong spot.  The learner will thus be subjected to spoken English even if he/she just click randomly on any spot on the map.  Each time the learner clicks on a place, he/she will be told the current location; therefore, the instructions seem sensible.  If he/she leaves the railway station and heads off in the wrong direction, he/she will receive feedback from the program, which encourages him/her to notice some detail on the map.  At the end, the learner will see a picture of the final destination.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Anfänger zieht von Platz zu Platz in Helsinki\r\nmit Hilfe einer?talking Karte um? welches Mundanweisungen \r\nerteilt. Die sprechenkarte gibt Feedback jede Zeit die \r\nAnfängermarken ein Fehler. Die erlernennachricht zeigt, wie ein\r\neinfacher Mikrokosmos zu erlernen erleichtern kann, daß eine fremde \r\nlanguage.The learner?s Aufgabe, einem Touristen zu stehen ist und \r\neiner authentischen Karte zu folgen, welche die Anweisungen he/she \r\nverwendet, hört. (zum Beispiel?Click auf dem Marktquadrat? \r\nit?s nicht weit von den Hafen?, ?Click auf dem Museum, \r\ndamit Sie Ihre Zieleinheit sehen können?). Die Anweisungen sind\r\nein natürliches Teil der Erzählung. Der Anfänger \r\nunterstreicht Sites, indem er auf ihnen auf der Karte klickt; \r\nwenn he/she die rechte Site findet, scheint eine punktierte \r\nZeile auf dem Bildschirm, zu zeigen, welche Methode he/she geht. \r\nVon Zeit zu Zeit, stoppt der Anfänger, um die Sites zu \r\nbewundern: indem es auf ihnen klickt, sieht he/she eine \r\nAbbildung von einigen der Sites. Der Anfänger hört, daß ein \r\nKommentar jede Zeit he/she an den falschen Punkt klickt. Der \r\nAnfänger wird folglich gesprochenem Englisch selbst wenn he/she \r\ngerechtes Klicken nach dem zufall auf jedem möglichem Punkt auf der \r\nKarte unterworfen. Jede Zeit, die der Anfänger an einen Platz, \r\nhe/she klickt, wird den aktuellen Standort erklärt; folglich \r\nscheinen die Anweisungen vernünftig. Wenn he/she den Bahnhof \r\nund die Köpfe weg in der falschen Richtung läßt, empfängt he/she \r\nFeedback vom Programm, das him/her anregt, irgendein Detail über die \r\nKarte zu beachten. Am Ende sieht der Anfänger eine Abbildung \r\nder abschließenden Zieleinheit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'étudiant se déplace d'un endroit à l'autre \r\nà Helsinki avec l'aide d'une carte ?talking ? ce qui donne des \r\ninstructions orales. La carte parlante donne le feedback chaque \r\nfois que l'étudiant fait une erreur. L'objet d'étude démontre\r\ncomment un microcosme simple peut faciliter apprendre que les \r\nlearner?s étrangers d'un language.The chargent doit aller \r\nbien à un touriste et suivre une carte authentique utilisant les \r\ninstructions he/she entend. (par exemple ?clic sur la place\r\ndu marché ? it?s pas loin du port ?, ?clic sur le \r\nmusée de sorte que vous puissiez voir votre destination ?). Les\r\ninstructions sont une partie normale du récit. L'étudiant \r\nprécisera des sites en cliquant sur eux sur la carte ; \r\nsi he/she trouve le site droit, une ligne pointillée semblera \r\nsur l'écran montrer quelle voie he/she marche. De temps en \r\ntemps, l'étudiant cesse d'admirer les sites : en \r\ncliquant sur eux, he/she verra une image de certains des \r\nsites. L'étudiant entendra un commentaire chaque fois que \r\nhe/she clique sur la tache fausse. L'étudiant sera \r\nainsi soumis à l'anglais parlé même si clic juste de he/she \r\naléatoirement sur n'importe quelle tache sur la carte. Chaque \r\nfois que l'étudiant clique sur un endroit, on dira he/she \r\nl'emplacement actuel ; donc, les instructions semblent \r\nsensibles. Si he/she laisse la gare et les têtes hors fonction \r\ndans la direction fausse, he/she recevra le feedback du programme, qui\r\nencourage him/her à noter un certain détail sur la carte. À \r\nl'extrémité, l'étudiant verra une image de la destination finale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O learner move-se do lugar para o lugar em \r\nHelsínquia com a ajuda de um mapa?talking? qual dá \r\ninstruções orais. O mapa falando dá o feedback cada vez que o\r\nlearner faz um erro. O objeto de aprendizagem demonstra como um \r\nmicrocosm simples pode facilitar aprender que uma tarefa extrangeira \r\ndos learner?s de language.The é assentar bem em um turista e para \r\nseguir um mapa authentic que usa as instruções he/she se ouve. \r\n(para o exemplo?Click no quadrado do mercado? it?s não \r\nlonge do porto?, ?Click no museu de modo que você possa ver seu\r\ndestino?). As instruções são uma parte natural do narration. \r\nO learner indicará locais estalando neles no mapa; se \r\nhe/she encontrar o local direito, uma linha pontilhada parecerá na \r\ntela mostrar que maneira he/she está andando. Do tempo ao \r\ntempo, o learner para para admirar os locais: estalando neles, \r\nhe/she verá um retrato de alguns dos locais. O learner ouvirá \r\num comentário cada vez que he/she estala sobre o ponto errado. \r\nO learner será sujeitado assim a inglês falado mesmo se clique\r\njusto de he/she aleatòria em todo o ponto no mapa. Cada vez que\r\no learner estala sobre um lugar, he/she estará dito a posição \r\natual; conseqüentemente, as instruções parecem sensible. \r\nSe he/she deixar a estação railway e as cabeças fora no \r\nsentido errado, he/she receberá o feedback do programa, que incentiva\r\nhim/her observar algum detalhe no mapa. Na extremidade, o \r\nlearner verá um retrato do destino final.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι κινήσεις αρχαρίων από μέρος σε μέρος στο Ελσίνκι \r\nμε τη βοήθεια ενός ?talking χάρτη; όποιος δίνει τις \r\nπροφορικές οδηγίες. Ο ομιλών χάρτης δίνει την \r\nανατροφοδότηση κάθε φορά που κάνει ο αρχάριος ένα λάθος. \r\nΤο αντικείμενο εκμάθησης καταδεικνύει πώς ένας απλός \r\nμικρόκοσμος μπορεί να διευκολύνει την εκμάθηση μιας ξένης \r\nγλώσσας Η στοιχειώδης εργασία learner?s είναι να γίνει \r\nτουρίστας και να ακολουθηθεί ένας αυθεντικός χάρτης που \r\nχρησιμοποιεί τις οδηγίες που ακούει. (Παραδείγματος χάριν, \r\n?Click στο τετράγωνο αγοράς; it?s όχι μακριά από το \r\nλιμάνι;, ?Click στο μουσείο έτσι ώστε μπορείτε να \r\nδείτε τον προορισμό σας;). Οι οδηγίες είναι ένα \r\nφυσικό μέρος της αφήγησης. Ο αρχάριος θα επισημάνει τις \r\nπεριοχές με τον κρότο σε τους στο χάρτη  εάν βρεί τη σωστή\r\nπεριοχή, μια διαστιγμένη γραμμή θα εμφανιστεί στην οθόνη να \r\nεμφανίζει ποιο τρόπο περπατά. Κατά διαστήματα, ο αρχάριος \r\nσταματά για να θαυμάζει τις περιοχές: με τον κρότο σε τους, \r\nθα δει μια εικόνα μερικές από τις περιοχές. Ο \r\nαρχάριος θα ακούσει ένα σχόλιο κάθε χρόνος αυτός/αυτή χτυπά \r\nεπιτόπου λανθασμένο. Ο αρχάριος θα υποβληθεί έτσι στα \r\nπροφορικά αγγλικά ακόμα κι αν χτυπά ακριβώς τυχαία επιτόπου \r\nοποιοδήποτε στο χάρτη. Κάθε φορά που χτυπά ο αρχάριος σε \r\nμια θέση, έχει την υποχρέωση για την παρούσα θέση  \r\nεπομένως, οι οδηγίες φαίνονται λογικές. Εάν \r\nσταματήσει το σιδηροδρομικό σταθμό και τα κεφάλια στη λανθασμένη \r\nκατεύθυνση, θα λάβει την ανατροφοδότηση από το πρόγραμμα, το \r\nοποίο την ενθαρρύνει τον/για να παρατηρήσει κάποια λεπτομέρεια \r\nστο χάρτη. Στο τέλος, ο αρχάριος θα δει μια \r\nεικόνα του τελικού προορισμού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">¿El principiante se mueve desde lugar al lugar en \r\nHelsinki con la ayuda de una correspondencia?talking? cuál da \r\ninstrucciones orales. La correspondencia que habla da feedback \r\ncada vez que el principiante incurre en una equivocación. El \r\nobjeto que aprende demuestra cómo un microcosm simple puede facilitar\r\nel aprender que una tarea no nativa de los learner?s de language.The \r\nes sentir bien a un turista y seguir una correspondencia auténtica \r\nque usa las instrucciones he/she oye. ¿(por ejemplo?Click en el \r\ncuadrado del mercado? it?s no lejos del puerto?, ?Click en\r\nel museo de modo que usted pueda ver su destinación?). Las \r\ninstrucciones son una parte natural de la narración. El \r\nprincipiante precisará sitios haciendo clic en ellos en la \r\ncorrespondencia; si he/she encuentra el sitio derecho, una \r\nlínea punteada aparecerá en la pantalla mostrar qué manera he/she \r\nestá recorriendo. A partir de tiempo al tiempo, el principiante\r\npara para admirar los sitios: haciendo clic en ellos, he/she \r\nverá un cuadro de algunos de los sitios. El principiante oirá \r\nun comentario cada vez que he/she hace clic encendido el punto \r\nincorrecto. Sujetarán al principiante así a inglés hablada \r\nincluso si tecleo justo de he/she aleatoriamente en cualquier punto en\r\nla correspondencia. Cada vez que el principiante hace clic \r\nencendido un lugar, he/she será dicho la localización actual; \r\npor lo tanto, las instrucciones se parecen sensibles. Si \r\nhe/she deja el ferrocarril y las pistas apagado en la dirección \r\nincorrecta, he/she recibirá feedback del programa, que anima a \r\nhim/her que note un cierto detalle en la correspondencia. En el \r\nextremo, el principiante verá un cuadro de la destinación final.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1759</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-26</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lattanzi;Giuseppina;;;\r\nFN:Giuseppina Lattanzi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"en\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"it\">Attività di comprensione orale in inglese e espressioni per dare indicazioni</string>\r\n            <string language=\"en\">Listening comprehension in English and expressions for giving directions</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82762</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>image/bmp</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/helsinki_map_eng.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/helsinki_map_eng.zip"
}