{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82552</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82552</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1539</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fi\">Finding your way aroung Helsinki</string>\r\n            <string language=\"en\">Finding your way around Helsinki</string>\r\n            <string language=\"x-mt-de\">Finden Ihrer Methode um Helsinki</string>\r\n            <string language=\"x-mt-fr\">Trouver votre chemin autour de Helsinki</string>\r\n            <string language=\"x-mt-pt\">Encontrando sua maneira em torno de Helsínquia</string>\r\n            <string language=\"x-mt-it\">Individuazione del vostro modo intorno ad \r\nHelsinki</string>\r\n            <string language=\"x-mt-el\">Εύρεση του τρόπου σας γύρω από το Ελσίνκι</string>\r\n            <string language=\"x-mt-es\">Encontrar su manera alrededor de Helsinki</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"fi\">Oppilas etenee suullisten ohjeiden mukaisesti paikasta toiseen Helsingin keskustan ”puhuvalla kartalla”. Ruudulla näkyvä kartta kommentoi jatkuvasti virheellistä työskentelyä. Aihio havainnollistaa yksinkertaisen mikromaailman hyödyntämistä vieraan kielen opiskelussa.\r\nOppilaan tehtävänä on eläytyä turistin rooliin ja kulkea saamiensa ohjeiden mukaan aidolla kartalla. (Esimerkiksi ”Kulje satamasta Kauppatorille ostamaan jäätelöä.”, ”Näytä missä on nykytaiteen museo Kiasma”.) Ohjeet sisältyvät todentuntuiseen kertomukseen. Oppilas osoittaa kohteita napauttamalla niitä kartalla ja mikäli kohde on paikannettu oikein, kartalle ilmestyy etenemistä osoittava kävelyreitti. Välillä pysähdytään myös ihailemaan nähtävyyksiä: joitakin kohteita napauttamalla oppilas näkee ruudulla valokuvan kohteesta. Kaikkia vääriä napautuksia seuraa puhuttu kommentti.  Näin oppilas altistuu puhutulle kielelle myös yrittäessään umpimähkäisesti napauttaa karttaa sieltä täältä.  Koska oppilaan napautuksesta välittyy aina paikkatieto, ohjeet tuntuvat oppilaasta järkeviltä. Jos hän esimerkiksi lähtee rautatieasemalta väärään suuntaan, hän saa siitä ohjelmalta oikeaan palautteen, joka kehottaa kiinnittämään huomiota johonkin tiettyyn yksityiskohtaan kartalla. Lopuksi oppilas näkee kuvan kohteesta, johon hän on päätynyt.</string>\r\n            <string language=\"en\">The student moves from one place to another on “a speaking map” of Helsinki according to the given oral instructions. The map on the screen makes remarks if the student doesn’t work correctly. The task is using a simple micro world in language teaching. The student is supposed to become a tourist and move on the map according to the given instructions. (For example “Walk from the harbour to the Market square to buy some ice cream.”, “Show me where the Museum of Contemporary Art Kiasma is”.) The instructions are built upon an apparently truthful story. The student indicates places by clicking on them on the map and if the place is located correctly the route will appear on the map. Now and then sights are also admired because by clicking on certain sights a photo of the place is shown on the screen. Every wrong click will be followed by a spoken comment. This way by random clicking the map the student is also predisposed to the spoken language. Because the student always gets information on the place after the clicking, the directions seem sensible. For example, if he /she leaves the railway station and walks in the wrong direction instant feedback is given and he / she is asked to pay attention to a certain detail on the map. Finally the student sees a picture of the place that he / she has ended up in.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kursteilnehmer zieht von einem Platz auf \r\nandere auf?a sprechender Karte um? von Helsinki entsprechend den\r\nerteilten Mundanweisungen. Die Karte auf den Bildschirmmarken \r\nerwähnt, wenn das Kursteilnehmer doesn?t richtig arbeiten. Die \r\nAufgabe benutzt eine einfache Mikrowelt im Sprachunterricht. Der\r\nKursteilnehmer soll ein Tourist werden und auf die Karte entsprechend \r\nden erteilten Anweisungen umziehen. (zum Beispiel?Walk vom Hafen\r\nzum Marktquadrat, zum von von etwas Eiscreme zu kaufen?, ?Show \r\nich, wo das Museum der zeitgenössischen kunst Kiasma?. ist) Die\r\nAnweisungen werden nach einer anscheinend truthful Geschichte \r\naufgebaut. Der Kursteilnehmer zeigt an, daß Plätze, indem sie \r\nauf ihnen auf der Karte und wenn der Platz richtig lokalisiert wird, \r\nder Weg klicken, auf der Karte erscheinen. Jetzt und dann wird \r\nAnblick auch bewundert, weil, indem man auf bestimmtem Anblick klickt,\r\nein Foto des Platzes auf dem Bildschirm gezeigt wird. Jedes \r\nfalsche Klicken wird von einem gesprochenen Kommentar gefolgt. \r\nDiese Methode durch gelegentliches, die Karte anklickend der \r\nKursteilnehmer, ist auch für die gesprochene Sprache veranlagt. \r\nWeil der Kursteilnehmer immer Informationen über den Platz nach\r\ndem Klicken erhält, scheinen die Richtungen vernünftig. Z.B. \r\nwenn er /she verläßt, wird der Bahnhof und die Wege im falsche \r\nRichtung sofortigen Feedback gegeben und er/sie werden gebeten, ein \r\nbestimmtes Detail über die Karte zu beachten. Schließlich \r\nsieht der Kursteilnehmer eine Abbildung des Platzes, den er/sie oben \r\ninnen beendet haben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'étudiant se déplace d'un endroit à l'autre \r\nsur la carte parlante de ?a ? de Helsinki selon les instructions\r\norales données. La carte sur les marques d'écran remarque si \r\nle doesn?t d'étudiant fonctionnent correctement. Le charger\r\nutilise un monde micro simple dans l'enseignement des langues. \r\nL'étudiant est censé devenir un touriste et se déplacer sur \r\nla carte selon les instructions données. (par exemple ?Walk du \r\nport à la place du marché pour acheter de la crême glacée ?, \r\n?Show j'où le musée de l'art contemporain Kiasma est ?.) \r\nLes instructions sont établies sur une histoire apparent \r\nvéridique. L'étudiant indique que les endroits en \r\ncliquant sur elles sur la carte et si l'endroit est localisé\r\ncorrectement l'itinéraire apparaîtront sur la carte. Des vues \r\négalement maintenant et puis sont admirées parce qu'en \r\ncliquant sur certaines vues une photo de l'endroit est \r\nmontrée sur l'écran. Chaque clic faux sera suivi d'un \r\ncommentaire parlé. Cette voie par aléatoire cliquant \r\nla carte l'étudiant est également prédisposée au langage parlé. \r\nPuisque l'étudiant obtient toujours l'information sur l'endroit\r\naprès cliquer, les directions semblent sensibles. Par\r\nexemple, s'il /she part la gare et les promenades dans le feedback \r\ninstantané de direction fausse est donnée et lui/elle est invité à\r\nprêter l'attention à un certain détail sur la carte. Enfin \r\nl'étudiant voit une image de l'endroit que lui/elle a terminé vers \r\nle haut dedans.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O estudante move-se de um lugar para outro no mapa \r\nfalador do?a? de Helsínquia de acordo com as instruções orais\r\ndadas. O mapa nos makes da tela observa se o doesn?t do \r\nestudante trabalhar corretamente. A tarefa está usando um micro\r\nmundo simples na instrução de línguas. O estudante é suposto\r\ntransformar-se um turista e mover-se no mapa de acordo com as \r\ninstruções dadas. (para o?Walk do exemplo do porto ao quadrado\r\ndo mercado para comprar algum creme de gelo?, ?Show mim onde o \r\nmuseu da arte contemporary Kiasma está?.) As instruções são \r\nconstruídas em cima de uma história aparentemente truthful. O \r\nestudante indica que os lugares estalando nelas no mapa e se o lugar \r\nfor encontrado corretamente a rota aparecerão no mapa. As \r\nvistas são admiradas agora e então também porque estalando em \r\ndeterminadas vistas uma foto do lugar é mostrada na tela. Cada \r\nclique errado será seguido por um comentário falado. Esta \r\nmaneira por aleatório estalando o mapa o estudante é também \r\npredisposed à língua falada. Porque o estudante começa sempre\r\na informação no lugar após estalar, os sentidos parecem sensible. \r\nPara o exemplo, se /she sairem a estação railway e as \r\ncaminhadas no feedback imediato do sentido errado é dada e/é pedido \r\npara pagar a atenção a um determinado detalhe no mapa. \r\nFinalmente o estudante vê um retrato do lugar que/terminou \r\nacima dentro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'allievo si muove da un posto verso un altro sul \r\nprogramma parlante di?a? di Helsinki secondo le date istruzioni \r\norali. Il programma sulle marche dello schermo rileva se il \r\ndoesn?t dell'allievo funziona correttamente. L'operazione sta \r\nusando un micro mondo semplice nell'insegnamento delle lingue. \r\nL'allievo è supposto di diventare un turista e di muoversi sul \r\nprogramma secondo le date istruzioni. (per esempio?Walk dal \r\nporto al quadrato del mercato per comprare un certo gelato?, \r\n?Show me dove il museo dell'arte contemporanea Kiasma è?.) \r\nLe istruzioni sono sviluppate su una storia apparentemente \r\nsincera. L'allievo indica che i posti scattandosi su loro sul \r\nprogramma e se il posto è individuato correttamente l'itinerario \r\ncompariranno sul programma. Ora ed allora le viste egualmente \r\nsono ammirate perché scattandosi su determinate viste una foto del \r\nposto è indicata sullo schermo. Ogni scatto errato sarà \r\nseguito da un commento parlato. Questo modo da casuale scattando\r\nil programma l'allievo è egualmente predisposed al linguaggio \r\nparlato. Poiché l'allievo ottiene sempre le informazioni sul \r\nposto dopo scattarsi, i sensi sembrano ragionevoli. Per esempio,\r\nse /she va la stazione ferroviaria e le camminate nelle risposte \r\nistanti di senso errato è data e lui/lei è chiesta di prestare \r\nl'attenzione ad un determinato particolare sul programma. Infine\r\nl'allievo vede un'immagine del posto che lui/lei ha concluso in su \r\ndentro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο σπουδαστής κινείται από μια θέση προς άλλη στο \r\nχάρτη ομιλίας ?a; από το Ελσίνκι σύμφωνα με τις \r\nδεδομένες προφορικές οδηγίες. Ο χάρτης στην οθόνη κάνει \r\nτις παρατηρήσεις εάν ο σπουδαστής doesn?t εργάζεται σωστά. \r\nΗ στοιχειώδης εργασία χρησιμοποιεί έναν απλό κόσμο \r\nμικροϋπολογιστών στη διδασκαλία γλωσσών. Ο σπουδαστής \r\nείναι υποτιθέμενος για να γίνει τουρίστας και να κινηθεί στο \r\nχάρτη σύμφωνα με τις δεδομένες οδηγίες. (Παραδείγματος \r\nχάριν ?Walk από το λιμάνι στο τετράγωνο αγοράς για να \r\nαγοράσει κάποιο παγωτό;, ?Show εγώ όπου το μουσείο της\r\nσύγχρονης τέχνης Kiasma είναι;.) Οι οδηγίες χτίζονται \r\nεπάνω σε μια προφανώς ειλικρινή ιστορία. Ο σπουδαστής \r\nδείχνει τις θέσεις με τον κρότο σε τους στο χάρτη και εάν η θέση\r\nβρίσκεται σωστά η διαδρομή θα εμφανιστεί στο χάρτη. Τώρα \r\nκαι έπειτα οι θέες θαυμάζονται επίσης επειδή με τον κρότο σε \r\nορισμένες θέες μια φωτογραφία της θέσης εμφανίζεται στην οθόνη. \r\nΚάθε λανθασμένο στιγμιαίο πάτημα θα ακολουθηθεί από ένα \r\nπροφορικό σχόλιο. Αυτός ο τρόπος από τυχαίο χτυπώντας το \r\nχάρτη ο σπουδαστής είναι επίσης προδιαθεμένος στην προφορική \r\nγλώσσα. Επειδή ο σπουδαστής παίρνει πάντα τις πληροφορίες \r\nγια τη θέση μετά από τον κρότο, οι κατευθύνσεις φαίνονται \r\nλογικές. Παραδείγματος χάριν, εάν αφήνει το σιδηροδρομικό \r\nσταθμό και περπατά στη λανθασμένη κατεύθυνση που η στιγμιαία \r\nανατροφοδότηση δίνεται και καλείται να δώσει προσοχή σε μια \r\nορισμένη λεπτομέρεια στο χάρτη. Τελικά ο σπουδαστής \r\nβλέπει μια εικόνα της θέσης στην οποία έχει καταλήξει.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">¿El estudiante se mueve a partir de un lugar a \r\notro en correspondencia de discurso del?a? de Helsinki según \r\nlas instrucciones orales dadas. La correspondencia en las marcas\r\nde la pantalla comenta si el doesn?t del estudiante trabaja \r\ncorrectamente. La tarea está utilizando un mundo micro simple \r\nen la instrucción de lenguas. Suponen al estudiante hacer un \r\nturista y moverse en la correspondencia según las instrucciones \r\ndadas. (por ejemplo?Walk del puerto al cuadrado del mercado para\r\ncomprar un poco de helado?, ?Show yo donde está el museo del \r\narte contemporáneo Kiasma?.) Las instrucciones se construyen \r\nsobre una historia al parecer veraz. El estudiante indica que \r\nlos lugares haciendo clic en ellas en la correspondencia y si el lugar\r\nse localiza correctamente la ruta aparecerán en la correspondencia. \r\nAhora y después las vistas también se admiran porque haciendo \r\nclic en ciertas vistas una foto del lugar es mostrada en la pantalla. \r\nCada tecleo incorrecto será seguido por un comentario hablado. \r\nEsta manera por al azar haciendo clic la correspondencia el \r\nestudiante está también predispuesta al lenguaje hablado. \r\nPorque el estudiante consigue siempre la información sobre el \r\nlugar después de hacer clic, las direcciones se parecen sensibles. \r\nPor ejemplo, si él /she se va el ferrocarril y las caminatas en\r\nel feedback inmediato de la dirección incorrecta se da y le/le piden \r\nprestar la atención a cierto detalle en la correspondencia. \r\nFinalmente el estudiante ve un cuadro del lugar que él/ella ha \r\nterminado para arriba adentro.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1539</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2003-12-29</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-12</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-12</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>fi</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"fi\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"fi\">Englannin kielen kuullunymmärtäminen ja tien neuvomiseen liittyvät ilmaisut</string>\r\n            <string language=\"en\">Listening comprehension and phrases connected with giving directions in English</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"fi\">englannin kieli</string>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>710</id>\r\n              <entry>\r\n                <string language=\"fi\">kielten opetus</string>\r\n                <string language=\"en\">language teaching</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"fi\">kielet</string>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>718</id>\r\n              <entry>\r\n                <string language=\"fi\">oppiminen</string>\r\n                <string language=\"en\">learning</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82552</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://db3.oph.fi/celebrate/ln/helsinki/CO1_9.exe</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://db3.oph.fi/celebrate/ln/helsinki/CO1_9.exe"
}