{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82624</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82624</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>4334</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"it\">Passatempi</string>\r\n            <string language=\"en\">Hobbies</string>\r\n            <string language=\"x-mt-de\">Liebhabereien</string>\r\n            <string language=\"x-mt-fr\">Passe-temps</string>\r\n            <string language=\"x-mt-pt\">Passatempos</string>\r\n            <string language=\"x-mt-el\">Χόμπι</string>\r\n            <string language=\"x-mt-es\">Manías</string>\r\n          </title>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"it\">Lo scopo di questo oggetto di apprendimento è di ripassare il lessico in un ambiente multimediale usando il linguaggio quotidiano. Il compito del discente è di riconoscere il vocabolario chiave che descrive le varie attività del tempo libero e collegarlo alle immagini che raffigurano queste attività. All'inizio dell'esercizio, l'alunno può vedere una serie di immagini sullo schermo che raffigurano le diverse attività del tempo libero svolte da giovani finlandesi ed anche varie nuvolette. L'alunno cliccando sulla nuvola ascolta la descrizione di un'attività ma il nome dell'attività non è menzionato. Il compit dell'alunno è di trascinare la nuvola sulla figura che descrive. Se l'alunno trova la figura corretta, la nuvola sparisce e l'alunno ascolta una dichiarazione affermativa. Inoltre, dopo ogni collegamento corretto, un box di riempimento apparirà sul monitor e conterrà una dichiarazione affermativa. L'alunno deve inserire la parola mancante. Questo obbliga il discente ad ascoltare attentamente il commento ricevuto ed a rinforzare il proprio vocabolario. Se una nuvoletta è trascinata nella figura sbagliata, tornerà indietro, in fondo allo schermo, dopo aver ricevuto un commento.</string>\r\n            <string language=\"en\">The aim of this learning object is to review vocabulary in a context-rich multimedia environment using everyday, authentic-sounding language.  The learner’s task is to recognize key vocabulary describing various leisure-time activities and connect them to the pictures that depict these activities.\r\n\r\nAt the beginning of the exercise, the learner can see a series of pictures on the screen, which depict various leisure-time activities done by Finnish young people as well as several speech bubbles.  When the learner clicks on the speech bubble, he/she will hear a description of an activity but the actual name of the activity is not mentioned.  The learner’s task is to drag the speech bubble onto the picture it is describing.  If the learner finds the right picture, the speech bubble disappears and the learner hears an affirming statement.  In addition, after each successful match, a gapfill box will appear on the screen containing the affirming statement.  The learner must type in the missing word(s).  This forces the learner to listen carefully to the feedback he/she receives and also reinforces the target vocabulary.  If a speech bubble is dragged to a wrong picture, it will float back to the bottom of the screen after a comment is given.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ziel dieser erlernennachricht ist, Wortschatz \r\nin einem Kontext-reichen Multimediaumgebung Verwenden zu wiederholen \r\ntäglich und authentisch-klingt Sprache. Die learner?s Aufgabe \r\nist, den Schlüsselwortschatz zu erkennen, der verschiedene \r\nFreizeit-Zeit Aktivitäten beschreibt und sie an die Abbildungen \r\nanzuschließen, die diese activities.At der Anfang der Übung bildlich\r\ndarstellen, kann der Anfänger eine Reihe Abbildungen auf dem \r\nBildschirm sehen, die die verschiedenen Freizeit-Zeit Aktivitäten \r\nbildlich darstellen, die Finnish von den jungen Leuten sowie einige \r\nRedeluftblasen erfolgt sind. Wenn der Anfänger an die \r\nRedeluftblase klickt, hört he/she eine Beschreibung einer Aktivität,\r\naber der tatsächliche Name der Aktivität wird nicht erwähnt. \r\nDie learner?s Aufgabe ist, die Redeluftblase auf die Abbildung \r\nzu schleppen, die sie beschreibt. Wenn der Anfänger die rechte \r\nAbbildung findet, verschwindet die Redeluftblase und der Anfänger \r\nhört eine bestätigende Anweisung. Zusätzlich nach jeder \r\nerfolgreichen Übereinstimmung, erscheint ein gapfill Kasten auf dem \r\nBildschirm, der die bestätigende Anweisung enthält. Der \r\nAnfänger muß die fehlenden Wörter eintippen. Dieses erzwingt \r\nden Anfänger, zum Feedback he/she sorgfältig zu hören empfängt und\r\nverstärkt auch den Zielwortschatz. Wenn eine Redeluftblase zu \r\neiner falschen Abbildung geschleppt wird, schwimmt sie zurück zu dem \r\nunteren Bildschirmrand, nachdem ein Kommentar gegeben ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le but de cet objet d'étude est de passer en \r\nrevue le vocabulaire dans une utilisation contexte-riche \r\nd'environnement de multimédia journalière, authentique-retentissant \r\nle langage. Les learner?s chargent doit identifier le \r\nvocabulaire principal décrivant de diverses activités de \r\nloisir-temps et les relier aux images qui dépeignent ces \r\nactivities.At le début de l'exercice, l'étudiant peut voir une \r\nsérie d'images sur l'écran, qui dépeignent de diverses activités \r\nde loisir-temps faites par les jeunes de Finnish aussi bien que \r\nplusieurs bulles de la parole. Quand l'étudiant \r\nclique sur la bulle de la parole, he/she entendra une \r\ndescription d'une activité mais le nom réel de l'activité n'est pas\r\nmentionné. Les learner?s chargent doit traîner la \r\nbulle de la parole sur l'image qu'elle décrit. Si l'étudiant \r\ntrouve la bonne image, la bulle de la parole disparaît et l'étudiant\r\nentend un rapport d'affirmation. En outre, après chaque \r\nallumette réussie, un cadre de gapfill apparaîtra sur l'écran \r\ncontenant le rapport d'affirmation. L'étudiant doit saisir les \r\nmots manquants. Ceci force l'étudiant à écouter soigneusement\r\nle feedback he/she reçoit et renforce également le vocabulaire de \r\ncible. Si une bulle de la parole est traînée à une image \r\nfausse, elle flottera de nouveau au bas de l'écran après qu'un \r\ncommentaire soit donné.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O alvo deste objeto de aprendizagem é rever o \r\nvocabulário em usar-se contexto-rico do ambiente dos multimedia \r\ndiário, authentic-soando a língua. A tarefa dos learner?s é \r\nreconhecer o vocabulário chave que descreve várias atividades do \r\nlazer-tempo e para conectá-las aos retratos que descrevem estes \r\nactivities.At o começo do exercício, o learner pode ver uma série \r\ndos retratos na tela, que descrevem as várias atividades do \r\nlazer-tempo feitas por povos novos de Finnish as.well.as diversas \r\nbolhas do discurso. Quando o learner estala sobre a bolha do \r\ndiscurso, he/she ouvirá uma descrição de uma atividade mas o nome \r\nreal da atividade não é mencionado. A tarefa dos learner?s é \r\narrastar a bolha do discurso no retrato que está descrevendo. \r\nSe o learner encontrar o retrato direito, a bolha do discurso \r\ndesaparece e o learner ouve uma indicação de afirmação. \r\nAlém, após cada fósforo bem sucedido, uma caixa do gapfill \r\naparecerá na tela que contem a indicação de afirmação. O \r\nlearner deve datilografar dentro as palavras faltantes. Isto \r\nforça o learner a escutar com cuidado o feedback he/she recebe e \r\nreforça também o vocabulário do alvo. Se uma bolha do \r\ndiscurso for arrastada a um retrato errado, flutuará para trás ao \r\nfundo da tela depois que um comentário é dado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο στόχος αυτού του αντικειμένου εκμάθησης είναι να \r\nαναθεωρηθεί το λεξιλόγιο σε ένα πλαίσιο-πλούσιο περιβάλλον \r\nπολυμέσων που χρησιμοποιεί καθημερινά, αυθεντικός-που ηχεί τη \r\nγλώσσα. Η στοιχειώδης εργασία learner?s είναι να \r\nαναγνωριστεί το βασικό λεξιλόγιο περιγράφοντας τις διάφορες \r\nδραστηριότητες ελεύθερου χρόνου και να συνδεθούν με τις εικόνες \r\nπου απεικονίζουν αυτές τις δραστηριότητες Στην αρχή της \r\nάσκησης, ο αρχάριος μπορεί να δει μια σειρά εικόνων \r\nστην οθόνη, οι οποίες απεικονίζουν τις διάφορες δραστηριότητες \r\nελεύθερου χρόνου που γίνονται από τους φινλανδικούς νέους καθώς\r\nεπίσης και διάφορες λεκτικές φυσαλίδες. Όταν ο αρχάριος \r\nχτυπά στη λεκτική φυσαλίδα, θα ακούσει μια περιγραφή μιας \r\nδραστηριότητας αλλά το πραγματικό όνομα της δραστηριότητας δεν \r\nαναφέρεται. Η στοιχειώδης εργασία learner?s είναι να \r\nσέρθεί η λεκτική φυσαλίδα επάνω στην εικόνα που περιγράφει. \r\nΕάν ο αρχάριος βρίσκει τη σωστή εικόνα, η λεκτική \r\nφυσαλίδα εξαφανίζεται και ο αρχάριος ακούει μια δήλωση \r\nεπιβεβαίωσης. Επιπλέον, μετά από κάθε επιτυχή \r\nαντιστοιχία, ένα κιβώτιο gapfill θα εμφανιστεί στην οθόνη που \r\nπεριέχει τη δήλωση επιβεβαίωσης. Ο αρχάριος πρέπει να \r\nδακτυλογραφήσει την ελλείπουσα λέξη (σ). Αυτό αναγκάζει τον\r\nαρχάριο για να ακούσει προσεκτικά την ανατροφοδότηση που λαμβάνει\r\nκαι ενισχύει επίσης το λεξιλόγιο στόχων. Εάν μια λεκτική \r\nφυσαλίδα σέρνεται σε μια λανθασμένη εικόνα, θα επιπλεύσει πίσω \r\nστο κατώτατο σημείο της οθόνης αφότου δίνεται ένα σχόλιο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La puntería de este objeto que aprende es repasar \r\nvocabulario al usar contexto-rico del ambiente de las multimedias \r\ndiario, aute'ntico-sonando lenguaje. La tarea de los learner?s \r\nes reconocer el vocabulario dominante que describe varias actividades \r\ndel ocio-tiempo y conectarlas con los cuadros que representan estos \r\nactivities.At el principio del ejercicio, el principiante puede ver \r\nuna serie de cuadros en la pantalla, que representan las varias \r\nactividades del ocio-tiempo hechas por la gente joven Finnish así \r\ncomo varias burbujas del discurso. Cuando el principiante hace \r\nclic encendido la burbuja del discurso, he/she oirá una descripción \r\nde una actividad pero el nombre real de la actividad no se menciona. \r\nLa tarea de los learner?s es arrastrar la burbuja del discurso \r\nsobre el cuadro que está describiendo. Si el principiante \r\nencuentra el cuadro derecho, la burbuja del discurso desaparece y el \r\nprincipiante oye una declaración de afirmación. Además, \r\ndespués de cada emparejamiento acertado, un rectángulo del gapfill \r\naparecerá en la pantalla que contiene la declaración de afirmación.\r\nEl principiante debe pulsar adentro las palabras que falta. \r\nEsto fuerza a principiante escuchar cuidadosamente el feedback \r\nhe/she recibe y también refuerza el vocabulario de la blanco. \r\nSi una burbuja del discurso se arrastra a un cuadro incorrecto, \r\nflotará de nuevo al fondo de la pantalla después de que se dé un \r\ncomentario.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>4334</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-27</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-28</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-28</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-28</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Congedo;Fiorenza;;;\r\nFN:Fiorenza Congedo\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-28</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">12-U</string>\r\n            <string language=\"en\">&gt; 12</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>712</id>\r\n              <entry>\r\n                <string language=\"en\">Latin</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82624</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/hobbies_eng.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/hobbies_eng.zip"
}