{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107846</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107846</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086050</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Cutting a New Path\": A World War II Navy Nurse Fights Sexism in the Military</string>\r\n            <string language=\"x-mt-de\">\", einen neuen Pfad schneiden\": Eine \r\nWeltkrieg-Marine-Krankenschwester kämpft Sexism im Militär</string>\r\n            <string language=\"x-mt-fr\">\"coupant une nouvelle voie d'accès\" : Une \r\ninfirmière de marine de la deuxième guerre mondiale combat Sexism \r\ndans les militaires</string>\r\n            <string language=\"x-mt-pt\">\"cortando um trajeto novo\": Uma enfermeira \r\nda marinha da segunda guerra mundial luta Sexism nas forças armadas</string>\r\n            <string language=\"x-mt-it\">\"tagliando un nuovo percorso\": Un'infermiera\r\ndel blu marino della seconda guerra mondiale combatte Sexism nei \r\nmilitari</string>\r\n            <string language=\"x-mt-el\">\"Κόβοντας ένα νέο μονοπάτι\": Ένας παγκόσμιος \r\nπόλεμος ΙΙ πάλες Sexism νοσοκόμων ναυτικού στους στρατιωτικούς</string>\r\n            <string language=\"x-mt-es\">\"cortando un camino nuevo\": Una enfermera de\r\nla Marina de guerra de la Segunda Guerra Mundial lucha Sexism en los \r\nmilitares</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In World War II soldiers, sailors, nurses, and airmen often found themselves thrown together with fellow Americans whose experiences and backgrounds were drastically different from their own. Racial segregation was an official policy of the War Department, but gender discrimination was a subtler, if no less troublesome, social constraint. Doris Brander, who enlisted shortly after Pearl Harbor in the navy's Womens Auxiliary Voluntary Expeditionary Service (WAVES), felt that she and her fellow WAVES were rebels, going against the tide of convention and pushing the limits on women's opportunity. In this 1992 interview with Rosetta Kamlowsky, Brander described how she and other women fought the sexism they experienced in the military and strove for gender equality.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den Weltkriegsoldaten fanden sich Seeleute, \r\nKrankenschwestern und Flieger häufig geworfen zusammen mit \r\nGefährteamerikanern deren Erfahrungen und Hintergründe zu ihren \r\nSelbst drastisch unterschiedlich waren. Rassische Abtrennung war\r\neine amtliche Politik der Krieg-Abteilung, aber \r\nGeschlechtunterscheidung war, wenn keine weniger unangenehme, \r\nSozialbegrenzung ein subtileres. Doris Brander, das kurz nach \r\nPearl Harbor Womens der Marine im zusätzlichen freiwilligen \r\nExpeditionary Service (WELLEN), im Filz eintrug, die sie und ihre \r\nGefährte-WELLEN Aufrührer waren, gegen die Gezeiten der \r\nVersammlung ging und die Begrenzungen auf Gelegenheit der Frauen \r\ndrückt. In diesem Interview 1992 mit Rosetta Kamlowsky, \r\nbeschrieb Brander, wie sie und andere Frauen das sexism kämpften, das\r\nsie im Militär erfuhren und bemühte sich um Geschlechtgleichheit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans des soldats de la deuxième guerre mondiale, \r\nles marins, les infirmières, et les aviateurs se sont souvent \r\ntrouvés jetés ainsi que les Américains de camarade dont des \r\nexpériences et les milieux étaient rigoureusement différents de \r\nleurs propres. La ségrégation raciale était une politique \r\nofficielle du service de guerre, mais la discrimination de genre \r\nétait une plus subtile, si aucune contrainte moins ennuyeuse et \r\nsociale. Doris Brander, qui a enrôlé peu de temps après le \r\nport de perle en service Expéditionnaire volontaire auxiliaire de Womens \r\nde la marine (VAGUES), feutre qu'elle et ses VAGUES de camarade \r\nétaient des rebelles, allant à lencontre la marée de la convention \r\net poussant les limites sur l'occasion des femmes. Dans cette \r\nentrevue 1992 avec Rosetta Kamlowsky, Brander décrit comment elle et \r\nd'autres femmes ont combattu le sexism qu'elles ont éprouvé dans les\r\nmilitaires et ont essayé d'obtenir l'égalité de genre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em soldados da segunda guerra mundial, os sailors,\r\nas enfermeiras, e os aviadores encontraram-se frequentemente jogados \r\njunto com os americanos do companheiro cujos experiências e os fundos\r\neram dràstica diferentes do seus próprios. O segregation \r\nracial era uma política oficial do departamento de guerra, mas a \r\ndiscriminação do gender era uma mais subtler, se nenhum confinamente\r\nmais menos incômodo, social. Doris Brander, que se alistou logo\r\ndepois que porto de pérola no serviço expeditionary voluntário \r\nauxiliar de Womens da marinha (ONDAS), o feltro que e seu companheiro \r\nACENAM era rebels, indo de encontro à maré da convenção e \r\nempurrando os limites na oportunidade das mulheres. Nesta \r\nentrevista 1992 com Rosetta Kamlowsky, Brander descreveu como e outras\r\nmulheres lutaram o sexism que experimentou nas forças armadas e \r\nstrove para a igualdade do gender.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nei soldati della seconda guerra mondiale, i \r\nmarinai, le infermiere e gli aviatori spesso si sono trovati gettati \r\ninsieme agli Americani del collega di cui esperienze e gli ambiti di \r\nprovenienza erano drasticamente differenti dai loro propri. La \r\nsegregazione razziale era una politica ufficiale del reparto di \r\nguerra, ma la distinzione di genere era un più sottile, se nessun \r\nvincolo meno noioso e sociale. Doris Brander, che ha arruolato \r\nsubito dopo il porto di perla in servizio expeditionary volontario \r\nausiliario di Womens del blu marino (ONDE), feltro che lei e le sue \r\nONDE del collega erano ribelli, andante contro la marea della \r\nconvenzione e spingente i limiti sull'occasione delle donne. In \r\nquesta intervista 1992 con Rosetta Kamlowsky, Brander ha descritto \r\ncome lei ed altre donne hanno combattuto il sexism che hanno \r\nsperimentato nei militari ed ha tentato d'ottenere uguaglianza di \r\ngenere.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στον παγκόσμιο πόλεμο ΙΙ οι στρατιώτες, οι ναυτικοί, \r\nοι νοσοκόμες, και οι αεροπόροι βρέθηκαν συχνά ριγμένου μαζί με \r\nσυντροφικούς Αμερικανούς η των οποίων εμπειρία και τα υπόβαθρα \r\nήταν δραστικά διαφορετικά από δικοί τους. Ο φυλετικός \r\nδιαχωρισμός ήταν μια επίσημη πολιτική του πολεμικού τμήματος, \r\nαλλά η διάκριση γένους ήταν μια λεπτότερη, εάν όχι λιγότερο \r\nαπό τον ενοχλητικό, κοινωνικό περιορισμό. Το Doris \r\nBrander, που στρατολόγησε αμέσως μετά από το λιμάνι \r\nμαργαριταριών στη βοηθητική εθελοντική εξερευνητική υπηρεσία \r\nWomens του ναυτικού (ΚΥΜΑΤΑ), θεώρησε ότι αυτή και τα \r\nσυντροφικά ΚΥΜΑΤΑ της ήταν επαναστάτες, που πηγαίνουν ενάντια \r\nστην παλίρροια της σύμβασης και που ωθούν τα όρια στην ευκαιρία \r\nτων γυναικών. Σε αυτήν την συνέντευξη του 1992 με \r\nRosetta Kamlowsky, Brander περιέγραψε πώς αυτή και άλλες \r\nγυναίκες πάλεψαν το sexism που δοκίμασαν στο στρατιωτικό και \r\nπροσπάθησαν για την ισότητα γένους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En soldados de la Segunda Guerra Mundial, los \r\nmarineros, las enfermeras, y los aviadores a menudo se encontraron \r\nlanzados junto con los americanos del compañero que experiencias y \r\nfondos eran drástico diferentes sus los propios. La \r\nsegregación racial era una política oficial del departamento de \r\nguerra, pero la discriminación del género era una más sutil, si \r\nningún constreñimiento menos molesto, social. Doris Brander, \r\nque alistó poco después puerto de perla en el servicio \r\nexpedicionario voluntario auxiliar de Womens de la marina de guerra (ONDAS),\r\nel fieltro que ella y sus ONDAS del compañero eran rebeldes, yendo \r\ncontra la marea de la convención y empujando los límites en la \r\noportunidad de las mujeres. En esta entrevista 1992 con Rosetta \r\nKamlowsky, Brander describió cómo ella y otras mujeres lucharon el \r\nsexism que ella experimentó en los militares y se esforzó para la \r\nigualdad del género.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086050</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107846</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/cutting-a-new-path-a-world-war-ii-navy-nurse-fights-sexism-in-the-military</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/cutting-a-new-path-a-world-war-ii-navy-nurse-fights-sexism-in-the-military"
}