{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108639</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108639</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211173</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Online Science-athon: Catching Sunshine</string>\r\n            <string language=\"x-mt-de\">Onlinewissenschaft-athon: Anziehender \r\nSonnenschein</string>\r\n            <string language=\"x-mt-fr\">La Science-athon En ligne : Soleil \r\nContagieux</string>\r\n            <string language=\"x-mt-pt\">Ciência-athon Em linha: Luz do sol \r\nCatching</string>\r\n            <string language=\"x-mt-it\">Scienza-athon In linea: Sole Catching</string>\r\n            <string language=\"x-mt-el\">Σε απευθείας σύνδεση επιστήμη -επιστήμη-ατχον: \r\nΣύλληψη της ηλιοφάνειας</string>\r\n            <string language=\"x-mt-es\">Ciencia-athon En línea: Sol Catching</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Online Science-athon offers elementary and middle-grade students opportunities to discover the science in their daily lives. Presented as challenges, the Science-athon asks students to investigate their world in ways that are engaging and fun, easy for teachers to incorporate into their teaching, and instructive. Students doing Catching Sunshine decide on a container -- tin can, cardboard box, plastic bucket, paper bag, or similar object -- to use as a solar collector. Then they determine how to maximize the amount of sunshine the collector catches by figuring out how to point it, what colors and textures to use on the inside surfaces, and how to insulate it. Reviewing scientific information helps students improve the effectiveness of their collector designs and make predictions about the ones they think will catch the most sunshine. On Catching Sunshine Day, students collect and record data to share with other students doing the challenge. Analysis of their data and data collected by others allows participants to formulate explanations, to check these explanations against scientific knowledge and the explanations and experiences of others, and to put their ideas to practical use.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Onlinewissenschaft-athon bietet die \r\ngrundlegende und Mittlergrad Kursteilnehmer Gelegenheiten, die \r\nWissenschaft in ihren täglichen Lebensdauern zu entdecken an. \r\nDargestellt als Herausforderungen, bittet die Wissenschaft-athon\r\nKursteilnehmer, ihre Welt in den Methoden, die und sich engagieren, im\r\nSpaß nachzuforschen, einfach, damit Lehrer in ihren Unterricht \r\nverbinden, und lehrreich. Die Kursteilnehmer, die anziehenden \r\nSonnenschein tun, entscheiden auf einem Behälter -- Blechdose, \r\nSammelpack, Plastikwanne, Papierbeutel oder ähnliche Nachricht -- als\r\nSonnenkollektor zu verwenden. Dann stellen sie fest, wie man die\r\nMenge des Sonnenscheins maximiert, den der Kollektor abfängt, indem \r\ner darstellt aus, wie man ihn zeigt, welche Farben und auf den \r\nInnenflächen zu verwenden Beschaffenheiten, und wie man ihn isoliert.\r\nFachinformation Hilfen Kursteilnehmer wiederholend, verbessern \r\nSie die Wirksamkeit ihrer Kollektordesigns und bilden Sie Vorhersagen \r\nüber die, die sie abfangen den meisten Sonnenschein denken. An \r\nanziehendem Sonnenschein-Tag sammeln Kursteilnehmer und speichern \r\nDaten, um mit anderen Kursteilnehmern zu teilen, welche die \r\nHerausforderung tun. Analyse ihrer Daten und der Daten, die \r\ndurch andere gesammelt werden, erlaubt Teilnehmern, Erklärungen zu \r\nformulieren, diese Erklärungen gegen wissenschaftliches Wissen und \r\ndie Erklärungen und die Erfahrungen von anderen zu überprüfen, und \r\nihre Ideen zum praktischen Gebrauch zu setzen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Science-athon en ligne offre les étudiants \r\nélémentaires et de moyen-catégorie des occasions de découvrir la \r\nscience dans leurs vies quotidiennes. Présenté en tant que \r\ndéfis, la Science-athon demande à des étudiants d'étudier leur \r\nmonde des voies qui s'engagent et de l'amusement, facile pour des \r\nprofesseurs d'incorporer à leur enseignement, et instructif. \r\nLes étudiants faisant le soleil contagieux décident d'un \r\nrécipient -- boîte en fer blanc, cadre de carton, position en \r\nplastique, sac de papier, ou objet semblable -- pour utiliser comme \r\ncapteur solaire. Alors ils déterminent comment maximiser la \r\nquantité de soleil que le collecteur attrape en figurant hors de la \r\nfaçon le diriger, quels couleurs et textures à utiliser sur les \r\nsurfaces intérieures, et comment l'isoler. En passant en revue \r\ndes étudiants d'aides d'information scientifique améliorez \r\nl'efficacité de leurs conceptions de collecteur et faites les \r\nprévisions au sujet de celles qu'ils pensent attraperont la plupart \r\nde soleil. Le jour contagieux de soleil, les étudiants \r\nrassemblent et enregistrent des données pour partager avec d'autres \r\nétudiants faisant le défi. L'analyse de leurs données et de \r\ndonnées rassemblées par d'autres permet à des participants de \r\nformuler des explications, de contrôler ces explications contre la \r\nconnaissance scientifique et les explications et des expériences de \r\nd'autres, et de mettre leurs idées à l'utilisation pratique.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A Ciência-athon em linha oferece estudantes \r\nelementares e da médio-classe oportunidades de descobrir a ciência \r\nem suas vidas diárias. Apresentado como desafios, a \r\nCiência-athon pede que os estudantes investiguem seu mundo nas \r\nmaneiras que estão acoplando e no divertimento, fácil para que os \r\nprofessores incorporem em seu ensino, e instructive. Os \r\nestudantes que fazem luz do sol catching decidem-se em um recipiente \r\n-- lata de lata, caixa de cartão, cubeta plástica, saco de papel, ou\r\nobjeto similar -- usar-se como um coletor solar. Então \r\ndeterminam como maximize a quantidade de luz do sol que o coletor \r\ntrava figurando para fora de como o apontar, que cores e texturas a se\r\nusar nas superfícies interiores, e como o isolar. Revendo \r\nestudantes das ajudas da informação científica melhore a eficácia \r\nde seus projetos do coletor e faça predições sobre essas que pensam\r\ntravarão a maioria de luz do sol. Em dia catching da luz do \r\nsol, os estudantes coletam e gravam dados para compartilhar com outros\r\nestudantes que fazem o desafio. A análise de seus dados e de \r\ndados coletados por outros permite que os participants formulem \r\nexplanações, verifiquem estas explanações de encontro ao \r\nconhecimento científico e as explanações e experiências de outras,\r\ne ponham suas idéias ao uso prático.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Scienza-athon in linea offre gli allievi del \r\ncentrale-grado ed elementari occasioni scoprire la scienza nelle loro \r\nvite quotidiane. Presentato come sfide, la Scienza-athon chiede \r\nagli allievi di studiare il loro mondo nei modi che stanno \r\nagganciandosi e nel divertimento, facile affinchè gli insegnanti \r\nincorpori nel loro insegnamento ed istruttivo. Gli allievi che \r\nfanno il sole catching decidono di un contenitore -- barattolo di \r\nlatta, contenitore di cartone, sacco di carta di plastica, del benna, \r\no oggetto simile -- usare come collettore solare. Allora \r\ndeterminano come elevare la quantità di sole che il collettore \r\ninterferisce calcolando verso l'esterno come indicarlo, che colori e \r\nstrutture da usare sulle superfici interne e come isolarlo. \r\nRivedendo gli allievi di aiuti di informazione scientifica \r\nmigliori l'efficacia dei loro disegni del collettore e faccia le \r\nprevisioni circa quelle che pensino interferiscano la maggior parte \r\ndel sole. Il giorno catching del sole, gli allievi raccolgono e \r\nregistrano i dati per ripartirsi con altri allievi che fanno la sfida.\r\nL'analisi dei loro dati e dei dati raccolti da altri permette \r\nche i partecipanti formulino le spiegazioni, controllino queste \r\nspiegazioni contro conoscenza scientifica e le spiegazioni e le \r\nesperienze in altre e mettano le loro idee ad uso pratico.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σε απευθείας σύνδεση επιστήμη -επιστήμη-ατχον \r\nπροσφέρει τις στοιχειώδεις και μέσες ευκαιρίες σπουδαστών να \r\nανακαλύψουν την επιστήμη στις καθημερινές ζωές τους. \r\nΠαρουσιασμένη ως προκλήσεις, η επιστήμη -επιστήμη-ατχον \r\nζητά από τους σπουδαστές για να ερευνήσει τον κόσμο τους στους \r\nτρόπους που δεσμεύουν και διασκέδαση, εύκολη για τους δασκάλους \r\nνα ενσωματώσουν στη διδασκαλία τους, και διδακτική. Οι \r\nσπουδαστές που κάνουν πιάνοντας την ηλιοφάνεια αποφασίζουν \r\nσχετικά με ένα εμπορευματοκιβώτιο -- δοχείο κασσίτερου, κιβώτιο \r\nχαρτονιού, πλαστικός κάδος, τσάντα εγγράφου, ή παρόμοιο \r\nαντικείμενο -- στη χρήση ως ηλιακός συσσωρευτής. Κατόπιν \r\nκαθορίζουν πώς να μεγιστοποιήσουν το ποσό ηλιοφάνειας που ο \r\nσυλλέκτης πιάνει με τον υπολογισμό πώς να την δείξει, τί \r\nχρώματα και συστάσεις στη χρήση στις εσωτερικές επιφάνειες, και \r\nπώς να την μονώσει. Η αναθεώρηση των επιστημονικών \r\nπληροφοριών βοηθά τους σπουδαστές να βελτιώσουν την \r\nαποτελεσματικότητα των σχεδίων συλλεκτών τους και να κάνουν τις \r\nπροβλέψεις για αυτές που σκέφτονται θα πιάσουν την περισσότερη \r\nηλιοφάνεια. Στη σύλληψη της ημέρας ηλιοφάνειας, οι \r\nσπουδαστές συλλέγουν και τα στοιχεία αρχείων που μοιράζονται με \r\nάλλους σπουδαστές που κάνουν την πρόκληση. Η ανάλυση των \r\nστοιχείων τους και των στοιχείων που συλλέγονται από άλλα \r\nεπιτρέπει στους συμμετέχοντες για να διατυπώσει τις εξηγήσεις, για\r\nνα ελέγξει αυτές τις εξηγήσεις σε σχέση με την επιστημονική \r\nγνώση και τις εξηγήσεις και την εμπειρία άλλες, και για να βάλει \r\nτις ιδέες τους στην πρακτική χρήση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La Ciencia-athon en línea ofrece a estudiantes \r\nelementales y del medio-grado las oportunidades de descubrir la \r\nciencia en sus vidas diarias. Presentado como desafíos, la \r\nCiencia-athon pide que los estudiantes investiguen su mundo de las \r\nmaneras que están enganchando y de la diversión, fácil para que los\r\nprofesores incorporen en su enseñanza, e instructivo. Los \r\nestudiantes que hacen la sol catching deciden sobre un envase -- lata \r\nde lata, caja de cartón, compartimiento plástico, bolsa de papel, u \r\nobjeto similar -- utilizar como colector solar. Entonces se \r\ndeterminan cómo maximizar la cantidad de sol que el colector coge \r\ncalculando fuera de cómo señalarlo, qué colores y texturas a \r\nutilizar en las superficies interiores, y cómo aislarlo. \r\nRepasando a estudiantes de las ayudas de la información \r\ncientífica mejore la eficacia de sus diseños del colector y haga las\r\npredicciones sobre las que piensan cogerán la mayoría de la sol. \r\nEn día catching de la sol, los estudiantes recogen y registran \r\ndatos para compartir con otros estudiantes que hacen el desafío. \r\nEl análisis de sus datos y de los datos recogidos por otros \r\npermite que los participantes formulen explicaciones, que controlen \r\nestas explicaciones contra conocimiento científico y las \r\nexplicaciones y las experiencias de otras, y que pongan sus ideas al \r\nuso práctico.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211173</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-nd/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-No Derivative Works 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108639</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/catching-sunshine</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/catching-sunshine"
}