{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104323</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104323</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086951</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Hand of God\" in the League of Nations: President Woodrow Wilson Presents the Treaty of Paris to the Senate</string>\r\n            <string language=\"x-mt-de\">\"die Hand des Gottes\" in der Liga von Nationen: \r\nPräsident Woodrow Wilson Presents der Vertrag von Paris dem \r\nSenat</string>\r\n            <string language=\"x-mt-fr\">\"la main de Dieu\" dans la ligue des nations : \r\nLe Président Woodrow Wilson Presents le Traité de Paris au \r\nsénat</string>\r\n            <string language=\"x-mt-pt\">\"a mão do deus\" na liga das nações: \r\nPresidente Woodrow Wilson Apresentar-se o tratado de Paris ao \r\nsenate</string>\r\n            <string language=\"x-mt-it\">\"la mano del dio\" nella lega delle nazioni: \r\nPresidente Woodrow Wilson Presents il Trattato di Parigi al \r\nsenato</string>\r\n            <string language=\"x-mt-el\">\"Το χέρι του Θεού\" στην ένωση των εθνών: \r\nΠρόεδρος Woodrow Wilson Presents η Συνθήκη του \r\nΠαρισιού στη Σύγκλητο</string>\r\n            <string language=\"x-mt-es\">\"la mano del dios\" en la liga de naciones: \r\nPresidente Woodrow Wilson Presents el tratado de París al \r\nsenado</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The dispute over whether or not to ratify the Versailles Treaty and approve American participation in the newly formed League of Nations became one of the sharpest foreign policy debates in American history. The League of Nations was President Woodrow Wilson's great hope. He believed that the international organization would mitigate the failures of the Versailles Treaty while ensuring free trade, reducing reparations against Germany, extending self-determination beyond Europe, and punishing aggressor nations. On July 10, 1919, the president presented the 264-page Treaty of Paris to the U.S. Senate for ratification, including the controversial Article 10. Speaking in the style of an evangelical sermon, Wilson presented his case to Congress in this address. But the League faced bitter opposition and stirred nationwide debate. Warren G. Harding's victory in the 1920 presidential election ended the debate and closed the door on American participation in the League of Nations.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Debatteüberschuß, ob oder, den Versailles \r\nVertrag nicht zu bestätigen und amerikanische Teilnahme an der eben \r\ngebildeten Liga von Nationen zu genehmigen eine der schärfsten \r\nDebatten der fremden Politik in der amerikanischen Geschichte wurden. \r\nDie Liga von Nationen war Präsident Woodrow Wilson große \r\nHoffnung. Er glaubte, daß die internationale Organisation die \r\nAusfälle des Versailles Vertrags beim Sicherstellen des Freihandels, \r\nVerringern von von Reparationen gegen Deutschland, Ausdehnen von von \r\nSelf-determination über Europa hinaus und Bestrafen von von \r\nAngreifernationen abschwächen würde. An Juli 10, 1919, stellte\r\nder Präsident den Vertrag 264-page von Paris dem VEREINIGTE STAATEN \r\nSenat für Bestätigung, einschließlich den umstrittenen Artikel 10 \r\ndar. Sprechend in der Art einer evangelischen Predigt, stellte \r\nWilson seinen Fall Kongreß in dieser Adresse dar. Aber die Liga\r\ngegenübergestellte bittere Opposition und die gerührte allgemein \r\nDebatte. Warren G. Hardings Sieg in der Präsidentenwahl 1920 \r\nbeendete die Debatte und schloß die Tür auf amerikanischer Teilnahme\r\nan der Liga von Nationen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'excédent de conflit si ne pas ratifier le \r\nTraité de Versailles et ne pas approuver la participation américaine\r\nà la ligue nouvellement formée des nations sont devenues l'une des \r\ndiscussions les plus pointues de politique étrangère dans l'histoire\r\naméricaine. La ligue des nations était grand espoir du \r\nPrésident Woodrow Wilson. Il a cru que l'organisation \r\ninternationale atténuerait les pannes du Traité de Versailles tout \r\nen assurant le libre échange, réduisant des réparations contre \r\nl'Allemagne, étendant art de l'auto-portrait-determination au delà de l'Europe, \r\net punissant des nations d'agresseur. 10 juillet 1919, le \r\nprésident a présenté le Traité 264-page de Paris au sénat des \r\nETATS-UNIS pour la ratification, y compris l'article controversé 10. \r\nParlant dans le modèle d'un sermon évangélique, Wilson a \r\nprésenté son cas au congrès dans cette adresse. Mais \r\nl'opposition amère faite face par ligue et la discussion dans tout le\r\npays remuée. La victoire de Warren G. Harding's dans \r\nl'élection 1920 présidentielle a terminé la discussion et a fermé \r\nla porte sur la participation américaine à la ligue des nations.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O excesso da disputa se ou não ratificar o \r\ntratado de Versalhes e não aprovar a participação americana na liga\r\nrecentemente dada forma das nações se transformaram um dos debates \r\nos mais afiados da política extrangeira no history americano. A\r\nliga das nações era esperança grande do presidente Woodrow Wilson. \r\nAcreditou que a organização internacional mitigate as falhas \r\ndo tratado de Versalhes ao assegurar o comércio livre, ao reduzir \r\nreparations de encontro a Germany, ao estender o self-determination \r\nalém de Europa, e ao punir nações do agressor. Julho em 10, \r\n1919, o presidente apresentou o tratado 264-page de Paris ao senate de\r\nESTADOS UNIDOS para o ratification, including o artigo controverso 10.\r\nFalando no estilo de um sermon evangelical, Wilson apresentou \r\nseu caso ao congress neste endereço. Mas a oposição amarga \r\nenfrentada liga e o debate de âmbito nacional agitado. A \r\nvitória de Warren G. Harding na eleição 1920 presidencial terminou \r\no debate e fechou a porta na participação americana na liga das \r\nnações.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'eccedenza di disputa se o non ratificare il \r\nTrattato de Versailles e non approvare la partecipazione americana \r\nalla lega recentemente formata delle nazioni si sono transformati in \r\nin uno dei dibattiti più taglienti di politica straniera nella storia\r\namericana. La lega delle nazioni era speranza grande del \r\npresidente Woodrow Wilson. Ha creduto che l'organizzazione \r\ninternazionale attenuasse i guasti del Trattato de Versailles mentre \r\naccertasse il libero scambio, riducendo i reparations contro la \r\nGermania, estendendo il self-determination oltre Europa e punendo le \r\nnazioni del aggressor. Il 10 luglio 1919, il presidente ha \r\npresentato il Trattato 264-page di Parigi al senato degli STATI UNITI \r\nper la ratifica, compreso l'articolo discutibile 10. Parlando \r\nnello stile di un sermon evangelical, Wilson ha presentato il suo caso\r\nal congresso in questo indirizzo. Ma l'opposizione amara \r\naffrontata lega ed il dibattito nazionale mescolato. La vittoria\r\ndi Warren G. Harding nell'elezione presidenziale 1920 hanno concluso \r\nil dibattito e chiuso il portello su partecipazione americana alla\r\nlega delle nazioni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η διαφωνία πέρα από εαν πρέπει να επικυρωθεί η \r\nΣυνθήκη των Βερσαλλιών και να εγκριθεί η αμερικανική συμμετοχή \r\nστην πρόσφατα διαμορφωμένη ένωση των εθνών έγινε μια από τις \r\nαιχμηρότερες συζητήσεις εξωτερικής πολιτικής στην αμερικανική \r\nιστορία. Η ένωση των εθνών ήταν μεγάλη ελπίδα Προέδρου \r\nWoodrow Wilson's. Θεώρησε ότι ο διεθνής οργανισμός θα \r\nμετρίαζε τις αποτυχίες της Συνθήκης των Βερσαλλιών εξασφαλίζοντας\r\nελευθεροποίηση των συναλλαγών, μειώνοντας τις επιδιορθώσεις \r\nενάντια στη Γερμανία, επεκτείνοντας την αυτοδιάθεση πέρα από την\r\nΕυρώπη, και τιμωρώντας τα έθνη επιτιθέμενων. Στις 10 \r\nΙουλίου ..1919, ο Πρόεδρος παρουσίασε τη Συνθήκη 264-σελίδων \r\nτου Παρισιού στην ΑΜΕΡΙΚΑΝΙΚΗ Σύγκλητο για την επικύρωση, \r\nσυμπεριλαμβανομένου του αμφισβητούμενου άρθρου 10. μιλώντας στο \r\nύφος ενός εβαγγελικού κηρύγματος, Wilson παρουσίασε την \r\nπερίπτωσή του στο συνέδριο σε αυτήν την διεύθυνση. Αλλά η \r\nένωση αντιμετώπισε την πικρή αντίθεση και ανακάτωσε τη σε εθνικό\r\nεπίπεδο συζήτηση. Warren Γ. Harding's η νίκη στην \r\nπροεδρική εκλογή του 1920 τελείωσε τη συζήτηση και έκλεισε την\r\nπόρτα στην αμερικανική συμμετοχή στην ένωση των εθνών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El excedente del conflicto si o no ratificar el \r\ntratado de Versalles y no aprobar la participación americana en la \r\nliga nuevamente formada de naciones se convirtieron en uno de los \r\ndiscusiones más sostenidos de la política no nativa de la historia \r\namericana. La liga de naciones era gran esperanza de presidente \r\nWoodrow Wilson. Él creyó que la organización internacional \r\natenuaría los incidentes del tratado de Versalles mientras que \r\naseguraba libre cambio, reduce reparaciones contra Alemania, ampliando\r\nla autodeterminación más allá de Europa, y castigando naciones del \r\nagresor. 10 de julio de 1919, el presidente presentó el \r\ntratado 264-page de París al senado de ESTADOS UNIDOS para la \r\nratificación, incluyendo el artículo polémico 10. Hablando en\r\nel estilo de un sermón evangélico, Wilson presentó su caso al \r\ncongreso en este direccionamiento. Pero la oposición amarga \r\nhecha frente liga y el discusión a nivel nacional revuelto. La \r\nvictoria de Warren G. Harding en la elección presidencial 1920 \r\nterminó el discusión y cerró la puerta en la participación \r\namericana en la liga de naciones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086951</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104323</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-hand-of-god-in-the-league-of-nations-president-woodrow-wilson-presents-the-treaty-of-paris-to-the-senate</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-hand-of-god-in-the-league-of-nations-president-woodrow-wilson-presents-the-treaty-of-paris-to-the-senate"
}