{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104849</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104849</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101446</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Potatoes vs. Late Blight: Plants at War and Peace</string>\r\n            <string language=\"x-mt-de\">Kartoffeln gegen späte Trockenfäule: \r\nBetriebe am Krieg und am Frieden</string>\r\n            <string language=\"x-mt-fr\">Pommes de terre contre la défunte rouille : \r\nUsines à la guerre et à la paix</string>\r\n            <string language=\"x-mt-pt\">Batatas contra o blight atrasado: Plantas na\r\nguerra e na paz</string>\r\n            <string language=\"x-mt-it\">Patate contro ruggine ritardata: Piante alla\r\nguerra ed alla pace</string>\r\n            <string language=\"x-mt-el\">Πατάτες εναντίον της πρόσφατης σήψης: \r\nΕγκαταστάσεις στον πόλεμο και την ειρήνη</string>\r\n            <string language=\"x-mt-es\">Patatas contra último destrozo: Plantas en \r\nla guerra y la paz</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Plant genome research is already revolutionizing the field of biology. Currently, scientists are unlocking the secrets of some of the most important plants in our lives, including corn, cotton and potatoes. Secrets of Plant Genomes: Revealed! takes viewers on a lively, upbeat journey that explores how these plants got to be the way they are and investigates how we can make better use of them in the future. Plant scientists are hard at work--in the lab, in the field and at the computer--to increase our understanding of nature. Secrets of Plant Genomes: Revealed! makes the study of plants exciting and relevant by showing how learning more about plants can improve our everyday lives. For further information see: http://www.nsf.gov/news/mmg/mmg_disp.cfm?med_id=61504&amp;from=vid General Restrictions: Images credited to the National Science Foundation, a federal agency, are in the public domain. The images were created by employees of the United States Government as part of their official duties or prepared by contractors as \"works for hire\" for NSF. You may freely use NSF-credited images and, at your discretion, credit NSF with a \"Courtesy: National Science Foundation\" notation. Additional information about general usage can be found in Conditions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Betriebsgenomforschung revolutioniert bereits \r\nauffangene der Biologie. Aktuell entsperren Wissenschaftler \r\ndie Geheimnisse von einigen der wichtigsten Betriebe in unseren \r\nLebensdauern, einschließlich Mais, Baumwolle und Kartoffeln. \r\nGeheimnisse der Betriebsgenome: Aufgedeckt! nimmt \r\nProjektoren auf einer lebhaften, positiven Reise, die erforscht, \r\nwie diese Betriebe erhielten, die Methode zu sein, die sie sind und \r\nnachforscht, wie wir besseren Gebrauch von ihnen zukünftig bilden \r\nkönnen. Botaniker sind hart an der Arbeit -- im Labor, in \r\nauffangene und am Computer -- unser Verständnis der Natur zu \r\nerhöhen. Geheimnisse der Betriebsgenome: Aufgedeckt! \r\nbildet die Studie von den Betrieben aufregend und relevant indem\r\ndas Zeigen, wie das Lernen mehr über Betriebe unsere täglichen \r\nLebensdauern verbessern kann. Für weitere Informationen sehen \r\nSie: \r\nhttp://www.nsf.gov/news/mmg/mmg_disp.cfm?med_id=61504&amp;from=vid \r\nAllgemeine Beschränkungen: Die Bilder, die zum National Science\r\nFoundation, ein Bundesamt gutgeschrieben werden, sind im public \r\ndomain. Die Bilder wurden von den Angestellten der Vereinigte \r\nStaaten Regierung als Teil ihrer Dienstpflichten erstellt oder \r\nvorbereitet durch Fremdfirmen, wie \"für Miete\" für NSF arbeitet. \r\nSie können an NSF-GUTGESCHRIEBENEN Bildern und, an Ihrer \r\nRücksicht, Gutschrift NSF frei üben mit einer \"Höflichkeit: \r\nNational Science Foundation\"Darstellung. Zusätzliche \r\nInformationen über allgemeinen Verbrauch können in den Bedingungen \r\ngefunden werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La recherche de génome d'usine révolutionne \r\ndéjà la zone de la biologie. Actuel, les scientifiques \r\ndéverrouillent les secrets de certaines des usines les plus \r\nimportantes en nos vies, y compris le maïs, le coton et des pommes de\r\nterre. Secrets des génomes d'usine : Indiqué ! \r\nprend des visualisateurs sur un voyage animé et optimiste qui\r\nexplore comment ces usines ont obtenu d'être la voie qu'elles sont et\r\nétudie comment nous pouvons faire une meilleure utilisation d'eux à \r\nl'avenir. Il est difficile au travail -- dans le laboratoire, \r\ndans le domaine et à l'ordinateur -- d'augmenter des botanistes notre\r\narrangement de nature. Secrets des génomes d'usine : \r\nIndiqué ! effectue l'étude des usines passionnante et \r\nappropriée en montrant comment l'étude de plus au sujet des usines \r\npeut améliorer nos vies journalières. Pour de plus amples \r\ninformations voyez : Restrictions Générales de \r\nhttp://www.nsf.gov/news/mmg/mmg_disp.cfm?med_id=61504&amp;from=vid : \r\nLes images créditées au National Science Foundation, une \r\nagence fédérale, sont dans le public domain. Les images ont \r\nété créées par des employés du gouvernement des Etats-Unis en \r\ntant qu'élément de leurs fonctions officielles ou préparées par \r\ndes entrepreneurs comme \"travaille pour la location\" pour le NSF. \r\nVous pouvez librement utiliser les images NSF-CRÉDITÉES et, à\r\nvotre discrétion, NSF de degré de solvabilité avec une \"courtoisie : \r\nNotation de National Science Foundation \". Des \r\ninformations supplémentaires sur l'utilisation générale peuvent \r\nêtre trouvées en conditions.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A pesquisa do genome da planta revolutionizing já\r\no campo da biologia. Atualmente, os cientistas estão \r\ndestravando os segredos de algumas das plantas as mais importantes em \r\nnossas vidas, including o milho, o algodão e as batatas. \r\nSegredos de genomes da planta: Revelado! faz exame \r\nde visores em um vívido, a viagem do upbeat que explora como estas \r\nplantas começaram ser a maneira que são e investiga como nós \r\npodemos fazer o uso melhor dele no futuro. Os cientistas de \r\nplanta são duros no trabalho -- no laboratório, no campo e no \r\ncomputador -- de aumentar nossa compreensão da natureza. \r\nSegredos de genomes da planta: Revelado! faz o \r\nestudo das plantas emocionante e relevante mostrando como aprender \r\nmais sobre plantas pode melhorar nossas vidas diárias. Para uma\r\ninformação mais adicional veja: Limitações Gerais De \r\nhttp://www.nsf.gov/news/mmg/mmg_disp.cfm?med_id=61504&amp;from=vid: \r\nAs imagens creditadas ao National Science Foundation, uma \r\nagência federal, estão no public domain. As imagens foram \r\ncriadas por empregados do governo unido dos estados como a parte de \r\nseus deveres oficiais ou preparadas por contratantes como \"trabalha \r\npara o hire\" para o NSF. Você pode livremente usar as imagens \r\nNSF-CREDITADAS e, na sua discreção, NSF do crédito com uma \r\n\"cortesia: Notação do National Science Foundation \". A \r\ninformação adicional sobre o uso geral pode ser encontrada nas \r\ncircunstâncias.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La ricerca del genome della pianta già sta \r\nrivoluzionando il campo di biologia. Attualmente, gli scienziati\r\nstanno sbloccando i segreti di alcune delle piante più importanti \r\nnelle nostre vite, compreso cereale, cotone e le patate. Segreti\r\ndei genomes della pianta: Rivelatore! prende i visori su \r\nun viaggio vivace e ottimistico che esplora come queste piante hanno \r\nottenuto essere il modo che sono e studia come possiamo fare l'uso \r\nmigliore di loro in avvenire. I botanici sono duri sul lavoro --\r\nnel laboratorio, nel campo ed al calcolatore -- da aumentare la nostra\r\ncomprensione della natura. Segreti dei genomes della pianta: \r\nRivelatore! effettua lo studio delle piante emozionante e \r\nrelativo mostrando come imparare più circa le piante può migliorare \r\nle nostre vite giornalieri. Per ulteriori informazioni veda: \r\nLimitazioni Generali Di \r\nhttp://www.nsf.gov/news/mmg/mmg_disp.cfm?med_id=61504&amp;from=vid: \r\nLe immagini accreditate al National Science Foundation, un ente \r\nfederale, sono nel public domain. Le immagini sono state create \r\ndagli impiegati del unito Dichiara il governo come componente \r\ndelle loro funzioni ufficiali o preparato dagli appaltatori come \r\n\"funziona per noleggio\" per il NSF. Potete usare liberamente le \r\nimmagini NSF-ACCREDITATE e, alla vostra discrezione, NSF di \r\naccreditamento con \"una cortesia: Notazione di National Science \r\nFoundation \". Le informazioni supplementari su uso generale \r\npossono essere trovate nelle circostanze.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η έρευνα γονιδιώματος εγκαταστάσεων ξεσηκώνει ήδη το \r\nπεδίο της βιολογίας. Αυτήν την περίοδο, οι επιστήμονες \r\nξεκλειδώνουν τα μυστικά μερικές από τις σημαντικότερες \r\nεγκαταστάσεις στις ζωές μας, συμπεριλαμβανομένου του καλαμποκιού, \r\nτου βαμβακιού και των πατατών. Μυστικά των γονιδιωμάτων \r\nεγκαταστάσεων: Αποκαλυφθείς! παίρνει τις εμφανίσεις σε\r\nένα ζωηρό, οπτιμιστές ταξίδι που εξερευνά πώς αυτές οι \r\nεγκαταστάσεις πήραν να είναι ο τρόπος που είναι και ερευνούν \r\nπώς μπορούμε να κάνουμε την καλύτερη χρήση τους στο μέλλον. \r\nΟι επιστήμονες εγκαταστάσεων είναι δύσκολο στην εργασία -- \r\nστο εργαστήριο, στο πεδίο και στον υπολογιστή -- να αυξηθεί η \r\nκατανόηση φύσης μας. Μυστικά των γονιδιωμάτων \r\nεγκαταστάσεων: Αποκαλυφθείς! κάνει τη μελέτη των \r\nεγκαταστάσεων που διεγείρουν και σχετικών με την επίδειξη πώς η \r\nεκμάθηση περισσότερων για τις εγκαταστάσεις μπορεί να βελτιώσει \r\nτις καθημερινές ζωές μας. Για περισσότερες πληροφορίες \r\nδείτε: http://www.nsf.gov/news/mmg/mmg_disp.cfm?med_id=61504&amp;from=vid \r\nγενικοί περιορισμοί: Οι εικόνες που πιστώνονται στο εθνικό \r\nίδρυμα επιστήμης, μια ομοσπονδιακή αντιπροσωπεία, είναι στο \r\nδημόσιο τομέα. Οι εικόνες δημιουργήθηκαν από τους \r\nυπαλλήλους της Ηνωμένης κυβέρνησης ως τμήμα των επίσημων \r\nκαθηκόντων τους ή προετοιμάστηκαν από τους αναδόχους ως \r\n\"εργασίες για μίσθωση\" για NSF. Μπορείτε ελεύθερα να \r\nχρησιμοποιήσετε τις νσφ-πιστωμένες εικόνες και, κατά την κρίση \r\nσας, την πίστωση NSF με μια \"ευγένεια: Σημείωση εθνικού \r\nιδρύματος επιστήμης \". Οι πρόσθετες πληροφορίες για τη \r\nγενική χρήση μπορούν να βρεθούν στους όρους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La investigación del genoma de la planta \r\nestá revolucionando ya el campo de la biología. Actualmente, \r\nlos científicos están abriendo los secretos de algunas de las \r\nplantas más importantes de nuestras vidas, incluyendo maíz, algodón\r\ny patatas. Secretos de los Genomas de la planta: \r\n¡Revelado! toma los espectadores en un animado, el viaje \r\ndel upbeat que explora cómo estas plantas consiguieron ser la manera \r\nque son e investiga cómo podemos hacer un uso mejor de él en el \r\nfuturo. Los científicos de planta son duros en el trabajo -- en\r\nel laboratorio, en el campo y en el ordenador -- de aumentar nuestra \r\ncomprensión de la naturaleza. Secretos de los Genomas de la\r\nplanta: ¡Revelado! hace el estudio de plantas emocionante \r\ny relevante mostrando cómo aprender más sobre las plantas puede \r\nmejorar nuestras vidas diarias. Para la información adicional \r\nvea: Restricciones Generales De \r\nhttp://www.nsf.gov/news/mmg/mmg_disp.cfm?med_id=61504&amp;from=vid: \r\nLas imágenes acreditadas al National Science Foundation, una \r\nagencia federal, están en el public domain. Las imágenes \r\nfueron creadas por los empleados del gobierno de Estados Unidos como \r\nparte de sus deberes oficiales o preparadas por los contratistas como \r\n\"trabaja para el hire\" para el NSF. Usted puede utilizar \r\nlibremente las imágenes NSF-ACREDITADAS y, en su discreción, NSF del\r\ncrédito con una \"cortesía: Notación del National Science \r\nFoundation \". La información adicional sobre uso general se \r\npuede encontrar en condiciones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:NSF\r\nFN:NSF\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101446</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104849</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/potatoes-vs-late-blight-plants-at-war-and-peace</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/potatoes-vs-late-blight-plants-at-war-and-peace"
}