{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108001</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108001</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086476</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Minute by Minute: The  World 's Account of the Triangle Fire</string>\r\n            <string language=\"x-mt-de\">Minute bis zum Minute: Welt' s Konto des \r\nDreieck-Feuers</string>\r\n            <string language=\"x-mt-fr\">Minute par Minute : Compte de s du monde 'du\r\nfeu de triangle</string>\r\n            <string language=\"x-mt-pt\">Minuto por Minuto: Cliente de s do mundo ' \r\ndo fogo do triângulo</string>\r\n            <string language=\"x-mt-it\">Minuto entro Minute: Cliente di s del mondo \r\n'del fuoco del triangolo</string>\r\n            <string language=\"x-mt-el\">Λεπτό μέχρι το λεπτό: Ο παγκόσμιος \"s \r\nαπολογισμός του πυρός τριγώνων</string>\r\n            <string language=\"x-mt-es\">Minuto de Minute: Cuenta de s del mundo ' \r\ndel fuego del triángulo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On the warm spring afternoon of March 25, 1911, a small fire broke out in a bin of rags at the Triangle Shirtwaist factory on New York City's Lower East Side. In less than an hour, 146 people--most of them young immigrant women--died, trapped by blocked exit doors and faulty fire escapes. One of the worst industrial fires in U.S. history, the Triangle fire galvanized working people and middle-class reformers alike, ultimately resulting in the passage of several laws designed to insure workplace safety. The fire received sensational and extensive coverage in all the New York City newspapers. William Gunn Shepherd, a young reporter for the New York  World , happened to be at the scene of the fire when it began. From a phone across the street, he gave a minute-by-minute account of the unfolding events to his city editor. The  World  published them the following day.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Am warmen Frühling Nachmittag von März 25, 1911,\r\nbrach ein kleines Feuer in einem Sortierfach der Lappen an der Dreieck\r\nShirtwaist Fabrik auf untererer Ostseite der New York Stadt aus. \r\nIn kleiner als eine Stunde, 146 Leute -- die meisten ihnen junge\r\neinwandernde Frauen -- gestorben, eingeschlossen durch geblockte \r\nAusgang Türen und fehlerhafte Feuerentweichen. Eins der \r\nfalschsten industriellen Feuer in der VEREINIGTE STAATEN Geschichte, \r\ndie Dreieckfeuer galvanisierten Arbeitsleute und die \r\nMittelklasseReformer gleich, schließlich resultierend im \r\nDurchgang einiger Gesetze konzipierte, Arbeitsplatzsicherheit zu \r\nversichern. Das Feuer empfing sensational und umfangreiche \r\nDichte in allen New York City Zeitungen. William Gunn \r\nSchäferhund, ein junger Reporter für die New York Welt, geschehen, \r\num an der Szene des Feuers zu sein, als sie anfing. Von einem \r\nTelefon über der Straße, berichtete er Minute-durch-Minute über den\r\nUnfoldingfällen zu seinem Stadtherausgeber. Die Welt \r\nveröffentlichte sie der folgende Tag.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'après-midi chaud de ressort mars de 25, 1911, \r\nun petit feu a éclaté dans un coffre des chiffons à l'usine de \r\nChemisier de triangle du côté est inférieur de la ville de New \r\nYork. En moins d'une heure, 146 personnes -- la plupart d'entre \r\nelles jeunes femmes immigrées -- mortes, emprisonné par les portes \r\nbloquées de sortie et les évasions défectueuses du feu. Un \r\ndes plus mauvais feux industriels dans l'histoire des ETATS-UNIS, les \r\npersonnes de triangle et les réformateurs travaillants de classe \r\nmoyenne galvanisés par feu de même, finalement ayant pour résultat \r\nle passage de plusieurs lois a conçu pour assurer la sûreté de lieu\r\nde travail. Le feu a reçu l'assurance sensationnelle et étendue \r\ndans tous les journaux de New York City. Berger de William Gunn,\r\nun jeune journaliste pour le monde de New York, avéré justement pour\r\nêtre à la scène du feu quand elle a commencé. D'un \r\ntéléphone à travers la rue, il a fait un exposé de \r\nminute-par-minute des événements de déploiement à son éditeur de \r\nville. Le monde les a édités le jour suivant.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na tarde morna da mola março de 25, 1911, um fogo\r\npequeno quebrou para fora em um escaninho dos panos na fábrica de \r\nShirtwaist do triângulo em um lado do leste mais baixo da cidade de \r\nNew York. Em menos do que uma hora, 146 povos -- a maioria deles\r\nmulheres immigrant novas -- morridos, prendido por portas obstruídas \r\nda saída e por escapes defeituosos do fogo. Um dos fogos \r\nindustriais os mais maus no history de ESTADOS UNIDOS, os povos do \r\ntriângulo e os reformers trabalhando galvanized fogo do middle-class \r\nigualmente, finalmente tendo por resultado a passagem de diversas leis\r\nprojetou segurar a segurança do workplace. O fogo recebeu o \r\nsensational e a cobertura extensiva em todos os jornais de New York \r\nCity. Shepherd de William Gunn, um repórter novo para o mundo \r\nde New York, acontecido estar na cena do fogo quando começou. \r\nDe um telefone através da rua, deu um cliente de \r\nminuto-por-minuto dos eventos do unfolding a seu editor local. O\r\nmundo publicou-os o seguinte dia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Sul pomeriggio caldo della molla de 25 marzo 1911,\r\nun piccolo fuoco ha scoppiato in uno scomparto dei panni alla fabbrica\r\ndi Shirtwaist del triangolo dal lato orientale più basso della città\r\nde New York. In di meno che un'ora, 146 genti -- la maggior \r\nparte di loro donne immigrate giovani -- morte, intrappolato tramite i\r\nportelli ostruiti dell'uscita e le fughe difettose del fuoco. \r\nUno dei fuochi industriali più difettosi nella storia degli \r\nSTATI UNITI, la gente del triangolo ed i reformers lavoranti della \r\nclasse media galvanizzati fuoco egualmente, infine con conseguente \r\npassaggio di parecchie leggi ha progettato assicurare la sicurezza del\r\nposto di lavoro. Il fuoco ha ricevuto il sensational ed il vasto\r\nriempimento in tutti i giornali de New York City. Shepherd del \r\nWilliam Gunn, un reporter giovane per il mondo de New York, \r\nsembrato per essere alla scena del fuoco quando ha cominciato. \r\nDa un telefono attraverso la via, ha fatto un resoconto di \r\nminuto-da-minuto degli eventi di spiegamento al suo editore di città.\r\nIl mondo li ha pubblicati il seguente giorno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο θερμό απόγευμα άνοιξη της 25ης Μαρτίου ..1911, \r\nμια μικρή πυρκαγιά ξέσπησε σε ένα δοχείο των κουρελιών στο \r\nεργοστάσιο μπλουζών τριγώνων από τη χαμηλότερη ανατολική πλευρά\r\nτης πόλης της Νέας Υόρκης. Σε μια λιγότερο από ώρα, 146\r\nάνθρωποι -- οι περισσότεροι από τους νέες που έχουν \r\nμεταναστεύσει γυναίκες -- πέθαναν, παγιδεμμένος από τις \r\nπαρεμποδισμένες πόρτες εξόδων και τις ελαττωματικές εξόδους \r\nκινδύνου. Μια από τις χειρότερες βιομηχανικές πυρκαγιές \r\nστην ΑΜΕΡΙΚΑΝΙΚΗ ιστορία, το πυρ τριγώνων γαλβάνισε τους \r\nεργαζόμενους ανθρώπους και τους μεταρρυθμιστές μεσαίων τάξεων \r\nίδια, τελικά με συνέπεια τη μετάβαση διάφορων νόμων με σκοπό να\r\nασφαλίσουν την ασφάλεια εργασιακών χώρων. Η πυρκαγιά έλαβε\r\nτη συγκλονιστική και εκτενή κάλυψη σε όλες τις εφημερίδες πόλεων\r\nτης Νέας Υόρκης. Θ*Ωηλληαμ Gunn Shepherd, ένας νέος \r\nδημοσιογράφος για τον κόσμο της Νέας Υόρκης, συνέβη να είναι \r\nστον τόπο διαδραματιζόμενων γεγονότων της πυρκαγιάς όταν άρχισε.\r\nΑπό ένα τηλέφωνο πέρα από την οδό, έδωσε μια \r\nμικρός-από-μικρή περιγραφή των εκτυλιγμένος γεγονότων στον \r\nεπεξεργαστή πόλεών του. Ο κόσμος τους δημοσίευσε η επόμενη\r\nημέρα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la tarde caliente del resorte del de marcha 25 \r\nde 1911, un fuego pequeño explotó en un compartimiento de trapos en \r\nla fábrica de Shirtwaist del triángulo en una cara del este más \r\nbaja de la ciudad de Nueva York. En menos que una hora, 146 \r\npersonas -- la mayoría de ellas mujeres inmigrantes jóvenes -- \r\nmuertas, atrapado por las puertas bloqueadas de la salida y los \r\nescapes defectuosos del fuego. Uno de los fuegos industriales \r\npeores de la historia de ESTADOS UNIDOS, la gente del triángulo y los\r\nreformadores de trabajo galvanizados fuego de la clase media \r\nigualmente, dando por resultado el paso de varios leyes diseñó en \r\núltima instancia asegurar seguridad del lugar de trabajo. El \r\nfuego recibió sensational y cobertura extensa en todos los \r\nperiódicos de New York City. Pastor de Guillermo Gunn, \r\nreportero joven para el mundo de Nueva York, sucedido para estar en la\r\nescena del fuego cuando comenzó. De un teléfono a través de \r\nla calle, él dio una cuenta del minuto-por-minuto de los \r\nacontecimientos del unfolding a su editor de ciudad. El mundo \r\nlos publicó el día siguiente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086476</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108001</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/minute-by-minute-the-world-s-account-of-the-triangle-fire</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/minute-by-minute-the-world-s-account-of-the-triangle-fire"
}