{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106001</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106001</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201161</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Daisyworld Interactive Activity</string>\r\n            <string language=\"x-mt-de\">Daisyworld Interaktive Aktivität</string>\r\n            <string language=\"x-mt-fr\">Activité Interactive de Daisyworld</string>\r\n            <string language=\"x-mt-pt\">Atividade Interativa De Daisyworld</string>\r\n            <string language=\"x-mt-it\">Attività Interattiva Di Daisyworld</string>\r\n            <string language=\"x-mt-el\">Διαλογική δραστηριότητα Daisyworld</string>\r\n            <string language=\"x-mt-es\">Actividad Interactiva De Daisyworld</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Students use a JAVA interface design to explore the Daisy World model. The model is intended to illustrate a mechanism by which biota might optimize their abiotic environment by means of negative feedback. The model does not attempt to describe all of the possible mechanisms and feedbacks which might influence the ways in which the plants and climate develop. Instead, it is an heuristic model, that seeks to describe the ways in which this mechanism might work. The original model was developed by Watson and Lovelock(1983). The JAVA interface comes with a link to a student activity page in PDF format. The activity is designed to take about 4 hours and is intended for introductory geoscience courses with an Earth Systems approach. This activity is appropriate for course with minimal mathematics or science prerequisites. Students should have some experience with either Excel, another graphing program, or making graphs by hand. Since the graphical analysis is introductory and fairly qualitative, the activity is appropriate as a beginning graphing exercise. This site also includes teaching notes and tips, necessary teaching materials, assessment ideas and additional resources. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kursteilnehmer verwenden ein JAVA Schnittstelle \r\nDesign, um das Gänseblümchen-Weltmodell zu erforschen. Das \r\nModell soll eine Einheit veranschaulichen, durch die Flora und Fauna \r\nihre abiotic Umgebung mittels des negativen Feedbacks optimieren \r\nkonnte. Das Modell versucht nicht, alle möglichen von und von \r\nFeedbacks zu beschreiben, die die Methoden beeinflussen konnten, in \r\ndenen die Betriebe und das Klima sich entwickeln. Stattdessen \r\nist es ein heuristisches Modell, dieses die Suchvorgänge, zum der \r\nMethoden zu beschreiben, in denen diese Einheit arbeiten konnte. \r\nDas ursprüngliche Modell wurde durch Watson und Lovelock(1983) \r\nentwickelt. Die JAVA Schnittstelle kommt mit einem Link zu einer\r\nKursteilnehmeraktivität Seite im pdf Format. Die Aktivität ist\r\nkonzipiert, um ungefähr 4 Stunden zu dauern und ist für einleitende \r\ngeoscience Kurse mit einer Masse Systeme Annäherung bestimmt. \r\nDiese Aktivität ist für Kurs mit minimalen Mathematik- oder \r\nWissenschaftsvorbedingungen angebracht. Kursteilnehmer sollten \r\netwas Erfahrung entweder mit übertreffen lassen, ein anderes \r\ngraphisch darstellenprogramm oder Diagramme eigenhändig bilden. \r\nDa die graphische Analyse einleitend und ziemlich qualitativ \r\nist, ist die Aktivität als anfangengraphisch darstellenübung \r\nangebracht. Diese Site schließt auch unterrichtende Anmerkungen\r\nund Spitzen, notwendige Lehrmittel, Einschätzung Ideen und \r\nzusätzliche Betriebsmittel ein. Diese Aktivität ist ein Teil \r\nder Ausgangspunkt-Ansammlung: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les étudiants emploient une conception d'interface\r\nde JAVA pour explorer le modèle du monde de marguerite. Le \r\nmodèle est destiné pour illustrer un mécanisme par lequel le biota \r\npourrait optimaliser leur environnement abiotique au moyen de feedback\r\nnégatif. Le modèle n'essaye pas de décrire tous les \r\nmécanismes et feedbacks possibles qui pourraient influencer les voies\r\ndont les usines et le climat se développent. Au lieu de cela, \r\nc'est un modèle heuristique, ce des recherches pour décrire les \r\nvoies dont ce mécanisme pourrait fonctionner. Le modèle \r\ninitial a été développé par Watson et Lovelock(1983). \r\nL'interface de JAVA vient avec un lien à une page d'activité \r\nd'étudiant dans le format de pdf. L'activité est conçue pour \r\nprendre environ 4 heures et est destinée pour des cours \r\npréliminaires de geoscience avec une approche systématisée de la \r\nterre. Cette activité est appropriée pour le cours avec des \r\nchoses nécessaires minimales de mathématiques ou de science. \r\nLes étudiants devraient faire exceler une certaine expérience \r\navec, un programme de graphique différent, ou faire des graphiques à\r\nla main. Puisque l'analyse graphique est préliminaire et assez \r\nqualitative, l'activité est appropriée comme exercice de graphique \r\ncommençant. Ce site inclut également les notes et les \r\nextrémités d'enseignement, le matériel didactique nécessaire, les \r\nidées d'évaluation et les ressources supplémentaires. Cette \r\nactivité fait partie de la collection de point de départ : \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os estudantes usam um projeto da relação de JAVA \r\nexplorar o modelo do mundo do daisy. O modelo é pretendido \r\nilustrar um mecanismo por que o biota pôde optimize seu ambiente \r\nabiotic por meio do feedback negativo. O modelo não tenta \r\ndescrever todos os mecanismos e feedbacs possíveis que puderam \r\ninfluenciar as maneiras em que as plantas e o clima se tornam. \r\nInstead, é um modelo heurístico, esse as buscas para descrever\r\nas maneiras em que este mecanismo pôde trabalhar. O modelo \r\noriginal foi desenvolvido por Watson e por Lovelock(1983). A \r\nrelação de JAVA vem com uma ligação a uma página da atividade do \r\nestudante no formato do pdf. A atividade é projetada fazer \r\nexame de aproximadamente 4 horas e pretendida para cursos \r\nintrodutórios do geoscience com uma aproximação de sistemas da \r\nterra. Esta atividade é apropriada para o curso com \r\npré-requisitos mínimos da matemática ou da ciência. Os \r\nestudantes devem mandar alguma experiência com excel, um outro \r\nprograma representando graficamente, ou fazer gráficos pela mão. \r\nDesde que a análise gráfica é introdutória e razoavelmente \r\nqualitative, a atividade é apropriada como um exercício \r\nrepresentando graficamente de começo. Este local inclui também\r\nnotas e pontas ensinando, materiais de ensino necessários, idéias da\r\navaliação e recursos adicionais. Esta atividade é parte da \r\ncoleção do ponto começar: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli allievi usano un disegno dell'interfaccia del \r\nJAVA per esplorare il modello del mondo della margherita. Il \r\nmodello è inteso per illustrare un meccanismo da cui la biota \r\npotrebbe ottimizzare il loro ambiente abiotic per mezzo di risposte \r\nnegative. Il modello non tenta di descrivere tutte le meccanismi\r\ne risposte possibili che potrebbero influenzare i modi in cui le \r\npiante ed il clima si sviluppano. Invece, è un modello \r\neuristico, quel ricerche per descrivere i modi in cui questo \r\nmeccanismo potrebbe funzionare. Il modello originale è stato \r\nsviluppato da Watson e da Lovelock(1983). L'interfaccia del JAVA\r\nviene con un collegamento ad una pagina di attività dell'allievo nel \r\nformato del pdf. L'attività è destinata per occorrere circa 4 \r\nore ed è intesa per i corsi introduttivi di geoscience con un \r\napproccio sistematico della terra. Questa attività è adatta \r\nper il corso con i requisiti preliminari minimi di scienza o di \r\nmatematica. Gli allievi dovrebbero fare una certa esperienza \r\ncon, un altro programma rappresentante graficamente, o eccellere fare \r\ni grafici a mano. Poiché l'analisi grafica è introduttiva e \r\nragionevolmente qualitativa, l'attività è adatta come esercitazione \r\nrappresentante graficamente d'inizio. Questo luogo egualmente \r\ninclude le note e punte d'istruzione, materiali didattici necessari, \r\nidee di valutazione e risorse supplementari. Questa attività fa\r\nparte dell'accumulazione del punto di partenza: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι σπουδαστές χρησιμοποιούν ένα σχέδιο διαπροσωπειών \r\nτης ΙΑΒΑΣ για να ερευνήσουν το παγκόσμιο μοντέλο μαργαριτών. \r\nΤο μοντέλο προορίζεται να επεξηγήσει έναν μηχανισμό από \r\nτον οποίο ο βιόκοσμος να βελτιστοποιήσει το αβιοτικό περιβάλλον \r\nτους με τη βοήθεια της αρνητικής ανατροφοδότησης. Το μοντέλο\r\nδεν προσπαθεί να περιγράψει όλους τους πιθανούς μηχανισμούς και \r\nανατροφοδοτήσεις που να επηρεάσουν τους τρόπους με τους οποίους οι\r\nεγκαταστάσεις και το κλίμα αναπτύσσονται. Αντ' αυτού, είναι\r\nένα ευρετικό μοντέλο, αυτός επιδιώκει να περιγράψει τους \r\nτρόπους με τους οποίους αυτός ο μηχανισμός να λειτουργήσει. \r\nΤο αρχικό μοντέλο αναπτύχθηκε από Watson και Lovelock \r\n(1983). Η διαπροσωπεία της ΙΑΒΑΣ έρχεται με μια σύνδεση με\r\nμια σελίδα δραστηριότητας σπουδαστών με τη μορφή PDF. Η \r\nδραστηριότητα έχει ως σκοπό να πάρει περίπου 4 ώρες και \r\nπροορίζεται για τις εισαγωγικές σειρές μαθημάτων geoscience με \r\nμια προσέγγιση γήινων συστημάτων. Αυτή η δραστηριότητα \r\nείναι κατάλληλη για τη σειρά μαθημάτων με τις ελάχιστες \r\nπροϋποθέσεις μαθηματικών ή επιστήμης. Οι σπουδαστές \r\nπρέπει να έχουν κάποια εμπειρία με είτε Excel, άλλο που \r\nδίνει με γραφική παράσταση το πρόγραμμα, είτε που κάνει τις \r\nγραφικές παραστάσεις με το χέρι. Δεδομένου ότι η γραφική \r\nανάλυση είναι εισαγωγική και αρκετά ποιοτική, η δραστηριότητα \r\nείναι κατάλληλη ως αρχή δίνοντας με γραφική παράσταση την \r\nάσκηση. Αυτή η περιοχή περιλαμβάνει επίσης τις σημειώσεις \r\nκαι τις άκρες διδασκαλίας, τα απαραίτητα εκπαιδευτικά υλικά, τις \r\nιδέες αξιολόγησης και τα πρόσθετα στοιχεία συμπεριφοράς. \r\nΑυτή η δραστηριότητα είναι μέρος της συλλογής αφετηρίας: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los estudiantes utilizan un diseño del interfaz de\r\nJAVA para explorar el modelo del mundo de la margarita. El \r\nmodelo se piensa para ilustrar un mecanismo por el cual el biota pudo \r\noptimizar su ambiente abiotic por medio de feedback negativo. El\r\nmodelo no procura describir todos los mecanismos y feedbacces posibles\r\nque pudieron influenciar las maneras de las cuales las plantas y el \r\nclima se convierten. En lugar, es un modelo heurístico, ese las\r\nbúsquedas para describir las maneras de las cuales este mecanismo \r\npudo trabajar. El modelo original fue desarrollado por Watson y \r\nLovelock(1983). El interfaz de JAVA viene con una conexión a \r\nuna paginación de la actividad del estudiante en formato del pdf. \r\nLa actividad se diseña para tomar cerca de 4 horas y se piensa \r\npara los cursos introductorios del geoscience con un acercamiento de \r\nsistemas de la tierra. Esta actividad es apropiada para el curso\r\ncon requisitos previos mínimos de las matemáticas o de la ciencia. \r\nLos estudiantes deben hacer que una cierta experiencia con \r\nsobresalgan, otro programa de representación gráfico gra'ficamente, \r\no la fabricación de gráficos a mano. Puesto que el análisis \r\ngráfico es introductorio y bastante cualitativo, la actividad es \r\napropiada como ejercicio de representación gráfico gra'ficamente que\r\ncomienza. Este sitio también incluye notas y las extremidades \r\nde enseñanza, los materiales didácticos necesarios, las ideas del \r\ngravamen y los recursos adicionales. Esta actividad es parte de \r\nla colección del punto de partida: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:ROBERT MACKAY\r\nFN:ROBERT MACKAY\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201161</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106001</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/daisyworld-interactive-activity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/daisyworld-interactive-activity"
}