{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/171002628</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>171002628</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212351</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Study of Place: Antarctic Exploration</string>\r\n            <string language=\"x-mt-de\">Studie des Platzes: Antarktische \r\nErforschung</string>\r\n            <string language=\"x-mt-fr\">Étude d'endroit : Exploration Antarctique</string>\r\n            <string language=\"x-mt-pt\">Estudo do lugar: Exploração Antarctic</string>\r\n            <string language=\"x-mt-it\">Studio sul posto: Esplorazione Antartica</string>\r\n            <string language=\"x-mt-el\">Μελέτη της θέσης: Ανταρκτική εξερεύνηση</string>\r\n            <string language=\"x-mt-es\">Estudio del lugar: Exploración Antártica</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Each two-week module in the Study of Place curriculum is framed by an historical event that makes a connection between the physical environment and human activity. The activities focus primarily on physical and earth science content, geography, and inquiry skills. Assessments and scoring rubrics, including a pre-assessment that can be used for both modules, are embedded in each module, providing opportunities for tracking student learning. The Antarctic Exploration module is framed by Sir Ernest Shackelton's expedition to Antarctica. It explores the relationship between the expanse of sea ice and seasonal change. Students: * examine satellite images of Antarctica, comparing and contrasting the information provided by the various types of technology; * explore seasonal changes in the expanse of sea ice and learn about the Sun's seasonal effect on the concentration of energy on Earth's surface; * explore the differences between fresh and salt water and salinity levels in the Antarctic Ocean; * study the effect of albedo and insulation on sea ice and heat transfer and apply these concepts to a discussion of global climate change.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Jedes zweiwöchige Modul in der Studie des \r\nPlatzlehrplans wird durch einen historischen Fall gestaltet, der eine \r\nBeziehung zwischen der körperlichen Umgebung und der menschlichen \r\nAktivität herstellt. Die Aktivitäten konzentrieren \r\nhauptsächlich auf Systemtest und Geowissenschaftinhalt, Geographie \r\nund Anfragefähigkeiten. Einschätzungen und zählende Rubriken,\r\neinschließlich eine Voreinschätzung, die für beide Module verwendet\r\nwerden kann, werden in jedem Modul eingebettet und stellen \r\nGelegenheiten für das aufspürenkursteilnehmerlernen bereit. \r\nDas antarktische Erforschungmodul wird von der Expedition des \r\nSirs Ernest Shackeltons nach Antarktik gestaltet. Es erforscht \r\ndas Verhältnis zwischen der Ausdehnung des Seeeises und \r\nSaisonänderung. Kursteilnehmer: * überprüfen Sie die \r\nSatellitenbilder von Antarktik und die Informationen vergleichen und \r\nkontrastieren, die nach den verschiedenen Typen der Technologie \r\nbereitgestellt werden; * erforschen Sie Saisonänderungen in der\r\nAusdehnung des Seeeises und erlernen Sie über den Saisoneffekt des \r\nSonnen auf die Konzentration von Energie auf Oberfläche der Masse; \r\n* erforschen Sie die Unterschiede zwischen frischem und \r\nSalzwasser und Salzigkeitstufen im Südpolarmeer; * studieren \r\nSie den Effekt von Albedo und von Isolierung auf Seeeis- und - \r\nwärmeübertragung und wenden Sie diese Konzepte an einer Diskussion \r\nüber globale Klimaänderung an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Chaque module de deux semaines dans l'étude du \r\nprogramme d'études d'endroit est encadré par un événement \r\nhistorique qui établit un rapport entre l'environnement physique et \r\nl'activité humaine. Les activités se concentrent \r\nprincipalement sur l'examen médical et le contenu de science de la \r\nterre, la géographie, et les qualifications d'enquête. Des \r\névaluations et les rubriques de marquage, y compris une \r\npré-évaluation qui peut être utilisée pour les deux modules, sont \r\nencastrées dans chaque module, présentant des moyens de l'étude de \r\ncheminement d'étudiant. Le module antarctique d'exploration est\r\nencadré par expédition de monsieur Ernest Shackelton's vers \r\nl'Antarctique. Il explore le rapport entre l'étendue de la \r\nglace de mer et le changement saisonnier. Étudiants : * \r\nexaminez les images satellites de l'Antarctique, comparant et \r\ncontrastant l'information fournie par les divers types de technologie \r\n; * explorez les changements saisonniers de l'étendue de la \r\nglace de mer et renseignez-vous sur l'effet saisonnier du soleil sur \r\nla concentration de l'énergie sur la surface de la terre ; * \r\nexplorez les différences entre l'eau salée fraîche et et les \r\nniveaux de salinité dans l'océan antarctique ; * étudiez \r\nl'effet de l'albedo et de l'isolation sur le transfert de glace de mer\r\net thermique et appliquez-vous ces concepts à une discussion de \r\nchangement global de climat.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Cada módulo two-week no estudo do curriculum do \r\nlugar é moldado por um evento histórico que faça uma conexão entre\r\no ambiente físico e a atividade humana. As atividades focalizam\r\nprimeiramente no exame e o índice da ciência de terra, a geografia, \r\ne as habilidades do inquérito. As avaliações e os rubrics \r\nmarcando, including uma pre-avaliação que possa ser usada para ambos\r\nos módulos, são encaixados em cada módulo, fornecendo oportunidades\r\npara a aprendizagem seguindo do estudante. O módulo antarctic \r\nda exploração é moldado pela expedição do senhor Ernest \r\nShackelton ao antarctica. Explora o relacionamento entre a \r\nextensão do gelo do mar e a mudança seasonal. Estudantes: \r\n* examine as imagens satellite do antarctica, comparando e \r\ncontrastando a informação fornecida pelos vários tipos de \r\ntecnologia; * explore mudanças seasonal na extensão do gelo do\r\nmar e aprenda-as sobre o efeito seasonal do sun na concentração da \r\nenergia na superfície da terra; * explore as diferenças entre \r\na água fresca e de sal e os níveis do salinity no oceano antarctic; \r\n* estude o efeito do albedo e da isolação no gelo do mar e na \r\ntransferência de calor e aplique estes conceitos a uma discussão da \r\nmudança global do clima.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ogni modulo di due settimane nello studio sul \r\nprogramma di studi del posto è incorniciato da un evento storico che \r\nfa un collegamento fra l'ambiente fisico e l'attività umana. Le\r\nattività mettono a fuoco soprattutto sul fisico medica e soddisfare \r\ndi scienze della terra, geografia ed abilità di inchiesta. Le \r\nvalutazioni e le rubriche notanti, compreso una pre-valutazione che \r\npuò essere usata per entrambi i moduli, sono incastonate in ogni \r\nmodulo, offrente le occasioni dell'imparare d'inseguimento \r\ndell'allievo. Il modulo antartico di esplorazione è \r\nincorniciato dalla spedizione del sir Ernest Shackelton in Antartide. \r\nEsplora il rapporto fra la distesa del ghiaccio del mare ed il \r\ncambiamento stagionale. Allievi: * esamini le immagini \r\nsatelliti dell'Antartide, confrontanti e contrapponenti le \r\ninformazioni fornite dai vari tipi di tecnologie; * esplori i \r\ncambiamenti stagionali nella distesa del ghiaccio del mare ed impari \r\ncirca l'effetto stagionale del sun sulla concentrazione di energia \r\nsulla superficie della terra; * esplori le differenze fra \r\nl'acqua salata e fresca ed i livelli di salinità nell'oceano \r\nantartico; * studi l'effetto di albedo e di isolamento sullo \r\nscambio di calore del ghiaccio e del mare ed applichi questi concetti \r\nad una discussione sul cambiamento globale di clima.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κάθε δεκαπενθήμερη ενότητα στη μελέτη του \r\nπρογράμματος σπουδών θέσεων πλαισιώνεται από ένα ιστορικό \r\nγεγονός που κάνει μια σύνδεση μεταξύ του σωματικού περιβάλλοντος\r\nκαι της ανθρώπινης δραστηριότητας. Οι δραστηριότητες \r\nεστιάζουν πρώτιστα στο περιεχόμενο φυσικής και γήινης επιστήμης,\r\nτη γεωγραφία, και τις δεξιότητες έρευνας. Οι αξιολογήσεις \r\nκαι οι σημειώνοντας ρουμπρίκες, συμπεριλαμβανομένης μιας \r\nπρο-αξιολόγησης που μπορεί να χρησιμοποιηθεί και για τις δύο \r\nενότητες, ενσωματώνονται σε κάθε ενότητα, που παρέχει τις \r\nευκαιρίες για την εκμάθηση σπουδαστών. Η ανταρκτική ενότητα\r\nεξερεύνησης πλαισιώνεται από το Sir αποστολή Ernest \r\nShackelton's στην Ανταρκτική. Ερευνά τη σχέση μεταξύ της \r\nέκτασης του πάγου θάλασσας και της εποχιακής αλλαγής. \r\nΣπουδαστές: * εξετάστε τις δορυφορικές εικόνες της \r\nΑνταρκτικής, που συγκρίνουν και που αντιπαραβάλλουν τις \r\nπληροφορίες που παρέχονται από τους διάφορους τύπους τεχνολογιών\r\n* ερευνήστε τις εποχιακές αλλαγές στην έκταση του πάγου \r\nθάλασσας και μάθετε για την εποχιακή επίδραση του ήλιου στη \r\nσυγκέντρωση της ενέργειας στη γήινη επιφάνεια  * ερευνήστε \r\nτις διαφορές μεταξύ του φρέσκου και επιπέδου αλμυρού ύδατος και \r\nαλατότητας στον ανταρκτικό ωκεανό  * μελετήστε την επίδραση\r\nalbedo και της μόνωσης στον πάγο θάλασσας και τη μεταφορά \r\nθερμότητας και εφαρμόστε αυτές τις έννοιες σε μια συζήτηση της \r\nσφαιρικής αλλαγής κλίματος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cada módulo de dos semanas en el estudio del plan\r\nde estudios del lugar es enmarcado por un acontecimiento histórico \r\nque haga una conexión entre el ambiente físico y la actividad \r\nhumana. Las actividades se centran sobre todo en la \r\ncomprobación y contenido de la geología, geografía, y las \r\nhabilidades de la pregunta. Los gravámenes y las rúbricas que \r\nanotan, incluyendo un pre-gravamen que se pueda utilizar para ambos \r\nmódulos, se embuten en cada módulo, proporcionando a las \r\noportunidades para aprender del estudiante que sigue. El módulo\r\nantártico de la exploración es enmarcado por la expedición de sir \r\nErnest Shackelton al antártida. Explora el lazo entre la \r\nextensión del hielo del mar y el cambio estacional. \r\nEstudiantes: * examine las imágenes basadas en los \r\nsatélites del antártida, comparando y poniendo en contraste la \r\ninformación proporcionada por los varios tipos de tecnología; \r\n* explore los cambios estacionales en la extensión del hielo \r\ndel mar y aprenda sobre el efecto estacional del sun sobre la \r\nconcentración de la energía en la superficie de la tierra; * \r\nexplore las diferencias entre el agua salada fresca y y los niveles de\r\nla salinidad en el océano antártico; * estudie el efecto del \r\nalbedo y del aislante en traspaso térmico del hielo y del mar y \r\naplique estos conceptos a una discusión del cambio global del clima.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212351</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Copyright</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>171002628</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/study-of-place-antarctic-exploration</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/study-of-place-antarctic-exploration"
}