{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108551</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108551</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201056</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Contour Basics</string>\r\n            <string language=\"x-mt-de\">Form-Grundlagen</string>\r\n            <string language=\"x-mt-fr\">Fondations de Découpe</string>\r\n            <string language=\"x-mt-pt\">Princípios Do Contorno</string>\r\n            <string language=\"x-mt-it\">Principi fondamentali Di Profilo</string>\r\n            <string language=\"x-mt-el\">Βασικά περιγράμματος</string>\r\n            <string language=\"x-mt-es\">Fundamentos Del Contorno</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Contour Basics is an exercise designed to introduce students to contour plots. The Contour Activity is a great on-line resource that starts slowly and increases in difficulty. It teaches students basic techniques for generating contours, introduces students to the subtleties of generating contour plots with sparse data, provides many opportunities for students to assess their own progress and understanding and has complete on-line drawing capabilities. The exercise is geared toward atmospheric and oceanic sciences but is beneficial for all geoscience students. In addition to the exercise, this site includes information on teaching materials, teaching notes and tips, assessment suggestions and additional references. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Form-Grundlagen sind eine Übung, die konzipiert \r\nist, um Kursteilnehmer vorzustellen, um Plots zu umreißen. Die \r\nForm-Aktivität ist ein großes Onlinehilfsmittel, das langsam beginnt\r\nund der Schwierigkeit sich erhöht. Sie bringt Kursteilnehmern \r\ngrundlegende Techniken für das Festlegen von von Formen bei, stellt \r\nKursteilnehmer zu den Feinheiten des Festlegens der Formplots mit \r\nspärlichen Daten vor, stellt viele Gelegenheiten zur Verfügung, \r\ndamit Kursteilnehmer ihren eigenen Fortschritt und Verständnis \r\nfestsetzen und hat komplette zeichnende Onlinefähigkeiten. Die \r\nÜbung wird in Richtung zu den atmosphärischen übersetzt und \r\nozeanischen Wissenschaften aber ist für alle geoscience \r\nKursteilnehmer vorteilhaft. Zusätzlich zur Übung schließt \r\ndiese Site Informationen über Lehrmittel, Unterricht Anmerkungen und \r\nSpitzen, Einschätzung Vorschläge und zusätzliche Referenzen ein. \r\nDiese Aktivität ist ein Teil der Ausgangspunkt-Ansammlung: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les fondations de découpe est un exercice conçu \r\npour présenter des étudiants pour contourner des traçages. \r\nL'activité de découpe est une grande ressource en ligne qui \r\ncommence lentement et augmente en difficulté. Elle enseigne à \r\ndes étudiants des techniques de base pour produire des découpes, \r\nprésente des étudiants aux subtilités de produire des traçages de \r\ndécoupe avec des données clairsemées, présente beaucoup de moyens \r\ndes étudiants d'évaluer leur propres progrès et arrangement et a \r\ndes capacités de dessin en ligne complètes. L'exercice est \r\nadapté vers les sciences atmosphériques et océaniques mais est \r\nsalutaire pour tous les étudiants de geoscience. En plus de \r\nl'exercice, ce site inclut l'information sur le matériel didactique, \r\nles notes et les extrémités d'enseignement, les suggestions \r\nd'évaluation et les références supplémentaires. Cette \r\nactivité fait partie de la collection de point de départ : \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os princípios do contorno são um exercício \r\nprojetado introduzir estudantes para contornear lotes. A \r\natividade do contorno é um recurso em linha grande que comece \r\nlentamente e aumente na dificuldade. Ensina a estudantes \r\ntécnicas básicas para gerar contornos, introduz estudantes aos \r\nsubtleties de gerar lotes do contorno com dados escassos, fornece \r\nmuitas oportunidades para que os estudantes avaliem seus próprios \r\nprogresso e compreensão e tem potencialidades desenhando em linha \r\ncompletas. O exercício é engrenado para ciências \r\natmosféricas e oceanic mas é benéfico para todos os estudantes do \r\ngeoscience. Além ao exercício, este local inclui a \r\ninformação em materiais de ensino, notas e pontas do ensino, \r\nsugestões da avaliação e referências adicionais. Esta \r\natividade é parte da coleção do ponto começar: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I principi fondamentali di profilo sono \r\nun'esercitazione destinata per introdurre gli allievi per sagomare i \r\ndiagrammi. L'attività di profilo è una risorsa in linea grande\r\nche comincia lentamente ed aumenta in difficoltà. Insegna ad \r\nallievi le tecniche di base per la generazione dei profili, introduce \r\ngli allievi ai subtleties di generazione dei diagrammi di profilo con \r\ni dati sparsi, offre molte occasioni degli allievi valutare il loro \r\npropri progresso e comprensione ed ha possibilità dissipanti in linea\r\ncomplete. L'esercitazione è innestata verso le scienze \r\natmosferiche ed oceaniche ma è favorevole per tutti gli allievi di \r\ngeoscience. Oltre che l'esercitazione, questo luogo include le \r\ninformazioni sui materiali didattici, note e punte di insegnamento, \r\nsuggerimenti di valutazione e riferimenti supplementari. Questa \r\nattività fa parte dell'accumulazione del punto di partenza: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα βασικά περιγράμματος είναι μια άσκηση με σκοπό να \r\nεισαγάγει τους σπουδαστές για να περιγράψουν τις πλοκές. Η \r\nδραστηριότητα περιγράμματος είναι ένα μεγάλο σε απευθείας \r\nσύνδεση στοιχείο συμπεριφοράς που αρχίζει αργά και αυξάνεται στη\r\nδυσκολία. Διδάσκει τους σπουδαστές που οι βασικές τεχνικές \r\nγια τα περιγράμματα, εισάγουν τους σπουδαστές στις οξύνοιες της \r\nπαραγωγής των πλοκών περιγράμματος με τα αραιά στοιχεία, \r\nπαρέχουν πολλές ευκαιρίες για τους σπουδαστές να αξιολογηθεί η \r\nπρόοδός τους και η κατανόηση και έχουν τις πλήρεις σε απευθείας \r\nσύνδεση ικανότητες σχεδίων. Η άσκηση συνδέεται προς τις \r\nατμοσφαιρικές και ωκεάνειες επιστήμες αλλά είναι ευεργετική για \r\nόλους τους σπουδαστές geoscience. Εκτός από την άσκηση, \r\nαυτή η περιοχή περιλαμβάνει τις πληροφορίες για τα εκπαιδευτικά \r\nυλικά, τις σημειώσεις και τις άκρες διδασκαλίας, τις προτάσεις \r\nαξιολόγησης και τις πρόσθετες αναφορές. Αυτή η \r\nδραστηριότητα είναι μέρος της συλλογής αφετηρίας: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los fundamentos del contorno son un ejercicio \r\ndiseñado para introducir a estudiantes para contornear diagramas. \r\nLa actividad del contorno es un gran recurso en línea que \r\ncomienza lentamente y aumenta de dificultad. Enseña a \r\nestudiantes las técnicas básicas para generar contornos, introduce a\r\nestudiantes a las delicadezas de generar diagramas del contorno con \r\ndatos escasos, proporciona a muchas oportunidades para que los \r\nestudiantes evalúen su propio progreso y comprensión y tiene \r\ncapacidades que trazan en línea completas. El ejercicio se \r\nengrana hacia ciencias atmosféricas y oceánicas pero es beneficioso \r\npara todos los estudiantes del geoscience. Además del \r\nejercicio, este sitio incluye la información sobre los materiales \r\ndidácticos, las notas y las extremidades de la enseñanza, las \r\nsugerencias del gravamen y las referencias adicionales. Esta \r\nactividad es parte de la colección del punto de partida: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201056</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108551</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/contour-basics</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/contour-basics"
}