{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107776</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107776</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086497</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"My children are Just Tied Down Here\": Washington Spradling Discusses the Condition of Free Blacks in the South, 1863</string>\r\n            <string language=\"x-mt-de\">\"meine Kinder werden gerade hinunter hier\" \r\ngebunden: Washington Spradling behandelt die Bedingung der \r\nfreien Schwarzer im Süden, 1863</string>\r\n            <string language=\"x-mt-fr\">\"mes enfants sont juste attachés en bas d'ici\" : \r\nWashington Spradling discute la condition des noirs libres dans \r\nles Sud, 1863</string>\r\n            <string language=\"x-mt-pt\">\"minhas crianças são amarradas apenas abaixo \r\naqui\": Washington Spradling discute a condição de pretos \r\nlivres no sul, 1863</string>\r\n            <string language=\"x-mt-it\">\"i miei bambini sono legati appena giù qui\": \r\nWashington Spradling discute il termine dei neri liberi nel sud,\r\n1863</string>\r\n            <string language=\"x-mt-el\">\"Τα παιδιά μου είναι ακριβώς δεμένα κάτω από εδώ\": \r\nΗ Ουάσιγκτον Spradling συζητά τον όρο των ελεύθερων \r\nΜαύρων στο νότο, 1863</string>\r\n            <string language=\"x-mt-es\">atan a \"mis niños apenas abajo de aquí\": \r\nWashington Spradling discute la condición de negros libres en \r\nel sur, 1863</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">While white southerners briefly considered the idea of emancipating slaves in the years following the American Revolution, by the early-nineteenth century that sentiment had been replaced by a systematic campaign to restrict possibilities for emancipation. After the Nat Turner rebellion of 1832, whites viewed the presence of free blacks among the slave population as dangerous and began to limit their rights. The growth of the southern free black population slowed in the second quarter of the nineteenth century and became concentrated in urban areas where they worked as manual laborers, domestics, and artisans. In this 1863 interview, Washington Spradling, 63, the son of an overseer, described how he purchased his family's freedom yet still faced growing restrictions under Kentucky laws that severely hampered free blacks' movements and efforts to achieve justice. Samuel Gridley Howe, an abolitionist and educator of the blind, interviewed Spradling for the American Freedmen's Inquiry Commission, a body created to make recommendations about the plight of freedmen after the war.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während weiße southerners kurz betrachteten, \r\nschuftet die Idee des Emanzipierens in den Jahren, die der \r\namerikanischen Umdrehung, bis zum dem früh-19.jahrhundert folgen, \r\ndaß Gefühl durch eine systematische Kampagne ersetzt worden war, um \r\nMöglichkeiten für Emanzipation einzuschränken. Nach dem \r\nnationalen Turner Aufstand von 1832, sah Weiß das Vorhandensein der \r\nfreien Schwarzer unter der Sklavenbevölkerung als gefährliches an \r\nund fing an, ihre Rechte zu begrenzen. Das Wachstum der \r\nsüdlichen freien schwarzen Bevölkerung, die in das zweite Viertel \r\ndes 19.jahrhunderts verlangsamt wurde und wurde in den städtischen \r\nBereichen konzentriert, in denen es als manuelle Arbeiter, \r\nHausangestellte und Handwerker arbeiteten. In diesem Interview \r\n1863 stellte Washington Spradling, 63, der Sohn eines Aufsehers, \r\nbeschrieben, wie er Freiheit seiner Familie kaufte, dennoch noch \r\nwachsende Beschränkungen unter Kentucky Gesetzen gegenüber, die \r\nstreng Bewegungen und Bemühungen der freien Schwarzen hemmten, \r\nGerechtigkeit zu erzielen. Samuel Gridley Howe, ein abolitionist\r\nund Erzieher des Vorhanges, interviewtes Spradling für die \r\namerikanischen Anfrage-Kommission der Freedmens, ein Körper erstellt,\r\num Empfehlungen über die Lage von Freedmen nach dem Krieg zu bilden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tandis que les habitants du sud blancs considéraient \r\nbrièvement l'idée d'émanciper asservit en années suivant la \r\nrévolution américaine, du tôt-dix-neuvième siècle que le \r\nsentiment avait été remplacé par une campagne systématique pour \r\nlimiter des possibilités pour l'émancipation. Après la \r\nrébellion nationale de Turner de 1832, les blancs ont visualisé \r\nla présence des noirs libres parmi la population slave en tant \r\nque dangereux et ont commencé à limiter leurs droites. La \r\ncroissance de la population noire libre méridionale ralentie dans le \r\ndeuxième trimestre du dix-neuvième siècle et est devenue \r\nconcentrée dans des zones urbaines où ils ont fonctionné en tant \r\nque les travailleurs, les domestiques, et artisans manuels. Dans\r\ncette entrevue 1863, Washington Spradling, 63, le fils d'un \r\ncontrôleur, décrit comment il a acheté la liberté de sa famille \r\npourtant faisait face toujours à des restrictions croissantes en \r\nvertu des lois du Kentucky qui ont sévèrement entravé les \r\nmouvements et les efforts des noirs libres de réaliser la justice. \r\nSamuel Gridley Howe, un abolitionniste et éducateur de \r\nl'abat-jour, Spradling interviewé pour la Commission de l'enquête \r\ndes freedmen's américains, un corps créé pour faire des \r\nrecommandations au sujet de la situation difficile des freedmen après\r\nla guerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando os southerners brancos consideraram \r\nmomentaneamente a idéia de emancipating slaves nos anos que seguem a \r\nvolta americana, pelo cedo-décimo nono século que o sentiment tinha \r\nsido substituído por uma campanha sistemática para restringir \r\npossibilidades para o emancipation. Após a rebelião nat de \r\nTurner de 1832, os brancos viram a presença de pretos livres entre a \r\npopulação slave como perigoso e começaram a limitar suas direitas. \r\nO crescimento da população preta livre do sul retardada no \r\nsegundo quarto do décimo nono século e tornou-se concentrado nas \r\náreas urbanas onde trabalharam como laborers, domestics, e artisans \r\nmanuais. Nesta entrevista 1863, Washington Spradling, 63, filho \r\nde um overseer, descrito como comprou a liberdade da sua família \r\ncontudo enfrentou ainda limitações crescentes sob as leis de \r\nKentucky que hampered severamente movimentos e esforços dos pretos \r\nlivres conseguir a justiça. Samuel Gridley Howe, um \r\nabolitionist e educador da cortina, Spradling entrevistado para o \r\ncommission do inquérito dos freedmen americanos, um corpo criado para\r\nfazer recomendações sobre o plight dos freedmen após a guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre i southerners bianchi brevemente hanno \r\nconsiderato l'idea di emancipating assoggetta durante gli anni che \r\nseguono la rivoluzione americana, entro il presto-diciannovesimo \r\nsecolo che il sentimento era stato sostituito da una campagna \r\nsistematica per limitare le possibilità per emancipazione. Dopo\r\nla ribellione nazionale del Turner di 1832, i bianchi hanno osservato\r\nla presenza dei neri liberi fra la popolazione slave come pericoloso \r\ned hanno cominciato a limitare i loro diritti. Lo sviluppo della\r\npopolazione di colore libera del sud ritardata nel secondo trimestre \r\ndel diciannovesimo secolo ed è stato concentrato nelle aree urbane \r\ndove hanno funzionato come i lavoratori, i domestics ed artigianale \r\nmanuali. In questa intervista 1863, Washington Spradling, 63, il\r\nfiglio di un overseer, descritto come ha comprato la libertà della \r\nsua famiglia tuttavia ancora ha affrontato le limitazioni crescenti \r\nsecondo le leggi del Kentucky che hanno impedito severamente i \r\nmovimenti e gli sforzi dei neri liberi realizzare la giustizia. \r\nSamuel Gridley Howe, un abolitionist ed educatore dei ciechi, \r\nSpradling intervistato per la Commissione di inchiesta dei freedmen \r\namericani, un corpo creato per fare le raccomandazioni circa la \r\nsituazione difficile dei freedmen dopo la guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ενώ οι λευκοί νότιοι εξέτασαν εν συντομία την ιδέα \r\nχειραφετών των σκλάβων στα έτη μετά από την αμερικανική \r\nεπανάσταση, μέχρι τον πρόωρος-δέκατο έννατο αιώνα ότι το \r\nσυναίσθημα ήταν αντικατεστημένο από μια συστηματική εκστρατεία \r\nγια να περιορίσει τις δυνατότητες για την χειραφέτηση. \r\nΜετά από την εθνική εξέγερση τορναδόρων 1832, τα λευκά \r\nεμφάνισαν την παρουσία ελεύθερων Μαύρων μεταξύ του πληθυσμού \r\nσκλάβων ως επικίνδυνη και άρχισαν να περιορίζουν τα δικαιώματά \r\nτους. Η αύξηση του νότιου ελεύθερου μαύρου πληθυσμού \r\nεπιβράδυνε στο δεύτερο τέταρτο του δέκατου έννατου αιώνα και \r\nέγινε συγκεντρωμένη στις αστικές περιοχές όπου ελειτούργησαν ως \r\nχειρωνακτικά laborers, domestics, και artisans. Σε \r\nαυτήν την συνέντευξη 1863, η Ουάσιγκτον Spradling, 63, ο \r\nγιος ενός overseer, περιέγραψε πώς αγόρασε περιορισμούς \r\nελευθερίας της οικογένειάς του τους αντιμέτωπους αυξανόμενους \r\nακόμα ακόμα βάσει των νόμων του Κεντάκυ που παρακώλυσαν σοβαρά \r\nτις μετακινήσεις και τις προσπάθειες των ελεύθερων Μαύρων να \r\nεπιτύχουν τη δικαιοσύνη. Ο Samuel Gridley Howe, ένας\r\nρεφορμιστής και ένας εκπαιδευτικός του τυφλού, περάσώνταυ από \r\nσυνέντευξη Spradling για την Επιτροπή έρευνας των αμερικανικών \r\nαπελευθέρων, ένα σώμα δημιούργησαν για να υποβάλουν συστάσεις \r\nγια τη δύσκολη θέση των απελευθέρων μετά από τον πόλεμο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que los southerners blancos consideraban \r\nabreviadamente la idea de emancipating esclaviza en los años que \r\nsiguen la revolución americana, por el temprano-diecinueveavo siglo \r\nque el sentimiento había sido substituido por una campaña \r\nsistemática para restringir las posibilidades de la emancipación. \r\nDespués de la rebelión nacional de Turner de 1832, los blancos\r\nvieron la presencia de negros libres entre la población auxiliar como\r\npeligroso y comenzaron a limitar las sus derechas. El \r\ncrecimiento de la población negra libre meridional retardada en el \r\nsegundo trimestre del diecinueveavo siglo y se concentró en las \r\náreas urbanas donde trabajaron como trabajadores, domestics, y \r\nartesanos manuales. En esta entrevista 1863, Washington \r\nSpradling, 63, el hijo de un overseer, descrito cómo él compró la \r\nlibertad de su familia con todo todavía hizo frente a restricciones \r\ncada vez mayor bajo leyes de Kentucky que obstaculizaron seriamente \r\nlos movimientos y los esfuerzos de los negros libres de alcanzar la \r\njusticia. Samuel Gridley Howe, un abolitionist y educador de la \r\npersiana, Spradling entrevistado con para la Comisión de la pregunta \r\nde los freedmen americanos, cuerpo creado para hacer recomendaciones \r\nsobre el apuro de freedmen después de la guerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086497</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107776</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/my-children-are-just-tied-down-here-washington-spradling-discusses-the-condition-of-free-blacks-in-the-south-1863</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/my-children-are-just-tied-down-here-washington-spradling-discusses-the-condition-of-free-blacks-in-the-south-1863"
}