{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103625</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103625</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212948</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">USGS Biological Resources: National Activities</string>\r\n            <string language=\"x-mt-de\">USGS Biologische Betriebsmittel: Nationale \r\nAktivitäten</string>\r\n            <string language=\"x-mt-fr\">Ressources Biologiques d'USGS : Activités \r\nNationales</string>\r\n            <string language=\"x-mt-pt\">Recursos Biológicos de USGS: Atividades \r\nNacionais</string>\r\n            <string language=\"x-mt-it\">Risorse Biologiche di USGS: Attività \r\nNazionali</string>\r\n            <string language=\"x-mt-el\">Βιολογικά στοιχεία συμπεριφοράς USGS: Εθνικές\r\nδραστηριότητες</string>\r\n            <string language=\"x-mt-es\">Recursos Biológicos de USGS: Actividades \r\nNacionales</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The mission of the United States Geological Survey's Biological Resources Discipline involves working with others to provide the scientific understanding and technologies needed to support the sound management and conservation of our Nation's biological resources. This website contains a comprehensive listing of biological research taking place within the USGS biology branch. This portal provides access to the National Bird Banding Project, the National Park Service flora and fauna database, the National Water Quality Assessment Program, the Global Change Research Program, the Land Use History of North America and many more. It is an excellent starting place for information and data from research projects within the USGS Biological Resources branch. This resource is a part of the Biocomplexity collection. http://serc.carleton.edu/biocomplexity.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Mission der Vereinigte Staaten geologischen \r\nbiologischen Betriebsmittel-der Disziplin Übersicht bezieht mit ein \r\nzu arbeiten in andere, um das Wissenschaftsverständnis und die \r\nTechnologien zur Verfügung zu stellen, die benötigt werden, um das \r\nstichhaltige Management und die Erhaltung der biologischen \r\nBetriebsmittel unserer Nation zu unterstützen. Diese Web site \r\nenthält komplette Listen der biologischen Forschung stattfinden \r\ninnerhalb des USGS Biologiezweigs. Dieses Portal liefert Zugriff\r\nzum nationalen Vogel, den Streifenbildungen sich projizieren, die \r\nNationalpark-Service-Flora und die Faunadatenbank, das nationale \r\nWasserqualität-Einschätzung Programm, das globale Änderung \r\nForschung Programm, die Flächennutzung-Geschichte von Nordamerika und\r\nviel mehr. Es ist ein ausgezeichneter beginnender Platz zu \r\nInformation und Daten von den Forschung Projekten innerhalb der USGS \r\nbiologischen Betriebsmittel breiten sich aus. Dieses Hilfsmittel\r\nist ein Teil der Biocomplexity Ansammlung \r\nhttp://serc.carleton.edu/biocomplexity.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La mission de la discipline biologique des \r\nressources de l'enquête géologique des Etats-Unis implique de \r\ntravailler de d'autres pour fournir l'arrangement et les technologies \r\nscientifiques requis pour supporter la gestion et l'économie saines \r\ndes ressources biologiques de notre nation. Ce site Web contient\r\nune liste complète de recherche biologique ayant lieu dans le \r\nbranchement de biologie d'USGS. Ce portail permet d'accéder à \r\nl'oiseau national que les bandes projettent, la flore de service de \r\nparc national et la base de données de faune, le programme national \r\nd'évaluation de qualité de l'eau, le programme de recherche global \r\nde changement, l'histoire d'utilisation de la terre de l'Amérique \r\ndu nord et beaucoup plus. C'est un excellent endroit \r\ncommençant pour information et les données des projets de recherche \r\ndans les ressources biologiques d'USGS s'embranchent. Cette \r\nressource est une partie de la collection \r\nhttp://serc.carleton.edu/biocomplexity de Biocomplexity.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A missão da disciplina biológica dos recursos do\r\nexame geological unido dos estados envolve trabalhar com a outra para \r\nfornecer a compreensão científica e as tecnologias necessitadas \r\nsuportar a gerência e o conservation sadios de recursos biológicos \r\nda nossa nação. Este Web site contem uma lista detalhada da \r\npesquisa biológica que ocorre dentro da filial da biologia de USGS. \r\nEste portal fornece o acesso ao pássaro que nacional as bordas \r\nse projetam, o flora do serviço do parque nacional e a base de dados \r\ndo fauna, o programa nacional da avaliação da qualidade de água, o \r\nprograma de pesquisa global da mudança, o history do uso de terra de \r\nAmerica do Norte e muito mais. É um lugar começando excelente \r\npara a informação e os dados dos projetos de pesquisa dentro dos \r\nrecursos biológicos de USGS ramificam. Este recurso é uma \r\nparte da coleção http://serc.carleton.edu/biocomplexity de \r\nBiocomplexity.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La missione del unito Dichiara le risorse \r\nche biologiche dell'indagine geologica la disciplina coinvolge \r\nlavorare con altre per fornire la conoscenza scientifica e le \r\ntecnologie state necessaria per sostenere la gestione e la \r\nconservazione sane delle risorse biologiche della nostra nazione. \r\nQuesto Web site contiene un elenco completo della ricerca \r\nbiologica che avviene all'interno del ramo di biologia di USGS. \r\nQuesto portal fornisce l'accesso all'uccello che nazionale le \r\nfasce si proiettano, la flora di servizio del parco nazionale e la \r\nbase di dati di fauna, il programma nazionale di valutazione di \r\nqualità dell'acqua, il programma di ricerca globale del cambiamento, \r\nla storia di utilizzazione delle terre dell'America del Nord e molto. \r\nÈ un posto cominciante eccellente per informazione ed i dati \r\ndai progetti di ricerca all'interno delle risorse biologiche di USGS \r\nsi ramificano. Questa risorsa è una parte dell'accumulazione \r\nhttp://serc.carleton.edu/biocomplexity di Biocomplexity.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αποστολή της πειθαρχίας των βιολογικών στοιχείων \r\nσυμπεριφοράς της Ηνωμένης γεωλογικής έρευνας περιλαμβάνει την \r\nεργασία με άλλα για να παρέχει την επιστημονική κατανόηση και τις\r\nτεχνολογίες που απαιτούνται για να υποστηρίξουν την υγιείς \r\nδιαχείριση και συντήρηση των βιολογικών στοιχείων συμπεριφοράς \r\nτου έθνους μας. Αυτός ο ιστοχώρος περιέχει μια περιεκτική \r\nλίστα της βιολογικής έρευνας που πραγματοποιείται μέσα στον \r\nκλάδο της βιολογίας USGS. Αυτή η πύλη παρέχει την \r\nπρόσβαση στο εθνικό έργο ζώνης πουλιών, την εθνική βάση \r\nδεδομένων χλωρίδας και πανίδας υπηρεσιών πάρκων, το εθνικό \r\nπρόγραμμα αξιολόγησης της ποιότητας νερού, το σφαιρικό \r\nερευνητικό πρόγραμμα αλλαγής, την ιστορία χρήσης εδάφους της \r\nΒόρειας Αμερικής και πολύ περισσότερους. Είναι μια άριστη \r\nαρχική θέση για τις πληροφορίες και στοιχείο από τα ερευνητικά \r\nπρογράμματα μέσα στον κλάδο των βιολογικών στοιχείων \r\nσυμπεριφοράς USGS. Αυτό το στοιχείο συμπεριφοράς είναι \r\nένα μέρος της Biocomplexity συλλογής \r\nhttp://serc.carleton.edu/biocomplexity.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La misión de la disciplina biológica de los \r\nrecursos de la encuesta sobre geológica Estados Unidos implica el \r\ntrabajar con otras para proporcionar a la comprensión científica y a\r\nlas tecnologías necesitadas para utilizar la gerencia y la \r\nconservación sanas de los recursos biológicos de nuestra nación. \r\nEste Web site contiene un listado comprensivo de la \r\ninvestigación biológica que ocurre dentro de la ramificación de la \r\nbiología de USGS. Este portal proporciona al acceso al pájaro \r\nnacional que las bandas proyectan, la flora del servicio del parque \r\nnacional y la base de datos de la fauna, el programa nacional del \r\ngravamen de la calidad del agua, el programa de investigación global \r\ndel cambio, la historia de la utilización del suelo de Norteamérica \r\ny muchos más. Es un lugar que comienza excelente para la \r\ninformación y los datos de proyectos de investigación dentro de los \r\nrecursos biológicos de USGS ramifican. Este recurso es una \r\nparte de la colección http://serc.carleton.edu/biocomplexity de \r\nBiocomplexity.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212948</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103625</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/usgs-biological-resources-national-activities</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/usgs-biological-resources-national-activities"
}