{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105160</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105160</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086917</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Class Ceiling: Nearing on Social Mobility</string>\r\n            <string language=\"x-mt-de\">Die Kategorie Decke: Nähern auf \r\nSozialmobilität</string>\r\n            <string language=\"x-mt-fr\">Le Plafond de Classe : Approche sur la \r\nmobilité sociale</string>\r\n            <string language=\"x-mt-pt\">O Teto Da Classe: Aproximar-se na mobilidade\r\nsocial</string>\r\n            <string language=\"x-mt-it\">Il Soffitto Del Codice categoria: \r\nAvvicinandosi sulla mobilità sociale</string>\r\n            <string language=\"x-mt-el\">Το ανώτατο όριο κλάσης: Πλησίασμα στην \r\nκοινωνική κινητικότητα</string>\r\n            <string language=\"x-mt-es\">El Techo De la Clase: Acercamiento en \r\nmovilidad social</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The  Appeal to Reason  was the most popular radical publication in American history. The socialist newspaper, founded in 1895, reached a paid circulation of more than three-quarters of a million people by 1913. During political campaigns and crises, it often sold more than four million individual copies. J. A. Wayland, the paper's founder and publisher until his suicide in 1912, had become a socialist through reading. He built his paper on the conviction that plain talk would convert others to the socialist cause. From its Kansas headquarters, the  Appeal  published an eclectic mix of news (particularly of strikes and political campaigns), essays, poetry, fiction, humor, and cartoons. It ceased publication in November 1922, a victim of editorial instability, the declining fortunes of the Socialist Party, and U.S. government repression of radicalism. In the August 12, 1916 issue, Scott Nearing offered a disheartening prognosis for the social mobility of wage workers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Anklang an Grund war die populärste radikale \r\nPublikation in der amerikanischen Geschichte. Die sozialistische\r\nZeitung, gegründet 1895, erreichte eine zahlende Zirkulation von mehr\r\nals Dreiviertel von Million Leuten bis zum 1913. Während der \r\npolitischen Kampagnen und der Krisen verkaufte sie häufig mehr als \r\nvier Million einzelne Exemplare. J. A. hatten Wayland, der\r\nGründer des Papiers und der Verleger bis seinen Selbstmord 1912, \r\neinem Sozialisten durch Messwert gestanden. Er baute sein Papier\r\nauf der Überzeugung auf, daß normales Gespräch andere in die \r\nsozialistische Ursache umwandeln würde. Von seinen Kansas \r\nHauptsitzen veröffentlichte der Anklang eine eklektische Mischung \r\nder Nachrichten (besonders von Schlägen und von politischen \r\nKampagnen), der Versuche, der Poesie, der Erfindung, der Stimmung und \r\nder Karikaturen. Er hörte Publikation im November 1922, ein \r\nOpfer der redaktionellen Instabilität, die abfallenden Vermögen der \r\nsozialistischen Partei und VEREINIGTE STAATEN Regierung \r\nUnterdrückung der Radikalismus auf. Im August 12, geben \r\n1916, Scott Nähern anboten eine entmutigende Prognose für die \r\nSozialmobilität der Lohnarbeiter heraus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'appel à la raison était la plus populaire \r\npublication radicale dans l'histoire américaine. Le journal \r\nsocialiste, fondé en 1895, a atteint une circulation payée plus de \r\nde trois quarts de million de personnes d'ici 1913. Pendant des \r\ncampagnes et des crises politiques, il a souvent vendu plus de quatre \r\nmillions de différentes copies. J. A. Wayland, le \r\nfondateur du papier et l'éditeur jusqu'à son suicide en 1912, \r\nétaient allés bien à un socialiste par la lecture. Il a \r\nconstruit son papier sur la conviction que l'entretien ordinaire \r\nconvertirait d'autres en cause socialiste. De ses sièges \r\nsociaux du Kansas, l'appel a édité un mélange éclectique des \r\nnouvelles (en particulier des grèves et des campagnes politiques), \r\ndes essais, de la poésie, de la fiction, de l'humeur, et des dessins \r\nanimés. Il a cessé la publication en novembre 1922, une \r\nvictime d'instabilité éditoriale, les fortunes en baisse du parti \r\nsocialiste, et la répression de gouvernement des ETATS-UNIS du \r\nradicalisme. En 12 août 1916 émettent, approche de \r\nScott ont offert un pronostic décourageant pour la mobilité \r\nsociale des ouvriers de salaire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A apelação à razão era a publicação radical \r\na mais popular no history americano. O jornal socialist, fundado\r\nem 1895, alcançou uma circulação paga mais de de três quartos de \r\npovos de milhão por 1913. Durante campanhas e crises \r\npolíticas, vendeu frequentemente mais de quatro milhão cópias \r\nindividuais. J. A. Wayland, o founder do papel e o \r\npublisher até seu suicide em 1912, tinham assentado bem em um \r\nsocialist através da leitura. Construiu seu papel na \r\nconvicção que a conversa lisa converteria outra à causa socialist. \r\nDe suas matrizes de Kansas, a apelação publicou uma mistura \r\neclectic da notícia (particularmente das batidas e de campanhas \r\npolíticas), dos essays, da poesia, do fiction, do humor, e dos \r\ncartoons. Cessou a publicação em novembro 1922, uma vítima da\r\ninstabilidade editorial, as fortunas declinando do partido socialist, \r\ne o repression do governo de ESTADOS UNIDOS do radicalism. \r\nAgosto no 12, 1916 emitem, aproximar-se de Scott ofereceram um \r\nprognosis disheartening para a mobilidade social de trabalhadores do \r\nsalário.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'appello a motivo era la pubblicazione radicale \r\npiù popolare nella storia americana. Il giornale socialista, \r\nfondato in 1895, ha raggiunto una circolazione paid più di di tre \r\nquarti di di milioni di persone entro 1913. Durante le campagne \r\ne le crisi politiche, ha venduto spesso più di quattro milione \r\ndiverse copie. J. A. Wayland, il fondatore della carta e \r\nl'editore fino al suo suicide in 1912, avevano stato bene ad un \r\nsocialista attraverso lettura. Ha costruito la sua carta sulla \r\nconvinzione che il colloquio normale convertirebbe altri in causa \r\nsocialista. Dalle relative sedi del Kansas, l'appello ha \r\npubblicato una miscela eclettica delle notizie (specialmente dei colpi\r\ne delle campagne politiche), dei saggi, della poesia, del romanzo, \r\ndell'umore e dei fumetti. Ha cessato la pubblicazione nel mese \r\ndi novembre del 1922, una vittima di instabilità editoriale, le \r\nfortune declinanti del partito socialista e la repressione di governo \r\ndegli STATI UNITI del radicalism. Nel 12 agosto, 1916 \r\npubblicano, l'avvicinamento di Scott hanno offerto una prognosi \r\ndisheartening per la mobilità sociale degli operai dello stipendio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η έκκληση στο λόγο ήταν η δημοφιλέστερη ριζική \r\nδημοσίευση στην αμερικανική ιστορία. Η σοσιαλιστική \r\nεφημερίδα, που ιδρύθηκε το 1895, έφθασε σε μια πληρωμένη \r\nκυκλοφορία περισσότερο από των τριών τετάρτων εκατομμύριο \r\nανθρώπων από 1913, Κατά τη διάρκεια των πολιτικών \r\nεκστρατειών και των κρίσεων, πώλησε συχνά περισσότερα από \r\nτέσσερα εκατομμύριο μεμονωμένα αντίγραφα. Θ*ι. Α. \r\nWayland, ο ιδρυτής του εγγράφου και ο εκδότης μέχρι την \r\nαυτοκτονία του το 1912, είχε γίνει σοσιαλιστής μέσω της \r\nανάγνωσης. Στηρίχτηκε το έγγραφό του στην πεποίθηση ότι η \r\nσαφής συζήτηση θα μετέτρεπε άλλους στη σοσιαλιστική αιτία. \r\nΑπό την έδρα του Κάνσας της, η έκκληση δημοσίευσε ένα \r\nεκλεκτικό μίγμα των ειδήσεων (ιδιαίτερα των απεργιών και των \r\nπολιτικών εκστρατειών), των δοκίμιων, της ποίησης, της \r\nμυθιστοριογραφίας, του χιούμορ, και των κινούμενων σχεδίων. \r\nΈπαψε τη δημοσίευση τον Νοέμβριο του 1922, ένα θύμα της \r\nεκδοτικής αστάθειας, οι μειωμένος τύχες του Σοσιαλιστικού \r\nΚόμματος, και της καταστολής ΑΜΕΡΙΚΑΝΙΚΗΣ κυβέρνησης της \r\nριζοσπαστισμού. Τις 12 Αυγούστου ..1916 εκδώστε, \r\nScott που πλησιάζει πρόσφερε μια αποθαρρύνοντας πρόγνωση για \r\nτην κοινωνική κινητικότητα των εργαζομένων αμοιβών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La súplica a la razón era la publicación \r\nradical más popular de la historia americana. El periódico \r\nsocialista, fundado en 1895, alcanzó una circulación pagada de más \r\nde tres cuartos millones de personas antes de 1913. Durante \r\ncampañas y crisis políticas, vendió a menudo más de cuatro \r\nmillones de copias individuales. J. A. Wayland, el \r\nfundador del papel y el editor hasta su suicidio en 1912, habían \r\nsentido bien a un socialista a través de la lectura. Él \r\nconstruyó su documento sobre la convicción que la charla llana \r\nconvertiría otras a la causa socialista. De sus jefaturas de \r\nKansas, la súplica publicó una mezcla ecléctica de las noticias \r\n(determinado de huelgas y de campañas políticas), de los ensayos, de\r\nla poesía, de la ficción, del humor, y de historietas. Cesó \r\nla publicación en noviembre de 1922, una víctima de la inestabilidad\r\neditorial, las fortunas que declinaban del partido socialista, y la \r\nrepresión del gobierno de ESTADOS UNIDOS del radicalismo. En de \r\nagosto el 12, 1916 publican, acercamiento de Scott ofrecieron un \r\npronóstico disheartening para la movilidad social de los trabajadores\r\ndel salario.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086917</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105160</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-class-ceiling-nearing-on-social-mobility</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-class-ceiling-nearing-on-social-mobility"
}