{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107626</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107626</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086775</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Ration Day.\"</string>\r\n            <string language=\"x-mt-de\">\"Zuteilung-Tag.\"</string>\r\n            <string language=\"x-mt-fr\">\"Jour de Ration.\"</string>\r\n            <string language=\"x-mt-pt\">Da \"Dia Ração.\"</string>\r\n            <string language=\"x-mt-it\">\"Giorno Della Razione.\"</string>\r\n            <string language=\"x-mt-el\">\"Ημέρα δελτίων τροφίμων.\"</string>\r\n            <string language=\"x-mt-es\">\"Día De la Ración.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A master distributed provisions in an illustration from a weekly newspaper report on the operations of a plantation around 1860. The engraving suggested that this planter provided his slaves with a varied and nutritious diet, which was not usually the case. Slaves typically received a weekly ration of only three and a half pounds of salt pork or bacon and a quarter bushel of cornmeal. Although high in calories needed to perform heavy labor, that diet was seriously deficient nutritionally. This engraving did not show that slaves who wished to supplement their meager and boring diet had to rely on the vegetable gardens and hunting privileges some planters allowed them. Because of their unrelenting workday, slaves had to perform these tasks early in the morning or late at night.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Berichten verteilte Vorlagenbestimmungen in einer \r\nAbbildung von einer wöchentlichen Zeitung über die Operationen einer\r\nPlantage um 1860. Der Stich schlug vor, daß dieser Pflanzer \r\nseine Sklaven mit einer mannigfaltigen und nahrhaften Diät versah, \r\ndie nicht normalerweise der Fall war. Sklaven empfingen \r\ngewöhnlich eine wöchentliche Zuteilung von nur drei und eine Hälfte\r\nzerstößt vom Salzschweinefleisch oder Speck und ein \r\nViertelscheffel Getreidemehl. Obgleich Höhe in den Kalorien \r\nschwere Arbeit durchführen mußte, war diese Diät ernährungsmäßig\r\nernsthaft unzulänglich. Dieser Stich zeigte nicht, daß \r\nSklaven, die ihr mageres ergänzen möchten und Bohrendiät auf die \r\nGemüsegärten bauen mußten und die Jagd einige Pflanzer erlaubte sie\r\nprivilegiert. Wegen ihres unnachgiebigen Arbeitstags mußten \r\nSklaven diese Aufgaben früh morgens oder spät nachts durchführen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les dispositions distribuées principales dans une \r\nillustration d'un journal hebdomadaire rendent compte des exécutions \r\nd'une plantation autour de 1860. La gravure a suggéré que ce \r\nplanteur ait fourni à ses esclaves un régime divers et nutritif, qui\r\nn'était pas habituellement le cas. Les esclaves ont typiquement\r\nreçu une ration hebdomadaire seulement de trois des livres et demi de\r\nporc ou de lard de sel et un boisseau quart de farine d'avoine. \r\nBien que la haute dans les calories ait dû exécuter le \r\ntravail lourd, ce régime était sérieusement déficient \r\nnutritionnellement. Cette gravure n'a pas prouvé que les \r\nesclaves qui ont souhaité compléter leur maigre et régime de \r\nsondage ont dû compter sur les potagers et la chasse favorise \r\nquelques planteurs les a permis. En raison de leur jour ouvrable\r\npersistant, les esclaves ont dû exécuter ces derniers \r\ncharge tôt le matin ou tard la nuit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As provisões distribuídas mestras em uma ilustração de\r\num jornal semanal relatam nas operações de uma plantação em torno \r\nde 1860. O engraving sugeriu que este plantador forneceu seus \r\nescravos com uma dieta variada e nutritious, que não fosse geralmente\r\no caso. Os escravos receberam tipicamente uma ração semanal de\r\nsomente três e as libras de uma metade da carne de porco ou do bacon \r\nde sal e um bushel de um quarto do cornmeal. Embora a elevação\r\nnos calories necessitasse executar o trabalho pesado, essa dieta era \r\nseriamente deficient nutritiva. Este engraving não mostrou que \r\nos escravos que desejaram suplementar seu meager e dieta da \r\nperfuração tiveram que confiar nos jardins vegetais e a caça \r\nprivilegia alguns plantadores os permitiu. Por causa de seu \r\nworkday unrelenting, os escravos tiveram que executar estas tarefas \r\ncedo na manhã ou tarde na noite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le disposizioni distribuite matrici in un'illustrazione da\r\nun giornale settimanale segnalano sui funzionamenti di una piantagione\r\nverso 1860. L'incisione ha suggerito che questa piantatrice ha \r\nfornito ai suoi schiavi una dieta varia e nutriente, che non era \r\nsolitamente il caso. Gli schiavi hanno ricevuto tipicamente una \r\nrazione settimanale di soltanto tre e le libbre di metà del porco o \r\ndella pancetta affumicata del sale e un bushel quarto di farina \r\nd'avena. Anche se il high nelle calorie ha dovuto effettuare il \r\nlavoro pesante, quella dieta era nutrizionalmente seriamente \r\ncarente. Questa incisione non ha indicato che gli schiavi che \r\nhanno desiderato completare il loro meager e dieta dell'alesaggio \r\nhanno dovuto contare sugli orti e la caccia privilegia alcune \r\npiantatrici li ha permessi. A causa del loro workday \r\ninesorabile, gli schiavi hanno dovuto effettuare queste mansioni \r\npresto alla mattina o in ritardo alla notte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κύριες διανεμημένες παροχές σε μια απεικόνιση από μια\r\nεβδομαδιαία έκθεση εφημερίδων σχετικά με τις διαδικασίες μιας \r\nφυτείας περίπου 1860. Η χάραξη πρότεινε ότι αυτός ο \r\nκαλλιεργητής παρείχε στους σκλάβους του μια ποικίλη και θρεπτική \r\nδιατροφή, η οποία δεν ήταν συνήθως η περίπτωση. Οι σκλάβοι\r\nέλαβαν χαρακτηριστικά ένα εβδομαδιαίο δελτίο τροφίμων μόνο \r\nτριών και ένα μισό σφυροκοπά του αλατισμένου χοιρινού κρέατος \r\nή του μπέϊκον και ενός μπούσελ τετάρτων cornmeal. Αν \r\nκαι υψηλός στις θερμίδες έπρεπε να εκτελέσει τη βαριά εργασία, \r\nεκείνη η διατροφή ήταν σοβαρά ανεπαρκής θρεπτικά. Αυτή η \r\nχάραξη δεν έδειξε ότι οι σκλάβοι που επιθύμησαν να συμπληρώσουν \r\nτην πενιχρή και τρυπώντας διατροφή τους έπρεπε να στηριχθούν \r\nστους φυτικούς κήπους και το κυνήγι παρέχει προνόμια σε μερικούς\r\nκαλλιεργητές τους επέτρεψε. Λόγω της άκαμπτης εργάσιμης \r\nημέρας τους, οι σκλάβοι έπρεπε να εκτελέσουν αυτές τις \r\nστοιχειώδεις εργασίες νωρίς το πρωί ή αργά τη νύχτα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las provisiones distribuidas principales en una \r\nilustración de un periódico semanal señalan sobre las operaciones \r\nde una plantación alrededor de 1860. El grabado sugirió que \r\neste plantador proveiera de sus esclavos una dieta variada y \r\nnutritiva, que no era generalmente el caso. Los esclavos \r\nrecibieron típicamente una ración semanal de solamente tres y libras\r\nde una mitad de cerdo o de tocino de la sal y un celemín cuarto de \r\nharina de maíz. Aunque el colmo en calorías necesitó realizar\r\nel trabajo pesado, esa dieta era seriamente deficiente alimenticio. \r\nEste grabado no mostró que los esclavos que deseaban suplir su \r\npobre y dieta del taladro tuvieron que confiar en los jardines \r\nvegetales y la caza privilegia algunos plantadores los permitió. \r\nDebido a su día laborable implacable, los esclavos tuvieron que\r\nrealizar estas tareas temprano en la mañana o tarde en la noche.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086775</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107626</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/ration-day</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/ration-day"
}