{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106852</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106852</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086854</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Stiff upper lip.</string>\r\n            <string language=\"x-mt-de\">Steife obere Lippe.</string>\r\n            <string language=\"x-mt-fr\">Lèvre supérieure raide.</string>\r\n            <string language=\"x-mt-pt\">Bordo superior duro.</string>\r\n            <string language=\"x-mt-it\">Labbro superiore rigido.</string>\r\n            <string language=\"x-mt-el\">Δύσκαμπτο ανώτερο χείλι.</string>\r\n            <string language=\"x-mt-es\">Labio superior derecho.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Rather than call for the creation of federal relief programs, this 1931 advertisement placed by the President's Organization on Unemployment Relief opts for local voluntary charity as a response to the Great Depression. President Herbert Hoover firmly believed that relief was a local responsibility, although even this step, which proved inadequate, went further than pre-World War I presidents, who stood by passively during financial panics. Few Americans expected the government to take drastic action when the Depression struck. Many turned instead to their employers, merchants, churches, landlords, and local banks, as well as to family networks, for assistance. As the Depression and unemployment deepened, however, it became clear that the moral capitalism\" of marketplace institutions was drastically inadequate and aggressive government action was needed.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Anstatt entscheidet Aufruf für die Kreation der \r\nBundesentlastung Programme, diese Reklameanzeige 1931, die von \r\nOrganization des Präsidenten auf Arbeitslosigkeit Entlastung plaziert\r\nwird, für lokale freiwillige Nächstenliebe als Antwort zum großen \r\nTiefstand. Präsident Herbert Hoover glaubte fest, daß \r\nEntlastung eine lokale Verantwortlichkeit war, obgleich sogar dieser \r\nJobstep, der unzulängliches prüfte, weiter als Präsidenten des \r\nVorWeltkrieges I, die passiv während finanziellen bereitstanden, in \r\nPanik versetzt ging. Wenige Amerikaner erwarteten die Regierung,\r\num drastische Maßnahmen zu ergreifen, als der Tiefstand anschlug. \r\nViele wendeten anstatt an ihre Arbeitgeber, Kaufleute, Kirchen, \r\nHauswirte und örtliche Banken, sowie zu Familie Netzen, für \r\nUnterstützung. Da der Tiefstand und die Arbeitslosigkeit, die, \r\njedoch vertieft wurde, es frei wurde, daß der moralische Kapitalismus\r\n\"der Marktanstalten drastisch unzulänglich war und konkurrenzfähige \r\nRegierung Tätigkeit war erforderlich.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Plutôt que l'appel pour la création des programmes \r\nfédéraux de soulagement, cette publicité 1931 placée par \r\nOrganization du Président sur le soulagement du chômage opte pour la\r\ncharité volontaire locale comme réponse à la grande dépression. \r\nLe Président Herbert Hoover a fermement cru que le soulagement \r\nétait une responsabilité locale, bien que même cette étape, qui a \r\nprouvé insatisfaisant, ait disparu plus loin que les présidents de \r\nla guerre I de pré-Monde, qui se sont tenus prêt passivement pendant\r\nle financier panique. Peu d'Américains se sont attendus à ce \r\nque le gouvernement prenne une mesure énergique quand la dépression \r\na frappé. Beaucoup se sont tournés à la place vers leurs \r\nemployeurs, les négociants, églises, propriétaires, et banques \r\nlocales, aussi bien qu'à des réseaux de famille, pour l'aide. \r\nCar la dépression et le chômage approfondi, cependant, il est \r\napparue clairement que le capitalisme moral \"des établissements de \r\nmarché était rigoureusement insatisfaisant et l'action agressive de \r\ngouvernement était nécessaire.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Melhor que o atendimento para a criação de programas \r\nfederais do relevo, esta propaganda 1931 colocada por Organização do\r\npresidente no relevo do desemprego opts para o charity voluntário \r\nlocal como uma resposta ao depression grande. O presidente \r\nHerbert Hoover acreditou firmemente que o relevo era uma \r\nresponsabilidade local, embora mesmo esta etapa, que provou \r\ninadequado, fosse mais mais do que os presidentes da guerra I do \r\npre-Mundo, que estiveram perto passiva durante financeiro se \r\napavorasse. Poucos americanos esperaram o governo fazer exame da\r\nação drástica quando o depression golpeou. Muitos giraram \r\npreferivelmente para seus empregadores, comerciantes, igrejas, \r\nlandlords, e bancos locais, as.well.as para redes da família, para o \r\nauxílio. Porque o depression e desemprego aprofundado, \r\nentretanto, ele se tornou desobstruído que o capitalismo moral \"de \r\ninstituições do marketplace era dràstica inadequado e a ação \r\naggressive do governo era needed.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Piuttosto che la richiesta per la creazione dei programmi \r\nfederali di rilievo, questa pubblicità 1931 disposta \r\ndall'Organization del presidente su rilievo di disoccupazione opta per\r\nla carità volontaria locale come risposta alla depressione grande. \r\nIl presidente Herbert Hoover ha ritenuto saldamente che il \r\nrilievo fosse una responsabilità locale, anche se persino questo \r\npunto, che ha dimostrato inadeguato, è andato più ulteriormente dei \r\npresidenti di guerra I del pre-Mondo, che hanno fatto una pausa \r\npassivamente durante il finanziario si lascia prendere dal panico. \r\nPochi Americani hanno invitare il governo per intraprendere \r\nl'azione drastica quando la depressione ha colpito. Molti si \r\nsono girati preferibilmente verso i loro datori di lavoro, \r\ncommercianti, chiese, proprietari e banca locale, così come \r\nverso le reti della famiglia, per assistenza. Poichè la \r\ndepressione e disoccupazione approfondita, tuttavia, esso è essere \r\nevidente che il capitalismo morale \"delle istituzioni del mercato era \r\ndrasticamente inadeguato e l'azione aggressiva di governo era \r\nnecessaria.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Παρά να απαιτηθεί η δημιουργία των ομοσπονδιακών \r\nπρογραμμάτων ανακούφισης, αυτή η διαφήμιση του 1931 που \r\nτοποθετείται από την οργάνωση του Προέδρου στην ανακούφιση \r\nανεργίας επιλέγει την τοπική εθελοντική φιλανθρωπία ως απάντηση \r\nστη μεγάλη οικονομική κρίση. Ο Πρόεδρος Herbert Hoover\r\nσταθερά εθεώρησε ότι η ανακούφιση ήταν μια τοπική ευθύνη, αν \r\nκαι ακόμη και αυτό το βήμα, που αποδείχθηκε ανεπαρκές, πήγε \r\nπεραιτέρω από τον προ-παγκόσμιο πόλεμο Ι Πρόεδροι, οι οποίοι \r\nανέμειναν παθητικά κατά τη διάρκεια του οικονομικού panics. \r\nΛίγοι Αμερικανοί ανέμειναν την κυβέρνηση για να λάβουν \r\nδραστικά μέτρα όταν χτύπησε η κατάθλιψη. Πολλοί γύρισαν \r\nαντ' αυτού στους εργοδότες, τους εμπόρους, τις εκκλησίες, τους \r\nιδιοκτήτες, και τις τοπικές τράπεζές τους, καθώς επίσης και στα \r\nοικογενειακά δίκτυα, για τη βοήθεια. Δεδομένου ότι η \r\nκατάθλιψη και η ανεργία εμβάθυναν, εντούτοις, έγινε σαφές ότι η\r\nηθική κεφαλαιοκρατία \"των οργάνων αγορών ήταν δραστικά \r\nανεπαρκής και η επιθετική κυβερνητική ενέργεια απαιτήθηκε.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Más bien que la llamada para la creación de los \r\nprogramas federales de la relevación, este anuncio 1931 colocado por \r\nOrganization del presidente en la relevación del desempleo opta por \r\ncaridad voluntaria local como respuesta a la gran depresión. \r\nPresidente Herberto Hoover creyó firmemente que la relevación \r\nera una responsabilidad local, aunque incluso fue se atierra este paso\r\nde progresión, que probó inadecuado, más lejos que los presidentes \r\nde la guerra I del pre-Mundo, que hicieron una pausa pasivo durante \r\nfinanciero. Pocos americanos esperaron que el gobierno tomara la\r\nacción drástica cuando la depresión pulso. Muchos dieron \r\nvuelta en lugar de otro a sus patrones, comerciantes, iglesias, \r\npropietarios, y baterías locales, así como a redes de la familia, \r\npara la ayuda. Pues la depresión y desempleo profundizado, sin \r\nembargo, él llegó a estar clara que el capitalismo moral \"de las \r\ninstituciones del mercado era drástico inadecuado y la acción \r\nagresiva del gobierno era necesaria.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086854</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106852</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/stiff-upper-lip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/stiff-upper-lip"
}