{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104808</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104808</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086470</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Men Without Women\":  Look  Magazine' Offers a Guide to the Unmarried Man</string>\r\n            <string language=\"x-mt-de\">\"Männer Ohne Frauen\": Schauen Sie \r\nZeitschrift ' Angebote eine Anleitung zum unverheiratet Mann</string>\r\n            <string language=\"x-mt-fr\">\"Hommes Sans Femmes\" : Offres regardez \r\nmagasin des 'un guide de l'homme célibataire</string>\r\n            <string language=\"x-mt-pt\">\"Homens Sem Mulheres\": Olhe ofertas do \r\ncompartimento ' uma guia ao homem solteiro</string>\r\n            <string language=\"x-mt-it\">\"Uomini Senza Donne\": Osservi offerte dello \r\nscomparto 'una guida all'uomo celibe</string>\r\n            <string language=\"x-mt-el\">\"Ανδρες χωρίς γυναίκεσ\": Φανείτε περιοδικό \r\n\"προσφέρει έναν οδηγό στο ανύπανδρο άτομο</string>\r\n            <string language=\"x-mt-es\">\"Hombres Sin Las Mujeres\": Mire ofertas del \r\ncompartimiento las ' una guía al hombre soltero</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the Cold War period of the 1950s and early 1960s, an era in which married life was often idealized as essential for personal happiness and success, non-conformance became a social problem in need of study and explanation. Experts in social science fields of psychology and sociology, and commentators in the popular press conducted research and published findings that sought to account for the relatively large numbers of men and women who remained unmarried despite societal pressures to wed. In this sequel to an earlier article on unmarried women,  Look  magazine writer Eleanor Harris, in response to suggestions of readers, addressed the topic of bachelorhood by presenting testimonies of selected men on the reasons they remained unmarried and conclusions of authorities regarding these explanations. The divergent ways that the two articles presented their subjects revealed some gender biases of the period. Unmarried women were depicted as \"depressed\" or \"frantic,\" while single men were typed as \"fixated on a mother figure,\" inclined to \"antiresponsibility,\" or \"latent homosexuals.\" Men often failed to find the \"perfect\" woman; women frequently could not find even an \"eligible\" man. Ultimately, the articles portrayed the unwed female's predicament far more portentously than the male's: women were \"likely to get stranded\" if they waited too long to get married, but it was \"never too late\" for men.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In der Periode des kalten Krieges der fünfziger \r\nJahre und der frühen sechziger Jahre, in denen eine Ära verband, \r\nwurde das Leben häufig idealisiert, wie für persönliches Glück und\r\nErfolg, Nichtübereinstimmung ein Sozialproblem mangels der Studie und\r\nder Erklärung wesentlich wurde. Experten in der \r\nSozialwissenschaft fängt von der Psychologie und von der \r\nSoziologie auf, und Kommentatoren in der populären geleiteten Presse \r\nerforschen und veröffentlichten Entdeckungen, die suchten, die \r\nverhältnismäßig vielen Männer zu erklären und Frauen, denen trotz\r\ndes gesellschaftlichen Drucks unverheiratet blieb zu, wed. In \r\ndieser Folge zu einem früheren Artikel auf unverheiratet Frauen, \r\nschauen Sie Zeitschrift Verfasser Eleanor Harris, in Erwiderung auf \r\nVorschläge der Leser, adressierte das Thema von Bachelorhood, indem \r\nSie Zeugnisse der ausgewählten Männer auf den Gründen darstellen, \r\ndie sie unverheiratet und Zusammenfassungen der Behörden betreffend \r\nsind diese Erklärungen blieben. Die unterschiedlichen Methoden,\r\ndaß die zwei Artikel ihre Themen darstellten, deckten etwas \r\nGeschlechtvorspannungen der Periode auf. Unverheiratet Frauen \r\nwurden bildlich dargestellt, wie \"niedergedrückt\" oder \"wild,\", \r\nwährend einzelne Männer geschrieben wurden, wie \"fixiert auf einer \r\nMutterabbildung,\" geneigtes \"antiresponsibility,\" oder \"latente \r\nHomosexuals.\" Männer konnten häufig finden nicht, Frau \"zu \r\nvervollkommnen\"; Frauen konnten nicht sogar einen \"geeigneten\" \r\nMann häufig finden. Schließlich schilderten die Artikel unwed \r\nZwangslage der Frau weit portentously als des Mannes: Frauen \r\nsollten \"wahrscheinlich angeschwemmt erhalten\", wenn sie zu lang \r\nwarteten, um zu heiraten, aber sie war für Männer \"nie zu spät\".</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans la période de guerre froide des années 50 \r\net du début des années soixante, une ère lesoù s'est mariée la \r\nvie a été souvent idéalisée comme essentiel pour le bonheur et le \r\nsuccès personnels, nonconformité est devenu un problème social \r\nnécessitant l'étude et l'explication. Les experts dans les \r\ndomaines sociaux de la science de la psychologie et de la sociologie, \r\net les commentateurs dans la presse populaire conduite recherchent et \r\nont édité les résultats qui ont recherché à expliquer \r\nrelativement un grand nombre d'hommes et les femmes à qui est resté \r\ncélibataire en dépit des pressions sociales wed. Dans cette \r\nsuite à un article plus tôt sur les femmes célibataires, regardez \r\nl'auteur Eleanor Harris de magasin, en réponse aux suggestions des \r\nlecteurs, a adressé le sujet du célibat en présentant des \r\ntémoignages des hommes choisis sur les raisons qu'ils sont demeurées\r\ncélibataires et des conclusions des autorités concernant ces \r\nexplications. Les voies divergentes que les deux articles ont \r\nprésenté leurs sujets ont indiqué quelques polarisations de genre \r\nde la période. Des femmes célibataires ont été dépeintes \r\ncomme \"enfoncé\" ou \"effréné,\" tandis que des hommes simples \r\nétaient tapés comme \"fixé sur un chiffre de mère,\" \r\n\"antiresponsibility incliné,\" ou \"les homosexuels latents.\" Les\r\nhommes souvent n'ont pas trouvé \"pour perfectionner\" la femme ; \r\nles femmes fréquemment ne pourraient pas trouver même un homme\r\n\"éligible\". Finalement, les articles ont dépeint unwed la \r\nsituation fâcheuse de la femelle bien plus portentously que le mâle \r\n: les femmes devaient \"probablement obtenir échouées\" si elles\r\nattendaient trop long pour se marier , mais il n'était \"jamais trop \r\ntard\" pour les hommes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No período da guerra fria dos 1950s e dos 1960s \r\nadiantados, uma era em que se casou a vida idealized frequentemente \r\ncomo essencial para a felicidade e o sucesso pessoais, non-conformance\r\nse tornou um problema social na necessidade do estudo e da \r\nexplanação. Os peritos em campos sociais da ciência do \r\npsychology e do sociology, e os comentadores na imprensa popular \r\nconduzida pesquisam e publicaram os findings que procuraram esclarecer\r\nrelativamente um grande número homens e as mulheres a que remanesceu \r\nsolteiro apesar das pressões societal wed. Neste sequel a um \r\nartigo mais adiantado em mulheres solteiras, olhe o escritor Eleanor \r\nHarris do compartimento, em resposta às sugestões dos leitores, \r\ndirigiu-se ao tópico do bachelorhood apresentando testimonies de \r\nhomens selecionados nas razões que remanesceram solteiros e \r\nconclusões das autoridades a respeito destas explanações. As \r\nmaneiras divergent que os dois artigos apresentaram seus assuntos \r\nrevelaram algumas polarizações do gender do período. As \r\nmulheres solteiras foram descritas como \"comprimido\" ou \"frantic,\" \r\nquando os únicos homens foram datilografados como \"fixated em uma \r\nfigura da matriz,\" \"antiresponsibility inclined,\" ou \"os homosexuals \r\nlatentes.\" Os homens frequentemente não encontraram \"para \r\naperfeiçoar\" a mulher; as mulheres freqüentemente não \r\npoderiam encontrar mesmo um homem \"elegível\". Finalmente, os \r\nartigos portrayed unwed o predicament da fêmea distante mais \r\nportentously do que o macho: as mulheres deviam \"provavelmente \r\ncomeçar encalhadas\" se esperassem demasiado longo para começar \r\ncasadas, mas estava \"nunca demasiado atrasado\" para homens.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel periodo di guerra fredda degli anni 50 e \r\ndell'inizio degli anni 60, un'era in où si è sposata la vita è \r\nstata idealizzata spesso come essenziale per felicità e successo \r\npersonali, non-conformance è diventato un problema sociale \r\nnecessitante lo studio e la spiegazione. Gli esperti nelle \r\nmaterie sociali di scienza della psicologia e della sociologia ed i \r\ncommentatori nella pressa popolare condotta ricercano e pubblicato i \r\nrisultati che hanno cercato di rappresentare i relativamente \r\ntantissimi uomini e le donne a che è rimasto celibe malgrado le \r\npressioni sociali wed. In questo seguito ad un articolo più in \r\nanticipo sulle donne celibi, osservi il produttore Eleanor Harris \r\ndello scomparto, in risposta ai suggerimenti dei lettori, ha \r\nrichiamato il soggetto di bachelorhood presentando le testimonianze \r\ndegli uomini selezionati sui motivi che sono rimasto celibi e \r\nconclusioni delle autorità per quanto riguarda queste spiegazioni. \r\nI modi divergenti che i due articoli hanno presentato i loro \r\noggetti hanno rivelato alcune polarizzazioni di genere del periodo. \r\nLe donne celibi sono state descritte come \"depresso\" o \r\n\"frantic,\" mentre i singoli uomini sono stati digitati come \"fissato \r\nsu una figura della madre,\" \"antiresponsibility propenso,\" o \"gli \r\nomosessuali latenti.\" Gli uomini non sono riuscito spesso a \r\ntrovare \"per perfezionare\" la donna; le donne non potrebbero \r\ntrovare frequentemente neppure un uomo \"eleggibile\". Infine, gli\r\narticoli hanno ritratto unwed il predicament della femmina molto più \r\nportentously del maschio: le donne dovevano \"probabilmente \r\nottenere incagliate\" se attendessero troppo lungo per ottenere \r\nsposate, ma era \"mai troppo tardi\" per gli uomini.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στην περίοδο ψυχρού πολέμου της δεκαετίας του '50 και \r\nτης πρόωρης δεκαετίας του '60, μια εποχή στην οποία η παντρεμένη \r\nζωή ήταν συχνά εξιδανικευμένη όπως ουσιαστική για την \r\nπροσωπικές ευτυχία και την επιτυχία, η μη-προσαρμογή έγινε ένα \r\nκοινωνικό πρόβλημα που έχει ανάγκη από μελέτη και εξήγηση. \r\nΟι εμπειρογνώμονες στα πεδία κοινωνικών επιστημών της \r\nψυχολογίας και της κοινωνιολογίας, και οι σχολιαστές στο δημοφιλή \r\nΤύπο πραγματοποίησαν την έρευνα και δημοσίευσαν τα συμπεράσματα \r\nπου επιδίωξαν να αποτελέσουν τους σχετικά μεγάλους αριθμούς \r\nανδρών και γυναικών που παρέμειναν ανύπανδροι παρά τις \r\nκοινωνικές πιέσεις στο wed. Σε αυτήν την συνέπεια σε ένα\r\nπροηγούμενο άρθρο σχετικά με τις ανύπανδρες γυναίκες, φανείτε \r\nσυγγραφέας Eleanor Harris περιοδικών, σε απάντηση στις \r\nπροτάσεις των αναγνωστών, εξέτασε το θέμα της εργένικης ζωής με \r\nτην παρουσίαση των καταθέσεων των επιλεγμένων ανδρών στους λόγους\r\nπου παρέμειναν ανύπανδροι και συμπεράσματα των αρχών σχετικά με \r\nαυτές τις εξηγήσεις. Οι διάφοροι τρόποι ότι τα δύο άρθρα \r\nπαρουσίασαν τα θέματά τους αποκάλυψαν μερικές πολώσεις γένους \r\nτης περιόδου. Οι ανύπανδρες γυναίκες απεικονίστηκαν όπως \r\n\"καταθλιπτικόσ\" ή \"μανιώδης,\" ενώ οι ενιαίοι άνδρες \r\nδακτυλογραφήθηκαν όπως \"σταθεροποιούν σε έναν αριθμό μητέρων,\" \r\nκλιμένος \"στο antiresponsibility,\" ή τους \"λανθάνοντες \r\nομοφυλοφίλους.\" Οι άνδρες απέτυχαν συχνά να βρούν τη \r\n\"τέλεια\" γυναίκα  οι γυναίκες δεν θα μπορούσαν συχνά να \r\nβρούν ούτε έναν \"επιλέξιμο\" άνδρα. Τελικά, τα άρθρα \r\nαπεικόνισαν η δυσάρεστη κατάσταση του θηλυκού πολύ pjo' \r\nπορτεντοuσλυ από του αρσενικού: οι γυναίκες ήταν \"πιθανό να\r\nπάρουν προσαραγμένεσ\" εάν περίμεναν πάρα πολύ πολύ να \r\nπαντρευτούν, αλλά ήταν \"ποτέ πάρα πολύ αργά\" για τους άνδρες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el período de la guerra fría de los años 50 \r\ny de los años 60 tempranos, una era en los cuales casó la vida fue \r\nidealizada a menudo como esencial para la felicidad y el éxito \r\npersonales, inconformidad llegó a ser un problema social en la \r\nnecesidad del estudio y de la explicación. Los expertos en \r\ncampos sociales de la ciencia de la psicología y de la sociología, y\r\nlos comentaristas en la prensa popular dirigida investigan y \r\npublicaron los resultados que intentaron explicar a los relativamente \r\nuna gran cantidad de los hombres y las mujeres a quienes seguía \r\nsiendo soltero a pesar de presiones societal wed. En esta \r\nconsecuencia a un artículo anterior sobre mujeres solteras, mire a \r\nprograma de escritura Eleanor Harris del compartimiento, en respuesta \r\na sugerencias de programas de lectura, trató el asunto de la \r\nsoltería presentando testimonios de hombres seleccionados en las \r\nrazones que seguían siendo solteros y conclusiones de autoridades con\r\nrespecto a estas explicaciones. Las maneras divergentes que los \r\ndos artículos presentaron sus temas revelaron algunos diagonales del \r\ngénero del período. Representaron a las mujeres solteras \r\nsegún lo \"presionado\" o \"frenético,\" mientras que pulsaron los solos\r\nhombres según lo \"fijado en una figura de la madre,\" \r\n\"antiresponsibility inclinado,\" o a los \"homosexuales latentes.\" \r\nLos hombres no pudieron a menudo encontrar \"para perfeccionar\" a\r\nmujer; las mujeres no podrían encontrar con frecuencia incluso \r\na un hombre \"elegible\". En última instancia, los artículos \r\nretrataron unwed el lío de la hembra lejos ma's portentously que el \r\nvarón: las mujeres debían \"probablemente conseguir trenzadas\" \r\nsi esperaron demasiado largo para conseguir casadas, pero era \"nunca \r\ndemasiado atrasado\" para los hombres.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086470</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104808</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/men-without-women-look-magazine-offers-a-guide-to-the-unmarried-man</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/men-without-women-look-magazine-offers-a-guide-to-the-unmarried-man"
}