{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108033</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108033</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086104</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Dubbing Debs: An Actor Records a Speech by Eugene Debs</string>\r\n            <string language=\"x-mt-de\">Nachsynchronisation Debs: Ein Schauspieler \r\nspeichert eine Rede durch Eugene Debs</string>\r\n            <string language=\"x-mt-fr\">Doublage Debs : Un acteur enregistre un \r\ndiscours par Eugene Debs</string>\r\n            <string language=\"x-mt-pt\">Dubbing Debs: Um ator grava um discurso por \r\nEugene Debs</string>\r\n            <string language=\"x-mt-it\">Doppiatura Debs: Un attore registra un \r\ndiscorso da Eugene Debs</string>\r\n            <string language=\"x-mt-el\">Μεταγλώττιση Debs: Ένας δράστης καταγράφει \r\nμια ομιλία από Eugene Debs</string>\r\n            <string language=\"x-mt-es\">Doblaje Debs: Un agente registra un discurso\r\nde Eugene Debs</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Socialist leader and four-time presidential candidate Eugene V. Debs was known as one of the most gifted orators of his generation. One listener recalled his impact as \"something more powerful, penetrating, and articulate than mere words.\" Although Debs apparently never entered a sound studio, a recording of a Debs speech was widely circulated in the first decade of the 20th century. For many years, the speech was believed to have been in Debs' voice, and it was catalogued as such in libraries and record collections. In fact, the speech was written by Debs but recorded by actor Leonard Spencer, who was famous for his recorded versions of comic and dramatic monologues. It was not uncommon in the early days of recording to have actors read the words of politicians. (This was before actors  became  politicians.) Even if this recording does not give us Debs' actual voice, its circulation indicates his popularity. Faithful socialists wanted to be able to listen at home to Debs' attacks on the rapacious nature of capitalism and his argument that socialism was the only answer to human problems.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Sozialistischer Führer und Vierzeit \r\nPräsidentenanwärter Eugene V. Debs bekannt als einer der begabtesten\r\nRedner seines Erzeugung. Ein Zuhörer erinnerte an seine \r\nAuswirkung als \"etwas, das leistungsfähiger ist und drang ein, und \r\nartikuliert als bloße Wörter.\" Obgleich Debs anscheinend nie \r\nein stichhaltiges Studio kam, wurde eine Aufnahme einer Debs Rede weit\r\nin der ersten Dekade des 20. Jahrhunderts verteilt. Für viele \r\nJahre wurde die Rede geglaubt, in der Stimme Debs' gewesen zu sein, \r\nund sie wurde als solcher in den Bibliotheken und in den \r\nSatzansammlungen Katalogisiert. Tatsächlich wurde die Rede \r\ngeschrieben, von Debs aber gespeichert vom Schauspieler Leonard \r\nSpencer, der für seine gespeicherten Versionen der komischen und \r\ndrastischen Monologe berühmt war. Es war nicht an den frühen \r\nTagen des Speicherns zum Lassen Schauspieler die Wörter der Politiker\r\nlesen selten. (dieses war, bevor Schauspieler Politiker. wurden)\r\nSelbst wenn diese Aufnahme uns Debs' tatsächliche Stimme nicht \r\ngibt, zeigt seine Zirkulation seine Popularität an. \r\nZuverlässige Sozialisten wollten können, zu den Angriffen \r\nDebs' auf der rapacious Natur von Kapitalismus und von seinem Argument\r\nzu Hause zu hören, daß sozialismus die einzige Antwort zu den \r\nmenschlichen Problemen war.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'amorce socialiste et le candidat présidentiel \r\nEugene V. Debs de quatre-temps ont été connus en tant qu'un des \r\norateurs les plus doués de sa génération. Un auditeur a \r\nrappelé son impact en tant que \"quelque chose plus puissante, \r\npénétrant, et articule que de seuls mots.\" Bien que Debs ne \r\nsoit apparent jamais entré dans un studio sain, un enregistrement \r\nd'un discours de Debs a été largement distribué dans la première \r\ndécennie du 20ème siècle. Pendant beaucoup d'années, on a \r\npensé que le discours est dans la voix de Debs, et il a été \r\ncatalogué en tant que tels dans les bibliothèques et les collections\r\nd'enregistrement. En fait, le discours a été écrit par Debs \r\nmais enregistré par l'acteur Leonard Spencer, qui était célèbre\r\npour ses versions enregistrées des monologues comiques et excessifs.\r\nIl n'était pas rare en jours tôt de l'enregistrement pour \r\nfaire lire à des acteurs les mots des politiciens. (c'était \r\navant que les acteurs soient devenus des politiciens.) Même si \r\ncet enregistrement ne nous donne pas la voix réelle de Debs, sa \r\ncirculation indique sa popularité. Les socialistes fidèles ont\r\nvoulu pouvoir écouter à la maison les attaques de Debs sur la nature\r\nrapace du capitalisme et de son argument que le socialisme était la \r\nseule réponse aux problèmes humains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O líder socialist e o candidato presidencial \r\nEugene V. Debs do quatro-tempo foram sabidos como um dos orators os \r\nmais gifted de sua geração. Um ouvinte recordou seu impacto \r\ncomo \"algo mais poderoso, penetrando, e articula-o do que meras \r\npalavras.\" Embora Debs aparentemente nunca entrasse em um \r\nestúdio sadio, uma gravação de um discurso de Debs foi circulada \r\nextensamente na primeira década do 20o século. Por muitos \r\nanos, o discurso foi acreditado para ter estado na voz de Debs', e foi\r\ncatalogado como esta'n nas bibliotecas e nas coleções do registro. \r\nNo fato, o discurso foi escrito por Debs mas gravado pelo ator \r\nLeonard Spencer, que era famoso para suas versões gravadas de \r\nmonologues comic e dramáticos. Não era uncommon nos dias \r\nadiantados da gravação para mandar atores ler as palavras dos \r\npolíticos. (isto era antes que os atores se transformarem \r\npolíticos.) Mesmo se esta gravação não nos dá a voz real de\r\nDebs', sua circulação indica sua popularidade. Os socialists \r\nfiéis quiseram poder  escutar na HOME ataques de Debs' na natureza \r\nrapacious do capitalismo e do seu argumento que o socialismo era a \r\núnica resposta aos problemas humanos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il capo socialista ed il candidato \r\npresidenziale Eugene V. Debs di quattro-tempo sono stati conosciuti \r\ncome uno dei orators più dotati della sua generazione. Un \r\nascoltatore ha ricordato il suo effetto come \"qualcosa più potente, \r\npenetrando ed articola che le parole pure.\" Anche se Debs non ha\r\nentrato apparentemente mai in un studio sano, una registrazione di un \r\ndiscorso di Debs ampiamente è stata distribuita nella prima decade \r\ndel ventesimo secolo. Per molti anni, il discorso si è creduto \r\nper essere nella voce del Debs ed è stato catalogato come tali in \r\nlibrerie e nelle collezioni del record. Infatti, il discorso è \r\nstato scritto da Debs ma è stato registrato dall'attore Leonard \r\nSpencer, che era famoso per le sue versioni registrate dei monologues \r\ncomic e drammatici. Non era raro nei giorni in anticipo di \r\nregistrazione per fare leggere agli attori le parole dei politici. \r\n(questo era prima che gli attori diventino politici.) \r\nAnche se questa registrazione ci non dà la voce reale del Debs,\r\nla relativa circolazione indica la sua popolarità. I socialisti\r\nfedeli hanno desiderato potere ascoltare nel paese gli attacchi del \r\nDebs alla natura rapacious del capitalismo e del suo argomento che il \r\nsocialism era l'unica risposta ai problemi umani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο σοσιαλιστικός ηγέτης και ο τέσσερις-χρονικός \r\nπροεδρικός υποψήφιος Eugene Θ*Β. Debs ήταν γνωστός ως ένας \r\nαπό τους πιό ταλαντούχους ομιλητές της γενεάς του. Ένας \r\nακροατής υπενθύμισε τον αντίκτυπό του ως \"κάτι ισχυρότερο, που \r\nδιαπερνά, και ευκρινής από τις μόνες λέξεις.\" Αν και \r\nDebs προφανώς δεν εισήγαγε ποτέ ένα υγιές στούντιο, μια \r\nκαταγραφή μιας ομιλίας Debs κυκλοφόρησαν ευρέως στην πρώτη \r\nδεκαετία του 20ού αιώνα. Για πολλά έτη, η ομιλία \r\nθεωρήθηκε στη φωνή Debs, και καταχωρήθηκε υπό αυτήν τη μορφή \r\nστις βιβλιοθήκες και τις συλλογές αρχείων. Στην \r\nπραγματικότητα, η ομιλία γράφτηκε από Debs αλλά καταγράφηκε \r\nαπό το ιστίο Leonard δραστών, το οποίο ήταν διάσημο για τις \r\nκαταγραμμένες εκδόσεις κωμικών και δραματικών μονολόγων του. \r\nΔεν ήταν ασυνήθιστο τις πρώτες ημέρες της καταγραφής να \r\nυπάρξουν οι δράστες να διαβάσουν τις λέξεις των πολιτικών. \r\n(Αυτό ήταν προτού οι δράστες να γίνουν πολιτικοί.) \r\nΑκόμα κι αν αυτή η καταγραφή δεν μας δίνει την πραγματική \r\nφωνή Debs, η κυκλοφορία της δείχνει τη δημοτικότητά του. \r\nΟι πιστοί σοσιαλιστές θέλησαν να είναι σε θέση να ακούσουν\r\nστο σπίτι τις επιθέσεις Debs στην αρπακτική φύση της \r\nκεφαλαιοκρατίας και του ορίσματός του ότι ο σοσιαλισμός ήταν η \r\nμόνη απάντηση στα ανθρώπινα προβλήματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Conocían al arranque de cinta socialista y al \r\ncandidato presidencial Eugene V. Debs del cuatro-tiempo como uno de \r\nlos oradores más dotados de su generación. Un módulo de \r\nescucha recordó su impacto como \"algo más de gran alcance, \r\npenetrando, y articula que palabras meras.\" Aunque Debs al \r\nparecer nunca entró en un estudio de los sonidos, una grabación de \r\nun discurso de Debs fue circulada extensamente en la primera década \r\ndel vigésimo siglo. Por muchos años, el discurso fue creído \r\npara haber estado en la voz de Debs, y fue catalogado como tal en \r\nbibliotecas y colecciones del expediente. En hecho, el discurso \r\nfue escrito por Debs pero registrado por el agente Leonard Spencer, \r\nque era famoso por sus versiones registradas de monólogos cómicos y \r\ndramáticos. No era infrecuente en los días tempranos de la \r\nregistración para hacer que los agentes lean las palabras de \r\npolíticos. (esto era antes de que los agentes hicieron \r\npolíticos.) Incluso si esta grabación no nos da la voz real de\r\nDebs, su circulación indica su renombre. Los socialistas fieles\r\ndesearon poder escuchar en el país los ataques de Debs contra la \r\nnaturaleza rapaz del capitalismo y de su argumento que el socialismo \r\nera la única respuesta a los problemas humanos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086104</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108033</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/dubbing-debs-an-actor-records-a-speech-by-eugene-debs</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/dubbing-debs-an-actor-records-a-speech-by-eugene-debs"
}