{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/222872</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>222872</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi/SubPage.asp?path=498,3293,56804,14614</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi/SubPage.asp?path=498,3293,56804,14614</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi/SubPage.asp?path=498,3293,56804,14614</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Safe use of the Internet</string>\r\n            <string language=\"fi\">Internetin turvallinen käyttö</string>\r\n            <string language=\"x-mt-de\">Sicherer Gebrauch des Internets</string>\r\n            <string language=\"x-mt-fr\">Utilisation sûre de l'Internet</string>\r\n            <string language=\"x-mt-pt\">Uso seguro do Internet</string>\r\n            <string language=\"x-mt-it\">Sicurezza di utilizzo del Internet</string>\r\n            <string language=\"x-mt-el\">Ασφαλής χρήση του Διαδικτύου</string>\r\n            <string language=\"x-mt-es\">Uso seguro del Internet</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">Safe use of the Internet’ is support material guiding and advising in safe use of the Internet in schools. \r\n\r\nThe enclosed material provides information, practical help and ready templates for the safe use of the Internet in schools. The material also includes links related to the subject. The material contains slide shows for teachers and parents. The slide shows require PowerPoint software, which can be downloaded in connection with the slide shows. \r\n\r\nSafe use of the Internet consists of five sections dealing with the safety of Internet use, appropriate use of the Internet, instructions for using the Internet, versatile utilisation of the Internet, and web etiquette.\r\n\r\nThe material has been compiled, tested and developed as part of the DotSafe project funded by the European Commission in 2000–2002. The online material can be revised according to need and printed out.</string>\r\n            <string language=\"fi\">Internetin turvallinen käyttö -aineisto on tukimateriaali, joka ohjaa ja neuvoo Internetin turvalliseen käyttöön koulussa. \r\n\r\nOheinen materiaali tarjoaa tietoa, käytännön apua ja valmiita mallipohjia Internetin turvalliseen käyttöön kouluissa. Aineisto sisältää myös aiheeseen liittyviä linkkejä. Materiaali sisältää diaesityksiä opettajille ja vanhemmille. Diaesitysten käyttöön tarvitaan Powerpoint -ohjelma, jonka voi ladata diaesitysten yhteydessä. \r\n\r\nInternetin turvallinen käyttö koostuu viidestä osiosta, jotka käsittelevät Internetin käytön turvallisuutta, Internetin asianmukaista käyttöä, toimintaohjeita, Internetin monipuolista hyödyntämistä ja nettikettia.\r\n\r\nAineisto on laadittu, testattu ja kehitetty osana Euroopan komission rahoittamaa DotSafe-hanketta vuosina 2000–2002. Verkkomateriaali on muokattavissa tarpeiden mukaiseksi ja tulostettavissa paperiversioksi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Sicherer Gebrauch des Internets? ist das \r\nHilfsmaterial, das im sicheren Gebrauch des Internets in den Schulen \r\nführt und rät. Das beiliegende Material stellt Informationen, \r\npraktische Hilfe und betriebsbereite Schablonen für den sicheren \r\nGebrauch des Internets in den Schulen zur Verfügung. Das \r\nMaterial schließt auch die Links ein, die auf dem Thema in Verbindung\r\ngestanden werden. Das Material enthält Diavorführungen für \r\nLehrer und Eltern. Die Diavorführungen benötigen PowerPoint \r\nSoftware, die in Zusammenhang mit den Diavorführungen downloadet \r\nwerden kann. Sicherer Gebrauch des Internets besteht aus fünf \r\nKapiteln, die die Sicherheit des Internet-Gebrauches beschäftigen, \r\nverwendet Gebrauch des Internets, Anwendungsvorschriften das Internet,\r\nvielseitige begabt Anwendung des Internets, und Material des Webs \r\netiquette.The ist als Teil des DotSafe Projektes kompiliert worden, \r\ngeprüft worden und entwickelt worden, das von der Europäischen \r\nKommission in 2000?2002 finanziert wird. Das Onlinematerial kann\r\nentsprechend Notwendigkeit verbessert werden und ausgedruckt werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Utilisation sûre de l'Internet ? est le \r\nmatériel de support guidant et informant dans l'utilisation sûre de \r\nl'Internet dans les écoles. Le matériel inclus fournit \r\nl'information, l'aide pratique et les descripteurs prêts pour l'usage\r\nsûr de l'Internet dans les écoles. Le matériel inclut \r\négalement des liens liés au sujet. Le matériel contient des \r\nprojections de diapositives pour des professeurs et des parents. \r\nLes projections de diapositives exigent le logiciel de \r\nPowerPoint, qui peut être téléchargé en liaison avec les \r\nprojections de diapositives. L'utilisation sûre de l'Internet \r\nse compose de cinq sections traitant la sûreté de l'utilisation \r\nd'Internet, s'approprient l'utilisation de l'Internet, instructions \r\npour l'usage de l'Internet, utilisation souple de l'Internet, et le \r\nmatériel du Web etiquette.The a été compilé, testé et développé\r\nen tant qu'élément du projet de DotSafe financé par le Commission \r\neuropéen dans 2000?2002. Le matériel en ligne peut être mis \r\nà jour selon le besoin et être imprimé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Uso seguro do Internet? é o material de \r\nsustentação que guia e que recomenda no uso seguro do Internet nas \r\nescolas. O material incluido fornece a informação, a ajuda \r\nprática e moldes prontos para o uso seguro do Internet nas escolas. \r\nO material inclui também as ligações relacionadas ao assunto.\r\nO material contem mostras de corrediça para professores e pais.\r\nAs mostras de corrediça requerem o software de PowerPoint, que \r\npode downloaded em relação às mostras de corrediça. O uso \r\nseguro do Internet consiste em cinco seções que tratam da segurança\r\ndo uso do Internet, apropria o uso do Internet, instruções para usar\r\no Internet, utilização versátil do Internet, e o material do Web \r\netiquette.The foi compilado, testado e desenvolvido como a parte do \r\nprojeto de DotSafe financiado pelo commission europeu em 2000?2002. \r\nO material em linha pode ser revisado de acordo com a \r\nnecessidade e printed-out.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Sicurezza di utilizzo del Internet? è il \r\nmateriale di sostegno che guida e che raccomanda nella sicurezza di \r\nutilizzo del Internet in scuole. Il materiale incluso fornisce \r\nle informazioni, aiuto pratico e aspetta le mascherine per la \r\nsicurezza di utilizzo del Internet in scuole. Il materiale \r\negualmente include i collegamenti relativi all'oggetto. Il \r\nmateriale contiene le proiezioni di diapositive per gli insegnanti ed \r\ni genitori. Le proiezioni di diapositive richiedono il software \r\ndel PowerPoint, che può essere trasferito in relazione alle \r\nproiezioni di diapositive. La sicurezza di utilizzo del Internet\r\nconsiste di cinque sezioni che si occupano della sicurezza di uso del \r\nInternet, appropria l'uso del Internet, istruzioni per usando il \r\nInternet, utilizzazione versatile del Internet ed il materiale di Web \r\netiquette.The è stato compilato, sperimentato stato e messo a punto \r\ncome componente del progetto DotSafe costituito un fondo per dalla \r\nCommissione Europea in 2000?2002. Il materiale in linea può \r\nessere modificato secondo bisogno ed essere stampato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ασφαλής χρήση του Διαδικτύου; είναι υλικό \r\nυποστήριξης που καθοδηγεί και που συμβουλεύει σε ασφαλή χρήση του\r\nΔιαδικτύου στα σχολεία. Το εσωκλειόμενο υλικό παρέχει τις \r\nπληροφορίες, πρακτικές οδηγίες και αναμένει τα πρότυπα για \r\nτην ασφαλή χρήση του Διαδικτύου στα σχολεία. Το υλικό \r\nπεριλαμβάνει επίσης τις συνδέσεις σχετικές με το θέμα. Το \r\nυλικό περιέχει τις επιδείξεις φωτογραφικών διαφανειών για τους \r\nδασκάλους και τους γονείς. Οι επιδείξεις φωτογραφικών \r\nδιαφανειών απαιτούν το λογισμικό PowerPoint, το οποίο μπορεί \r\nνα μεταφορτωθεί σχετικά με τις επιδείξεις φωτογραφικών \r\nδιαφανειών. Η ασφαλής χρήση του Διαδικτύου αποτελείται από\r\nπέντε τμήματα που εξετάζουν την ασφάλεια της χρήσης Διαδικτύου, \r\nκατάλληλη χρήση του Διαδικτύου, οδηγίες για τη χρησιμοποίηση του \r\nΔιαδικτύου, της ευπροσάρμοστης χρησιμοποίησης του Διαδικτύου, και \r\nτης εθιμοτυπίας Ιστού Το υλικό έχει μεταγλωττιστεί, έχει \r\nεξεταστεί και έχει αναπτυχθεί ως τμήμα του προγράμματος \r\nDotSafe που χρηματοδοτείται από την Ευρωπαϊκή Επιτροπή σε \r\n2000?2002. Το σε απευθείας σύνδεση υλικό μπορεί να \r\nαναθεωρηθεί σύμφωνα με τις ανάγκες και να εκτυπωθεί.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">¿Uso seguro del Internet? es el material de \r\nayuda que dirige y que aconseja en el uso seguro del Internet en \r\nescuelas. El material incluido proporciona a la información, a \r\nla ayuda práctica y a los modelos listos para el uso seguro del \r\nInternet en escuelas. El material también incluye las \r\nconexiones relacionadas con el tema. El material contiene las \r\ndemostraciones de diapositiva para los profesores y los padres. \r\nLas demostraciones de diapositiva requieren el software de \r\nPowerPoint, que se puede descargar en la conexión con las \r\ndemostraciones de diapositiva. El uso seguro del Internet \r\nconsiste en cinco secciones que se ocupan de la seguridad del uso del \r\nInternet, se apropia del uso del Internet, instrucciones para usar el \r\nInternet, utilización versátil del Internet, y el material del Web \r\netiquette.The se ha compilado, se ha probado y se ha desarrollado como\r\nparte del proyecto de DotSafe financiado por la Comisión de las \r\nComunidades Europeas en 2000?2002. El material en línea puede \r\nser revisado según necesidad y ser impreso.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/EA1CC986-370B-773A-8B9E-901527BB4CE9</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/EA1CC986-370B-773A-8B9E-901527BB4CE9</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pekka Pirhonen\r\nn:Pirhonen;Pekka \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-03-14T00:43:38.92Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>parent</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">7-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Creative Commons Nimeä-Epäkaupallinen-Ei muutettuja teoksia 1.0</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>653</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>655</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>657</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>238</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1116</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>673</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi/SubPage.asp?path=498,3293,56804,14614</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/SubPage.asp?path=498,3293,56804,14614</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/SubPage.asp?path=498,3293,56804,14614"
}