{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/222653</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>222653</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>fnbe</catalog>\r\n    <entry>http://www.edu.fi//oppimateriaalit/sahkotekniikka</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.edu.fi//oppimateriaalit/sahkotekniikka</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>fnbe</catalog>\r\n            <entry>http://www.edu.fi//oppimateriaalit/sahkotekniikka</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The operation of an electrical engineering contracting company</string>\r\n            <string language=\"fi\">Sähkötekniikan urakointiyrityksen toiminta</string>\r\n            <string language=\"x-mt-de\">Die Operation einer Vertrages abschließendes \r\nFirma der Elektrotechnik</string>\r\n            <string language=\"x-mt-fr\">L'exécution d'une compagnie se contractante \r\nd'électrotechnique</string>\r\n            <string language=\"x-mt-pt\">A operação de uma companhia contraindo-se da \r\nengenharia elétrica</string>\r\n            <string language=\"x-mt-it\">Il funzionamento di un'azienda contraentesi di \r\ningegneria elettrica</string>\r\n            <string language=\"x-mt-el\">Η λειτουργία μιας συμβαλλόμενης επιχείρησης ηλεκτρικής\r\nεφαρμοσμένης μηχανικής</string>\r\n            <string language=\"x-mt-es\">La operación de una compañía que contrae de la \r\ningeniería eléctrica</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"en\">The material in The operation of an electrical engineering contracting company consists of independent learning objects which are linked by the same case company, Sähkömiehet Oy, which can be used as an example in the learning objects. The content advances from the first and simplest level to the fifth, i.e., most demanding level. The first level describes an individual work target of the electrical contracting company. At the fifth level, a business plan is drawn up for the company. The material is intended in particular for the technology and transport training sector, but it can also be used in other educational sectors and, during study, other case companies from the same sector and other sectors can be examined.\r\nAt the various levels of the material, there are next to a question mark tasks that introduce the student to the various learning objects. Contains examples of a company’s business correspondence in PDF format. The material also contains links relating to the topic</string>\r\n            <string language=\"fi\">Sähkötekniikan urakointiyrityksen toiminta -aineisto muodostuu toisistaan riippumattomista oppimisaihioista, joita yhdistää sama case -yritys, Sähkömiehet Oy, jota voidaan käyttää esimerkkinä  oppimisaihioissa. Sisältö etenee  ensimmäisestä ja yksinkertaisimmasta tasosta viidenteen eli vaativimpaan tasoon. Ensimmäisellä tasolla kuvataan sähköurakointiyrityksen yksittäistä työkohdetta. Viidennellä tasolla laaditaan yritykselle liiketoimintasuunnitelma. Aineisto on erityisesti tarkoitettu tekniikan ja liikenteen koulutusalalle, mutta sitä voidaan käyttää myös muilla koulutusaloilla ja opiskeltaessa voidaan tarkastella muitakin saman alan ja muiden alojen case-yrityksiä.\r\nAineiston eri tasoilla kysymysmerkin kohdalla on tehtäviä, jotka perehdyttävät eri oppimisaihioihin. Sisältää esimerkkejä yrityksen liikekirjeenvaihdosta pdf-muodossa. Aineisto sisältää myös aiheeseen liittyviä linkkejä.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Material in der Operation einer Vertrages \r\nabschließendes Firma der Elektrotechnik besteht aus unabhängigen \r\nerlernennachrichten, die von der gleichen Fallfirma gebunden werden, \r\nSähkömiehet Oy, das als Beispiel in den erlernennachrichten \r\nverwendet werden kann. Der Inhalt rückt von der ersten und \r\neinfachsten Stufe zum Fünftel d.h. die meiste fordernde Stufe vor. \r\nDie erste Stufe beschreibt ein einzelnes Arbeit Ziel der \r\nelektrischen Vertrages abschließendes Firma. Auf der fünften \r\nStufe wird ein Unternehmensplan für die Firma aufgestellt. Das \r\nMaterial ist insbesondere für den Technologie- und Transporttraining \r\nSektor bestimmt, aber es kann in anderen pädagogischen Sektoren auch \r\nbenutzt werden und, während der Studie, können andere Fallfirmen vom\r\ngleichen Sektor und andere Sektoren examined.At sein die verschiedenen\r\nStufen des Materials, dort sind nahe bei Aufgaben eines Fragezeichens,\r\ndie den Kursteilnehmer zu den verschiedenen erlernennachrichten \r\nvorstellen. Enthält Beispiele einer company?s \r\nGeschäftskorrespondenz im pdf Format. Das Material enthält \r\nauch Links in bezug auf das Thema</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le matériel dans l'exécution d'une compagnie se \r\ncontractante d'électrotechnique se compose des objets d'étude \r\nindépendants qui sont joints par la même compagnie de cas, \r\nSähkömiehet Oy, qui peut être utilisé comme exemple dans les \r\nobjets d'étude. Le contenu avance du premier et le plus simple \r\nniveau au cinquième, c.-à-d., la plupart de niveau exigeant. \r\nLe premier niveau décrit une cible individuelle de travail de \r\nla compagnie se contractante électrique. Au cinquième niveau, \r\nun plan d'affaires est élaboré pour la compagnie. Le matériel\r\nest destiné en particulier pour le secteur de formation de \r\ntechnologie et de transport, mais il peut également être utilisé \r\ndans d'autres secteurs éducatifs et, pendant l'étude, d'autres \r\ncompagnies de cas du même secteur et d'autres secteurs peuvent être \r\nexamined.At les divers niveaux du matériel, là sont à côté d'un \r\npoint d'interrogation charge qui présentent l'étudiant aux \r\ndivers objets d'étude. Contient des exemples d'une \r\ncorrespondance d'affaires de company?s dans le format de pdf. Le\r\nmatériel contient également des liens concernant le sujet</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O material na operação de uma companhia \r\ncontraindo-se da engenharia elétrica consiste nos objetos de \r\naprendizagem independentes que são ligados pela mesma companhia do \r\ncaso, Sähkömiehet Oy, que pode ser usado como um exemplo nos objetos\r\nde aprendizagem. O índice avança do primeiro e nível o mais \r\nsimples ao fifth, isto é, a maioria de nível exijindo. O \r\nprimeiro nível descreve um alvo individual do trabalho da companhia \r\ncontraindo-se elétrica. No quinto nível, uma planta de \r\nnegócio é desenhada acima para a companhia. O material é \r\npretendido no detalhe para o setor do treinamento da tecnologia e do \r\ntransporte, mas pode também ser usado em outros setores educacionais \r\ne, durante o estudo, outras companhias do caso do mesmo setor e outros\r\nsetores podem ser examined.At os vários níveis do material, lá são\r\nao lado das tarefas de uma marca de pergunta que introduzem o \r\nestudante aos vários objetos de aprendizagem. Contem exemplos \r\nde uma correspondência de negócio dos company?s no formato do pdf. \r\nO material contem também as ligações que relacionam-se ao \r\ntópico</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il materiale nel funzionamento di un'azienda \r\ncontraentesi di ingegneria elettrica consiste degli oggetti imparanti \r\nindipendenti che sono collegati dalla stessa azienda di caso, \r\nSähkömiehet Oy, che può essere usato come esempio negli oggetti \r\nimparanti. Il soddisfare avanza dal primo e livello più \r\nsemplice al fifth, cioè, la maggior parte del livello esigente. \r\nIl primo livello descrive un obiettivo specifico del lavoro \r\ndell'azienda contraentesi elettrica. Al quinto livello, un \r\nprogramma di affari è elaborato per l'azienda. Il materiale è \r\ninteso in particolare per il settore di addestramento di trasporto e \r\ndi tecnologia, ma può anche essere usato in altri settori educativi \r\ne, durante lo studio, altre aziende di caso dallo stesso settore ed \r\naltri settori possono essere examined.At i vari livelli del materiale,\r\nlà sono vicino alle mansioni del punto interrogativo che introducono \r\nl'allievo ai vari oggetti imparanti. Contiene gli esempi di una \r\ncorrispondenza di affari dei company?s nel formato del pdf. Il \r\nmateriale egualmente contiene i collegamenti concernente il soggetto</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το υλικό στη λειτουργία μιας συμβαλλόμενης επιχείρησης\r\nηλεκτρικής εφαρμοσμένης μηχανικής αποτελείται από τα ανεξάρτητα \r\nαντικείμενα εκμάθησης που συνδέονται από την ίδια επιχείρηση \r\nπερίπτωσης, Sδhkφmiehet Oy, το οποίο μπορεί να \r\nχρησιμοποιηθεί για παράδειγμα στα αντικείμενα εκμάθησης. Το \r\nπεριεχόμενο προωθεί από το πρώτο και απλούστερο επίπεδο στο \r\nπέμπτο, δηλ., το πιό απαιτητικό επίπεδο. Το πρώτο επίπεδο \r\nπεριγράφει έναν μεμονωμένο στόχο εργασίας της ηλεκτρικής \r\nσυμβαλλόμενης επιχείρησης. Στο πέμπτο επίπεδο, ένα \r\nεπιχειρησιακό σχέδιο συντάσσεται για την επιχείρηση. Το \r\nυλικό προορίζεται ειδικότερα για τον τομέα της κατάρτισης \r\nτεχνολογίας και μεταφορών, αλλά μπορεί επίσης να χρησιμοποιηθεί \r\nσε άλλους εκπαιδευτικούς τομείς και, κατά τη διάρκεια της \r\nμελέτης, άλλες επιχειρήσεις περίπτωσης από τον ίδιο τομέα και \r\nάλλοι τομείς μπορούν να εξεταστούν Στα διάφορα επίπεδα του\r\nυλικού, υπάρχει δίπλα στις στοιχειώδεις εργασίες ερώτησης \r\nσημαδιών που εισάγουν το σπουδαστή στα διάφορα αντικείμενα \r\nεκμάθησης. Περιέχει τα παραδείγματα μιας επιχειρησιακής \r\nαλληλογραφίας company?s με τη μορφή PDF. Το υλικό \r\nπεριέχει επίσης τις συνδέσεις σχετικά με το θέμα</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El material en la operación de una compañía que\r\ncontrae de la ingeniería eléctrica consiste en los objetos que \r\naprenden que son conectados por la misma compañía del caso, \r\nSähkömiehet Oy de la independiente, que se puede utilizar como ejemplo \r\nen los objetos que aprenden. El contenido avanza del primer y \r\nmás simple nivel al fifth, es decir, la mayoría del nivel exigente. \r\nEl primer nivel describe una blanco individual del trabajo de la\r\ncompañía que contrae eléctrica. En el quinto nivel, un plan \r\nde negocio se elabora para la compañía. El material se piensa \r\nen el detalle para el sector del entrenamiento de la tecnología y del\r\ntransporte, pero puede también ser utilizado en otros sectores \r\neducativos y, durante estudio, otras compañías del caso del mismo \r\nsector y otros sectores pueden ser examined.At los varios niveles del \r\nmaterial, allí están al lado de las tareas de un signo de \r\ninterrogación que introducen a estudiante a los varios objetos que \r\naprenden. Contiene ejemplos de una correspondencia de negocio de\r\nlos company?s en formato del pdf. El material también contiene \r\nconexiones referente al asunto</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Opetushallitus\r\nn:Opetushallitus\r\norg:Opetushallitus\r\nend:vcard</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:fnbe.profium.com:http://www.oph.fi/profium/2008/01/material/2DB8D0AF-C85A-370F-E74F-62923F89442B</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>profium</catalog>\r\n            <entry>http://www.oph.fi/profium/2008/01/material/2DB8D0AF-C85A-370F-E74F-62923F89442B</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>begin:vcard\r\nversion:3.0\r\nfn:Pertti Siekkinen\r\nn:Siekkinen;Pertti \r\norg:Humap\r\nend:vcard</entity>\r\n          </contribute>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:National Centre for Technology in Education (NCTE0\r\nN:National Centre for Technology in Education (NCTE0\r\nORG:National Centre for Technology in Education (NCTE0\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T11:54:56.18Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>presentation</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>open activity</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">16-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nd-nc/1.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>413</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>784</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>411</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1282</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>779</id>\r\n            </taxon>\r\n            <taxon>\r\n              <id>428</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>fnbe</catalog>\r\n      <entry>http://www.edu.fi//oppimateriaalit/sahkotekniikka</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi//oppimateriaalit/sahkotekniikka</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi//oppimateriaalit/sahkotekniikka"
}