{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104914</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104914</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087319</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Message to Garca\": Elbert Hubbard's Paean to Perseverance</string>\r\n            <string language=\"x-mt-de\">\"eine Meldung zu Garca\": Elbert Hubbards \r\nLobrede zur Ausdauer</string>\r\n            <string language=\"x-mt-fr\">\"un message à Garca\" : Péan d'Elbert \r\nHubbard à la persévérance</string>\r\n            <string language=\"x-mt-pt\">\"uma mensagem a Garca\": Paean de Elbert \r\nHubbard ao perseverance</string>\r\n            <string language=\"x-mt-it\">\"un messaggio a Garca\": Paean di Elbert \r\nHubbard a perseveranza</string>\r\n            <string language=\"x-mt-el\">\"Ένα μήνυμα σε Garca\": Παιάνας Hubbard \r\nElbert στην εμμονή</string>\r\n            <string language=\"x-mt-es\">\"un mensaje a Garca\": Paean de Elbert \r\nHubbard a la perseverencia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The best-known image of America's 1898 war with Spain is that of Teddy Roosevelt on horseback charging with his Rough Riders up San Juan Hill in Cuba. While the Rough Riders fired the first shot in the war and were the first to raise the U.S. flag in Cuba, their exploits were greatly mythologized. Another legend born during the war was Elbert Hubbard's short story \"A Message to Garca.\" Published as a book in 1898, 40 million copies had been printed by 1913. Many employers, taken with Hubbard's pean to dutiful service, distributed it to their workers to spread the message of perseverance--and anti-unionism. Hubbard's story described the activities of U.S. Army Lieutenant Andrew S. Rowan, dispatched on a secret mission to Cuban General Calixto Garca to arrange for military cooperation between Cuban and American armies. Hubbard's mythmaking distorted the story of the war by erasing the contribution of the Cubans from the history of their own war for independence. By 1898, Cubans had already been waging an armed struggle for independence from Spain for three years.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das bekannteste Bild von Amerikas 1898 Krieg mit \r\nSpanien ist das von Teddy Roosevelt auf mit seinen rauhen Mitfahrern \r\nherauf San Juan Hügel in Kuba zu Pferde aufladen. Während die \r\nrauhen Mitfahrer den ersten Schuß im Krieg abfeuerten und die ersten \r\nwaren, zum der VEREINIGTEN STAATEN anzuheben kennzeichnen in Kuba, \r\nwaren ihre Großtaten mythologized groß. Eine andere Legende, \r\ndie während des Krieges getragen wurde, war Elbert Hubbards kurze \r\nGeschichte \"eine Meldung zu Garca.\" Veröffentlicht als Buch \r\n1898, waren 40 Million Exemplare bis zum 1913 gedruckt worden. \r\nViele Arbeitgeber, genommen mit Hubbards, das zum dutiful \r\nService pean ist, verteilten ihn auf ihre Arbeiter, um die Meldung von\r\nAusdauer -- und von anti-unionism zu verbreiten. Geschichte \r\nHubbards beschrieb die Aktivitäten des VEREINIGTE STAATEN \r\nArmee-Leutnants Andrew S. Rowan, geschickt auf einer geheimen Mission \r\nzum kubanischen General Calixto Garca, um für militärische Mitarbeit\r\nzwischen den kubanischen und amerikanischen Armeen zu ordnen. \r\nHubbards, das mythmaking ist, verzerrte die Geschichte des \r\nKrieges, indem er den Beitrag der Kubaner von der Geschichte ihres \r\neigenen Krieges für Unabhängigkeit löschte. Bis zum 1898 \r\nhatten Kubaner bereits einen bewaffneten Kampf für Unabhängigkeit \r\nvon Spanien für drei Jahre unternommen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'image la plus connue de la guerre de l'Amérique\r\n1898 avec l'Espagne est celle du nounours Roosevelt chargeant à \r\ncheval de ses cavaliers approximatifs vers le haut de colline de San \r\nJuan au Cuba. Tandis que les cavaliers approximatifs \r\nmettaient le feu au premier projectile dans la guerre et étaient les \r\npremiers pour soulever les ETATS-UNIS diminuent au Cuba, leurs \r\nexploits étaient mythologized considérablement. Une autre \r\nlégende soutenue pendant la guerre était histoire courte d'Elbert \r\nHubbard \"un message à Garca.\" Édité comme livre en 1898, 40 \r\nmillions de copies avaient été imprimées d'ici 1913. Beaucoup\r\nd'employeurs, portés avec Hubbard pean au service dévoué, l'ont \r\ndistribué à leurs ouvriers pour écarter le message de la \r\npersévérance -- et de l'anti-syndicalisme. L'histoire de Hubbard \r\na décrit les activités de lieutenant Andrew S. Rowan d'armée des \r\nETATS-UNIS, acheminées sur une mission secrète au Général cubain \r\nCalixto Garca pour assurer la coopération militaire entre les armées\r\ncubaines et américaines. Hubbard mythmaking a tordu l'histoire \r\nde la guerre en effaçant la contribution des Cubains de l'histoire de\r\nleur propre guerre pour l'indépendance. D'ici 1898, les Cubains\r\navaient déjà fait une lutte armée pour l'indépendance d'Espagne \r\npendant trois années.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A imagem a mais best-known da guerra de América \r\n1898 com o Spain é aquela do teddy Roosevelt horseback em carregar \r\ncom seus cavaleiros ásperos acima do monte do San Juan em Cuba. \r\nQuando os cavaleiros ásperos atearam fogo ao primeiro tiro na \r\nguerra e foram os primeiros para levantar os ESTADOS UNIDOS \r\nembandeiram em Cuba, suas façanhas eram mythologized extremamente. \r\nUma outra legenda carregada durante a guerra era história curta\r\nde Elbert Hubbard \"uma mensagem a Garca.\" Publicado como um \r\nlivro em 1898, 40 milhão cópias tinham sido imprimidas por 1913. \r\nMuitos empregadores, feitos exame com o Hubbard pean ao serviço\r\ndutiful, distribuíram-no a seus trabalhadores para espalhar a \r\nmensagem do perseverance -- e do anti-unionism. A história de \r\nHubbard descreveu as atividades do tenente Andrew S. Rowan do \r\nexército de ESTADOS UNIDOS, despachadas em uma missão secreta ao \r\ngeneral cuban Calixto Garca para arranjar para a cooperação militar \r\nentre exércitos cuban e americanos. Hubbard que mythmaking \r\ndistorceu a história da guerra apagando a contribuição dos cubanos \r\ndo history de sua própria guerra para a independência. Por \r\n1898, os cubanos têm empreendido já um esforço armado para a \r\nindependência de Spain por três anos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'immagine più nota della guerra dell'America \r\n1898 con la Spagna è quella del teddy Roosevelt a cavallo sul \r\ncaricarsi dei suoi riders approssimativi sulla collina di San Juan in \r\nCuba. Mentre i riders approssimativi hanno infornato il primo \r\ncolpo nella guerra ed erano i primi per alzare gli STATI UNITI \r\ndiminuiscono in Cuba, le loro imprese erano notevolmente mythologized.\r\nUn'altra leggenda sopportata durante la guerra era storia corta \r\ndi Elbert Hubbard \"un messaggio a Garca.\" Pubblicato come libro \r\nin 1898, 40 milione copie erano state stampate entro 1913. Molti\r\ndatori di lavoro, presi con Hubbard pean a servizio dutiful, lo hanno \r\ndistribuito ai loro operai per spargere il messaggio della \r\nperseveranza -- e del anti-unionism. La storia del Hubbard ha \r\ndescritto le attività del tenente Andrew S. Rowan dell'esercito degli\r\nSTATI UNITI, spedite su una missione segreta al General cuban Calixto \r\nGarca per assicurare la cooperazione militare fra gli eserciti cuban \r\ned americani. Hubbard che mythmaking ha storto la storia della \r\nguerra cancellando il contributo dei cubani dalla storia della loro \r\npropria guerra per indipendenza. Entro 1898, i cubani già \r\nstavano intraprendendo una lotta munita per indipendenza dalla Spagna \r\nper tre anni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η πιό γνωστή εικόνα του πολέμου 1898 της Αμερικής \r\nμε την Ισπανία είναι αυτή Teddy Roosevelt στην πλάτη αλόγου\r\nπου χρεώνει με τους τραχιούς αναβάτες του επάνω στο SAN Juan\r\nHill στην Κούβα. Ενώ οι τραχιοί αναβάτες έβαλαν φωτιά \r\nστο πρώτο πλάνο στον πόλεμο και ήταν το πρώτο για να αυξήσουν \r\nτην ΑΜΕΡΙΚΑΝΙΚΗ σημαία στην Κούβα, οι άθλοι τους ήταν πολύ. \r\nΈνας άλλος μύθος γεννημένος κατά τη διάρκεια του πολέμου \r\nήταν σύντομη ιστορία Elbert Hubbard \"ένα μήνυμα σε \r\nGarca.\" Δημοσιευμένα ως βιβλίο το 1898 ..40 \r\nεκατομμύριο αντίγραφα ήταν τυπωμένων από 1913, Πολλοί \r\nεργοδότες, που λήφθηκαν με Hubbard pean στην υπάκουα \r\nυπηρεσία, το διένειμαν στους εργαζομένους τους για να διαδώσουν το\r\nμήνυμα της εμμονής -- και του αντι-συνδικαλισμού. Η ιστορία \r\nτου Hubbard περιέγραψε τις δραστηριότητες του ΑΜΕΡΙΚΑΝΙΚΟΥ \r\nστρατού Lieutenant Andrew Θ*ς. Rowan, που αποστάλησαν σε \r\nμια μυστική αποστολή στον κουβανικό στρατηγό Calixto Garca \r\nπου τακτοποιεί για στρατιωτική συνεργασία μεταξύ των κουβανικών \r\nκαι αμερικανικών στρατών. Του Hubbard διαστρέβλωσε την \r\nιστορία του πολέμου με το σβήσιμο της συμβολής των Κουβανών από \r\nτην ιστορία του πολέμου τους για την ανεξαρτησία. Από \r\n1898, Κουβανοί ήδη μια οπλισμένη προσπάθεια για την \r\nανεξαρτησία από την Ισπανία για τρία έτη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La imagen más conocida de la guerra de América \r\n1898 con España es la del teddy Roosevelt en a caballo la carga con \r\nsus jinetes ásperos encima de la colina del San Juan en Cuba. \r\nMientras que los jinetes ásperos encendieron el primer tiro en \r\nla guerra y eran los primeros para levantar los ESTADOS UNIDOS \r\nseñalan por medio de una bandera en Cuba, sus hazañas eran \r\nmythologized grandemente. Otra leyenda llevada durante la guerra\r\nera historia corta de Elbert Hubbard \"un mensaje a Garca.\" \r\nPublicado como libro en 1898, 40 millones de copias habían sido\r\nimpresas antes de 1913. Muchos patrones, llevados con Hubbard \r\npean al servicio dutiful, lo distribuyeron a sus trabajadores para \r\nseparar el mensaje de la perseverencia -- y del anti-unionism. \r\nLa historia de Hubbard describió las actividades de teniente \r\nAndrew S. Rowan del ejército de ESTADOS UNIDOS, enviadas en una \r\nmisión secreta a general cubano Calixto Garca para arreglar para la \r\ncooperación militar entre los ejércitos cubanos y americanos. \r\nHubbard mythmaking torció la historia de la guerra borrando la \r\ncontribución de los cubanos de la historia de su propia guerra para \r\nla independencia. Antes de 1898, los cubanos habían estado \r\nemprendiendo ya una lucha armada para la independencia de España por \r\ntres años.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087319</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104914</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-message-to-garca-elbert-hubbards-paean-to-perseverance</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-message-to-garca-elbert-hubbards-paean-to-perseverance"
}