{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106546</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106546</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087467</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Captured By Indians: Mary Jemison Becomes an Indian</string>\r\n            <string language=\"x-mt-de\">Erfaßt Durch Indians: Mary Jemison wird ein\r\nInder</string>\r\n            <string language=\"x-mt-fr\">Capturé Par Indians : Mary Jemison devient \r\nune Indienne</string>\r\n            <string language=\"x-mt-pt\">Capturado Por Indians: Mary Jemison \r\ntransforma-se um indian</string>\r\n            <string language=\"x-mt-it\">Bloccato Da Indians: Mary Jemison diventa un\r\nindiano</string>\r\n            <string language=\"x-mt-el\">Συλλήφθείτε από Ινδούς: Θ*Μαρυ Jemison \r\nBecomes ένας Ινδός</string>\r\n            <string language=\"x-mt-es\">Capturado Por Indians: Maria Jemison hace un\r\nindio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1753, fifteen year old Mary Jemison was captured by Indians along the Pennsylvania frontier during the Seven Years War between the French, English, and Indian peoples of North America. She was adopted and incorporated into the Senecas, a familiar practice among Iroquois and other Indian peoples seeking to replace a lost sibling or spouse. Mary married and raised a family in the decades before and after the American Revolution; many captives, once adopted and integrated into an Indian community, refused the opportunity to return home, finding life in Indian society more rewarding. In 1823 Mary Jemison related her life story to James Seaver, a doctor who lived near her home in western New York. Seaver's story of \"the white woman of the Genessee,\" as she became known, sold over 100,000 copies in 1824.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1753 wurde fünfzehn Einjahres Mary Jemison von \r\nIndians entlang der Pennsylvania Grenze während der sieben Jahre War \r\nzwischen den französischen, englischen und indischen Völkern von \r\nNordamerika erfaßt. Sie wurde in die Senecas, in eine vertraute\r\nPraxis unter Irokesen und in andere Indervölker, die suchen, \r\nverlorenen Geschwister oder einen Gatten zu ersetzen angenommen und \r\nenthalten. Mary heiratete und hob eine Familie in den Dekaden \r\nvorher und nachher die amerikanische Umdrehung an; viele \r\nGefangene, sobald angenommen und in eine indische Gemeinschaft \r\nintegriert, abgelehnt der Gelegenheit, Haupt zurückzubringen, das \r\nLeben in der indischen belohnenden Gesellschaft finden. Mary \r\n1823 stand Jemison ihre Lebengeschichte auf James Seaver, ein Doktor \r\nin Verbindung, der nahe ihrem Haus in Westnew York lebte. \r\nGeschichte Seavers \"der weißen Frau des Genessee,\", wie sie \r\nbekannt wurde, verkauft über 100.000 Exemplaren 1824.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1753, quinze ans vieille Mary Jemison ont été\r\ncapturés par Indians le long de la frontière de la Pennsylvanie \r\npendant les sept années font la guerre entre les peuples français, \r\nanglais, et indiens de l'Amérique du nord. Elle a été \r\nadoptée et incorporée aux Senecas, à une pratique familière parmi \r\nle Iroquois et à d'autres peuples d'Indien recherchant à substituer \r\nun enfant de mêmes parents ou un conjoint perdu. Mary a \r\népousé et a élevé une famille dans les décennies avant et après la \r\nrévolution américaine ; beaucoup de captifs, une fois \r\nqu'adopté et intégré dans une communauté indienne, refusée \r\nl'occasion de renvoyer à la maison, trouvant la vie dans la société\r\nindienne plus récompensant. En Mary 1823 Jemison a associé sa \r\nhistoire de la vie à James Seaver, un docteur qui a vécu près\r\nde sa maison à New York occidental. L'histoire de Seaver \"de la\r\nfemme blanche du Genessee,\" comme elle est devenue notoire, vendu plus\r\nde 100.000 copies en 1824.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1753, quinze anos Mary velha Jemison foram \r\ncapturados por Indians ao longo da fronteira de Pensilvânia durante \r\nos sete anos guerreiam entre os povos franceses, ingleses, e indian de\r\nAmerica do Norte. Foi adotada e incorporada nos senecas, em uma \r\nprática familiar entre o iroquois e em outros povos do indian que \r\nprocuram substituir um sibling ou um esposo perdido. Mary casou \r\ne levantou uma família nas décadas before.and.after a volta \r\namericana; muitos cativos, uma vez que adotado e integrado em \r\numa comunidade indian, recusada a oportunidade de retornar home, \r\nencontrando a vida na sociedade indian que recompensa. Em Mary \r\n1823 Jemison relacionou sua história da vida a James Seaver, um \r\ndoutor que vivesse perto de sua HOME em New York ocidental. \r\nHistória de Seaver \"da mulher branca do Genessee,\" como se \r\ntornou sabida, vendido sobre 100.000 cópias em 1824.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1753, quindici anni Mary Jemison sono stati \r\nbloccati da Indians lungo la frontiera della Pensilvania durante i \r\nsette anni fanno la guerra fra la gente francese, inglese ed indiana \r\ndell'America del Nord. È stata adottata ed incorporato stata \r\nnei senecas, in una pratica esperta fra il iroquois e nell'altra gente\r\ndell'indiano che cerca di sostituire un fratello germano o uno sposo \r\nperso. Mary ha sposato ed alzato una famiglia nelle decadi prima\r\ne dopo la rivoluzione americana; molti prigionieri, una volta \r\nche adottato ed integrato in una Comunità indiana, rifiutata \r\nl'occasione restituire domestico, trovando vita nella società indiana\r\nche ricompensa. In Mary 1823 Jemison ha collegato la sua storia \r\ndi vita a James Seaver, un medico che ha vissuto vicino alla sua sede \r\na New York occidentale. Storia del Seaver \"della donna bianca \r\ndel Genessee,\" come è stato conosciuta, venduto oltre 100.000 copie \r\nin 1824.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1753, δεκαπέντε έτος ηλικίας Mary Jemison \r\nσυλλήφθηκε από Ινδούς κατά μήκος των συνόρων της Πενσυλβανίας \r\nκατά τη διάρκεια των επτά ετών πολεμικών μεταξύ των γαλλικών, \r\nαγγλικών, και ινδικών λαών της Βόρειας Αμερικής. \r\nΥιοθετήθηκε και ενσωματώθηκε στο Senecas, μια γνωστή \r\nπρακτική μεταξύ iroquois και άλλων ινδικών λαών που \r\nεπιδιώκουν να αντικαταστήσει έναν χαμένο αμφιθαλή ή έναν \r\nσύζυγο. Θ*Μαρυ πάντρεψε και ανέθρεψε μια οικογένεια στις \r\nδεκαετίες πριν και μετά από την αμερικανική επανάσταση  \r\nπολλοί αιχμάλωτοι, μόλις υιοθετημένος και ενσωματωμένος σε \r\nμια ινδική κοινότητα, αρνήθηκε την ευκαιρία να επιστραφεί το \r\nσπίτι, βρίσκοντας τη ζωή στην ινδική κοινωνία που ανταμείβει. \r\nΤο 1823 Mary Jemison αφορούσε την ιστορία ζωής της \r\njames Seaver, ένας γιατρός που έζησε κοντά στο σπίτι της \r\nστη δυτική Νέα Υόρκη. Ιστορία Seaver \"της λευκιάς \r\nγυναίκας του Genessee,\" καθώς έγινε γνωστή, πωλημένος πάνω \r\nαπό 100.000 αντίγραφα το 1824.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1753, quince años vieja Maria Jemison fueron \r\ncapturados por indians a lo largo de la frontera de Pennsylvania \r\ndurante los siete años guerrean entre la gente francesa, inglesa, e \r\nindia de Norteamérica. La adoptaron y fueron incorporada en los\r\nsenecas, la práctica familiar entre iroquois y la otra gente del \r\nindio que intentaba substituir a un hermano o a un esposo perdido. \r\nMaria casó y levantó a familia en las décadas antes y \r\ndespués la revolución americana; muchos cautivos, una vez que \r\nesté adoptado e integrado en una comunidad india, rechazada la \r\noportunidad de volver casero, encontrando vida en la sociedad india \r\nque recompensa. En Maria 1823 Jemison relacionó su historia de \r\nla vida con James Seaver, doctor que vivió cerca de su hogar en Nueva\r\nYork occidental. Historia de Seaver \"de la mujer blanca del \r\nGenessee,\" como ella se sabía, vendido sobre 100.000 copias en 1824.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087467</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106546</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/captured-by-indians-mary-jemison-becomes-an-indian</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/captured-by-indians-mary-jemison-becomes-an-indian"
}