{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105600</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105600</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086343</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Is This America?\": An English Family Travels Up the Mississippi to Their New Home in Illinois, 1831</string>\r\n            <string language=\"x-mt-de\">\"Ist Dieses Amerika?\": Eine englische \r\nFamilie reist herauf das Mississippi zu ihrem neuen Haus in Illinois, \r\n1831</string>\r\n            <string language=\"x-mt-fr\">\"Est La Cette Amérique?\" : Une famille \r\nanglaise voyage vers le haut du Mississippi à leur nouvelle maison en\r\nIllinois, 1831</string>\r\n            <string language=\"x-mt-pt\">\"É Esta América?\": Uma família inglesa \r\nviaja acima do Mississippi a sua HOME nova em Illinois, 1831</string>\r\n            <string language=\"x-mt-it\">\"È La Questa America?\": Una famiglia \r\ninglese viaggia sul Mississippi alla loro nuova sede nell'Illinois, \r\n1831</string>\r\n            <string language=\"x-mt-el\">\"Είναι αυτή η Αμερική;\": Μια αγγλική οικογένεια\r\nταξιδεύει επάνω στο Μισισιπή στη νέα \"Οικία\" τους στο Ιλλινόις, \r\n1831</string>\r\n            <string language=\"x-mt-es\">\"Es Esta América?\": Una familia inglesa \r\nviaja encima del Mississippi a su nuevo hogar en Illinois, 1831</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Thirty-eight year old Rebecca Burlend and her family left England in 1831 for a new life in Pike County, Illinois. Driven to emigrate by poverty, they hoped to own their own land in the United States and chose Pike County based on the letters of \"Mr. B.,\" a settler who had gone before them. After more than two months at sea, the family landed in New Orleans, where Burlend observed the horrors of the slave trade firsthand. From there they traveled by steamboat up the Mississippi River to Illinois. Many immigrants--then and now--experience the kind of fear and confusion that the Burlends felt on arriving at what looked to them like a deserted wilderness. After the \"many difficulties\" of the book's title, the family settled successfully in Illinois. Rebecca Burlend wrote this book with the assistance of her son, the author and teacher Edward Burlend, during a return visit to England in 1846.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Thirty-eight Einjahres- Rebecca Burlend und ihre \r\nFamilie verließen England 1831 für eine neue Lebensdauer in der \r\nSpiess-Grafschaft, Illinois. Angetrieben, um durch Armut \r\nauszuwandern, hofften sie zu eigenem ihrem eigenem Land in den \r\nVereinigten Staaten und wählten die Spiess-Grafschaft, die auf den \r\nZeichen \"des Herrn B.,\" ein Siedler basierte, der vor ihnen gegangen \r\nwar. Nach mehr als zwei Monaten am Meer, landete die Familie in \r\nNew-Orleans, in dem Burlend die Grausigkeiten des Sklave Handels aus \r\nerster Hand beobachtete. Von dort reisten ihnen durch steamboat \r\nherauf den Mississippi Fluß zu Illinois. Viele Immigranten -- \r\ndann und jetzt -- erfahren die Art von Furcht und von Durcheinander \r\ndie der Burlends Filz auf dem Ankommen in, was zu ihnen wie einer \r\nverlassenen Wildnis schaute. Nach den \"vielen Schwierigkeiten\" \r\ndes Namens des Buches, rechnete die Familie erfolgreich in Illinois \r\nab. Rebecca Burlend schrieb dieses Buch mit der Unterstützung \r\nihres Sohns, des Autors und des Lehrers Edward Burlend, während eines\r\nRückholbesuchs nach England 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'année vieux Rebecca Burlend de Thirty-eight et \r\nsa famille ont quitté l'Angleterre en 1831 pendant une nouvelle vie \r\ndans le comté de brochet, l'Illinois. Piloté pour émigrer par\r\nla pauvreté, ils ont espéré à propre leur propre terre aux \r\nEtats-Unis et ont choisi le comté de brochet basé sur les lettres de\r\n\"M. B.,\" un colon qui était allé avant elles. Après plus de \r\ndeux mois en mer, la famille a débarqué à la Nouvelle-Orléans, où\r\nBurlend a observé les horreurs du commerce slave de première \r\nmain. Là d'elles ont voyagé en bateau à vapeur vers le haut du \r\nfleuve du Mississippi à l'Illinois. Beaucoup d'immigrés -- \r\npuis et maintenant -- éprouvent le genre de crainte et de confusion\r\nqui le feutre de Burlends sur l'arrivée à ce qui a regardé à elles\r\ncomme un désert abandonné. Après les \"beaucoup de \r\ndifficultés\" du titre du livre, la famille s'est établie avec \r\nsuccès dans l'Illinois. Rebecca Burlend a écrit ce livre avec \r\nl'aide de son fils, de l'auteur et du professeur Edouard Burlend,\r\npendant une visite de retour en Angleterre en 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ano Rebecca velho Burlend de Thirty-eight e sua \r\nfamília sairam de Inglaterra em 1831 por uma vida nova no condado do \r\npique, Illinois. Dirigido para emigrate pela pobreza, esperaram \r\na própria sua própria terra nos estados unidos e escolheram o \r\ncondado do pique baseado nas letras do \"Sr. B.,\" um settler que fosse \r\nantes delas. Após mais de dois meses no mar, a família aterrou\r\nem Nova Orleães, onde Burlend observou os horrors do comércio do \r\nescravo firsthand. Lá dos viajaram pelo steamboat acima do rio \r\nde Mississippi a Illinois. Muitos immigrants -- então e agora \r\n-- experimentam o tipo do medo e da confusão que o feltro de Burlends\r\nem chegar em o que lhe olhou como uma região selvagem deserted. \r\nApós \"muitas dificuldades\" do título do livro, a família \r\nestabeleciu-se com sucesso em Illinois. Rebecca Burlend escreveu\r\neste livro com o auxílio de seu filho, do autor e do professor Edward\r\nBurlend, durante uma visita do retorno a Inglaterra em 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anni Rebecca Burlend di Thirty-eight e la sua \r\nfamiglia hanno lasciato l'Inghilterra in 1831 per una nuova vita nella\r\ncontea del luccio, l'Illinois. Guidato per emigrare da povertà,\r\nhanno sperato alla propria loro propria terra in unito Dichiarano\r\ne scelto la contea del luccio basata sulle lettere \"del sig. B.,\" un \r\nsettler che era andato prima di loro. Dopo più di due mesi in \r\nmare, la famiglia ha atterrato a New Orleans, in cui Burlend ha \r\nosservato firsthand gli orrori del commercio dello schiavo. Là \r\ndai hanno viaggiato da steamboat sul fiume del Mississippi \r\nall'Illinois. Molti immigranti -- allora ed ora -- avvertono il \r\ngenere di timore e di confusione che il feltro di Burlends \r\nsull'arrivare a che cosa ha osservato a loro come una selva deserted. \r\nDopo \"le molte difficoltà\" del titolo del libro, la famiglia si\r\nè depositata con successo nell'Illinois. Rebecca Burlend ha \r\nscritto questo libro con l'assistenza del suo figlio, dell'autore e \r\ndell'insegnante Edward Burlend, durante la chiamata di ritorno in \r\nInghilterra in 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τριάντα οκτώ έτος η ηλικίας Rebecca Burlend και \r\nη οικογένειά της άφησαν την Αγγλία το 1831 για μια νέα ζωή \r\nστο νομό λούτσων, Ιλλινόις. Οδηγημένοι για να \r\nμεταναστεύσουν από την ένδεια, ήλπισαν να είναι κύριοι του \r\nεδάφους τους στις Ηνωμένες Πολιτείες και επέλεξαν το νομό \r\nλούτσων βασισμένο στις επιστολές \"του κ. Β.,\" ένας άποικος που \r\nπηγαίνω πριν από τους. Μετά από περισσότερο από δύο \r\nμήνες εν πλω, η οικογένεια προσγειώθηκε στη Νέα Ορλεάνη, όπου \r\nBurlend παρατήρησε τις φρίκες του εμπορίου σκλάβων από πρώτο \r\nχέρι. Από εκεί ταξίδεψαν με το ατμόπλοιο επάνω τον ποταμό\r\nτου Μισισιπή στο Ιλλινόις. Πολλοί μετανάστες -- έπειτα και \r\nτώρα -- δοκιμάζουν το είδος φόβου και σύγχυσης που το Burlends\r\nαισθάνθηκε στην άφιξη σε αυτό που κοίταξε σε τους όπως μια \r\nεγκαταλειμμένη αγριότητα. Μετά από τις \"πολλές δυσκολίεσ\" \r\nτου τίτλου του βιβλίου, η οικογένεια εγκατέστησε επιτυχώς στο \r\nΙλλινόις. Η Rebecca Burlend έγραψε αυτό το βιβλίο με \r\nτη βοήθεια του γιου της, του συντάκτη και του δασκάλου Edward \r\nBurlend, κατά τη διάρκεια μιας επιστροφής επίσκεψης στην \r\nΑγγλία το 1846.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El año viejo Rebecca Burlend de Thirty-eight y su\r\nfamilia salieron de Inglaterra en 1831 por una nueva vida en el \r\ncondado del lucio, Illinois. Conducido para emigrar por\r\npobreza, esperaban a propia su propia pista en los Estados Unidos y \r\neligieron el condado del lucio basado en las cartas de \"Sr. B.,\" un \r\ncolono que había ido antes de ellas. Después de más de dos \r\nmeses en el mar, la familia aterrizó en New Orleans, en donde Burlend\r\nobservó los horrores del comercio del esclavo de primera mano. \r\nAllí de ellos viajaron por el steamboat encima del río de \r\nMississippi a Illinois. Muchos inmigrantes -- entonces y ahora \r\n-- experimentan la clase de miedo y de confusión que el fieltro de \r\nBurlends en llegar qué miraba a él como un yermo abandonado. \r\nDespués de las \"muchas dificultades\" del título del libro, la \r\nfamilia colocó con éxito en Illinois. Rebecca Burlend \r\nescribió este libro con la ayuda de su hijo, del autor y del profesor\r\nEdward Burlend, durante una visita de vuelta a Inglaterra en 1846.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086343</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105600</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/is-this-america-an-english-family-travels-up-the-mississippi-to-their-new-home-in-illinois-1831</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/is-this-america-an-english-family-travels-up-the-mississippi-to-their-new-home-in-illinois-1831"
}