{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108765</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108765</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087185</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Chinese Are Viewed Like Thieves and Enemies\": Pun Chi Appeals to Congress to Protect the Rights of Chinese, ca. 1860</string>\r\n            <string language=\"x-mt-de\">\"wir Chinese werden wie Diebe und Feinde\" \r\nangesehen: Wortspiel-Chi gefällt Kongreß, um die Rechte des \r\nChinesen, Ca zu schützen. 1860</string>\r\n            <string language=\"x-mt-fr\">\"nous Chinois sommes visualisés comme des voleurs\r\net des ennemis\" : Le chi de calembour fait appel au congrès \r\npour protéger les droites du Chinois, ca. 1860</string>\r\n            <string language=\"x-mt-pt\">\"nós chinês somos vistos como ladrões e \r\ninimigos\": O chi do pun apela ao congress para proteger as \r\ndireitas do chinês, ca. 1860</string>\r\n            <string language=\"x-mt-it\">\"cinese siamo osservati come i ladri ed i \r\nnemici\": Il \"chi\" di pun fa appello al congresso per proteggere \r\ni diritti del cinese, ca. 1860</string>\r\n            <string language=\"x-mt-el\">\"Κινέζικα εμφανιζόμαστε όπως τους κλέφτες και τους \r\nεχθρούσ\": Chi λογοπαίγνιου εκκλήσεις στο συνέδριο για να\r\nπροστατεύσει τα δικαιώματα των κινέζικων, περίπου 1860</string>\r\n            <string language=\"x-mt-es\">\"nos chino ven como ladrones y enemigos\": El\r\nchi del retruécano abroga al congreso para proteger las derechas del \r\nchino, ca. 1860</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Nineteenth-century officials and businessmen eager for cheap labor for California's manufacturing, mining, and agricultural industries encouraged Chinese migrants to voyage to the United States. In the 1850s, however, as the Chinese population grew, an anti-Chinese movement mounted. The California legislature and courts restricted the rights of Chinese immigrants with the Foreign Miners Tax of 1852 and a California Supreme Court decision-- People  v.  Hall  (1854) --that excluded Chinese testimony from the courts, further sanctioning violence against Chinese residents. Pun Chi, a young Chinese merchant, wrote this appeal to Congress, sometime between 1856 and 1868, seeking help against growing anti-Chinese sentiments in the West. Reminding Congress that Chinese migration had been encouraged and that migrants deserved legal protection once in the United States, he gave graphic accounts of the mining tax collectors' abuses and the murder of Chinese miners. William Speer, a Presbyterian minister and missionary in San Francisco's Chinatown, translated Pun Chi's appeal from Chinese and published it in 1870.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">die 19.-Jahrhundert Beamten und Geschäftsmänner,\r\ndie für preiswerte Arbeit für Herstellung Kaliforniens, Bergbau und \r\nlandwirtschaftliche Industrien eifrig sind, regten chinesische \r\nWanderer voyage in die Vereinigten Staaten an. Im 1850s jedoch \r\nwährend die chinesische Bevölkerung wuchs, hing eine \r\nAnti-Chinesische Bewegung ein. Die Kalifornien Gesetzgebung und \r\ndie Gerichte schränkten die Rechte der chinesischen Immigranten mit \r\nder fremden Bergmann-Steuer von 1852 und einer Kalifornien \r\nGerichtentscheidung ein -- bevölkeren Sie v. Hall (1854) -- das \r\nchinesisches Zeugnis von den Gerichten ausschloß, weitere \r\nSanktionierengewalttätigkeit gegen chinesische Bewohner. \r\nWortspiel-Chi, ein junger chinesischer Kaufmann, schrieb dem \r\nKongreß, einmal zwischen 1856 und 1868 diesen Anklang und suchte \r\nHilfe gegen das Wachsen der Anti-Chinesischen Gefühle in den Westen. \r\nErinnern des Kongresses, daß chinesische Migration angeregt \r\nworden war und daß Wanderer Rechtsschutz einmal in den vereinigten \r\nZuständen verdienten, berichtete er graphische über den \r\nMißbräuchen und dem Mord der gewinnensteuereinzieher an den \r\nchinesischen Bergmännern. William Speer, ein presbyterianischer\r\nMinister und Missionar in Chinatown San Franciscos, Anklang des \r\nübersetzten Wortspiel-Chi vom Chinesen und veröffentlicht ihm 1870.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">les fonctionnaires et les hommes d'affaires de \r\nDix-neuvième-siècle désireux pour la main d'oeuvre à prix réduit \r\npour la fabrication de la Californie, l'exploitation, et les \r\nindustries agricoles ont encouragé les migrants chinois à voyager \r\naux Etats-Unis. Dans le 1850s, cependant, pendant que la \r\npopulation chinoise se développait, un mouvement anti-Chinois a \r\nmonté. La législature et les cours de la Californie ont \r\nlimité les droites des immigrés chinois avec l'impôt étranger de \r\nmineurs de 1852 et une décision de cour suprême de la Californie -- \r\npeuplez v. Hall (1854) -- qui a exclu le témoignage chinois des \r\ncours, davantage de violence de sanction contre les résidants \r\nchinois. Le chi de calembour, un jeune négociant chinois, a \r\nécrit cet appel au congrès, autrefois entre 1856 et 1868, \r\nrecherchant l'aide contre accroître des sentiments anti-Chinois dans \r\nl'ouest. Rappel du congrès que le transfert chinois avait été\r\nencouragé et que les migrants ont mérité la protection légale par \r\nle passé aux Etats-Unis, il a fait des exposés graphiques des abus \r\net du meurtre des percepteurs d'impôt d'extraction des mineurs \r\nchinois. William Speer, un ministre presbytérien et \r\nmissionnaire dans Chinatown de San Francisco, l'appel du chi's \r\ntraduit de calembour du Chinois et édité lui en 1870.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">os oficiais e os homens de negócios de \r\nDécimo-século ansiosos para o trabalho barato para o manufacturing \r\nde Califórnia, a mineração, e indústrias agriculturais \r\nincentivaram emigrantes chineses viajar aos estados unidos. No \r\n1850s, entretanto, enquanto a população chinesa cresceu, um \r\nmovimento anti-Chinês montou. A legislatura e as cortes de \r\nCalifórnia restringiram as direitas de immigrants chineses com o \r\nimposto extrangeiro dos mineiros de 1852 e uma decisão da corte \r\nsuprema de Califórnia -- povoe o v. Salão (1854) -- que excluiu o \r\ntestimony chinês das cortes, violência mais adicional sanctioning de\r\nencontro aos residentes chineses. O chi do pun, um comerciante \r\nchinês novo, escreveu esta apelação ao congress, sometime entre \r\n1856 e 1868, procurando a ajuda de encontro a crescer sentiments \r\nanti-Chineses no oeste. Lembrar o congress que a migração \r\nchinesa tinha sido incentivada e que os emigrantes mereceram a \r\nproteção legal uma vez nos estados unidos, deu clientes gráficos \r\ndos abusos e do assassinato de coletores de imposto minando de \r\nmineiros chineses. William Speer, um ministro presbyterian e \r\nmissionário em Chinatown do San Francisco, apelação do chi \r\ntraduzido do pun do chinês e publicada lhe em 1870.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">i funzionari e gli uomini d'affari di \r\nDiciannovesimo-secolo desiderosi per il lavoro poco costoso \r\naffinchè manufacturing della California, estrazione mineraria ed i \r\nmigranti cinesi consigliati a industrie agricole voyage al unito \r\nDichiara. Nel 1850s, tuttavia, mentre la popolazione \r\ncinese si è sviluppata, un movimento di anti-cinese ha \r\nmontato. La legislatura e le corti della California hanno \r\nlimitato i diritti degli immigranti cinesi con la tassa straniera\r\ndei minatori di 1852 e una decisione della Corte suprema della \r\nCalifornia -- popoli il v. Corridoio (1854) -- che ha escluso la \r\ntestimonianza cinese dalle corti, ulteriore violenza sanctioning \r\ncontro i residenti cinesi. Il \"chi\" di pun, un commerciante\r\ncinese giovane, ha scritto questo appello al congresso, un \r\nmomento fra 1856 e 1868, cercando l'aiuto contro la crescita dei \r\nsentimenti di anti-cinese nell'ovest. Ricordo del congresso \r\nche l'espansione cinese era stata consigliata a e che i migranti \r\nsi sono meritati protezione legale in unito Dichiara una \r\nvolta, ha fatto i resoconti grafici degli abusi e dell'omicidio dei \r\ncollettori estraenti di imposta dei minatori cinesi. \r\nWilliam Speer, un ministro presbyterian e missionario in \r\nChinatown de San Francisco, appello del \"chi\" tradotto di pun dal \r\ncinese e pubblicato esso in 1870.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι ανώτεροι υπάλληλοι και οι επιχειρηματίες \r\nδέκατος-αιώνα πρόθυμοι για τη φτηνή εργασία για την κατασκευή \r\nΚαλιφόρνιας, να εξαγάγουν, και τις γεωργικές βιομηχανίες \r\nενθαρρύνω τους κινεζικούς μετανάστες στο ταξίδι στις Ηνωμένες \r\nΠολιτείες. Στο 1850s, εντούτοις, ως της Κίνας πληθυσμό \r\nαυξήθηκε, μια αντι-κινεζική μετακίνηση που επικολλήθηκε. Το \r\nνομοθετικό σώμα και τα δικαστήρια Καλιφόρνιας περιόρισαν τα \r\nδικαιώματα των κινεζικών μεταναστών με τον ξένο φόρο \r\nανθρακωρύχων 1852 και μια απόφαση ανώτατου δικαστηρίου \r\nΚαλιφόρνιας -- άνθρωποι V. αίθουσα (1854) -- που απέκλεισαν \r\nτην κινεζική κατάθεση από τα δικαστήρια, περαιτέρω εγκρίνοντας \r\nβία ενάντια στους κινεζικούς κατοίκους. Chi \r\nλογοπαίγνιου, ένας νέος κινεζικός έμπορος, έγραψε αυτήν την \r\nέκκληση στο συνέδριο, κάποτε μεταξύ 1856 και 1868, \r\nεπιδιώκων τις οδηγίες ενάντια στην ανάπτυξη των αντι-κινεζικών \r\nσυναισθημάτων στη δύση. Υπενθύμιση του συνεδρίου ότι η \r\nκινεζική μετανάστευση είχε ενθαρρυνθεί και ότι οι μετανάστες \r\nάξιζαν τη νομική προστασία μιά φορά στις Ηνωμένες Πολιτείες, \r\nέδωσε τις γραφικές περιγραφές των καταχρήσεων των εισπρακτόρων \r\nφόρων μεταλλείας και δολοφονία των κινεζικών ανθρακωρύχων. \r\nΘ*Ωηλληαμ Speer, ένας Πρεσβυτεριανοί υπουργός και ένας \r\nιεραπόστολος σε Chinatown του Σαν Φρανσίσκο, μετέφρασαν chi \r\nλογοπαίγνιου την έκκληση από τα κινέζικα και την δημοσίευσαν το \r\n1870.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">los funcionarios y los hombres de negocios del \r\nDiecinueveavo-siglo impacientes para el trabajo barato para la \r\nfabricación de California, la explotación minera, y las industrias \r\nagrícolas animaron a nómadas chinos que viajaran a los Estados \r\nUnidos. En el 1850s, sin embargo, como la población china \r\ncreció, un movimiento contra-Chino montó. La legislatura y las\r\ncortes de California restringieron las derechas de inmigrantes chinos \r\ncon el impuesto no nativo de los mineros de 1852 y una decisión del \r\nTribunal Supremo de California -- pueble el v. Pasillo (1854) -- que \r\nexcluyó testimonio chino de las cortes, violencia adicional de la \r\nsanción contra residentes chinos. El chi del retruécano, \r\ncomerciante chino joven, escribió esta súplica al congreso, alguna \r\nvez entre 1856 y 1868, buscando ayuda contra el crecimiento de \r\nsentimientos contra-Chinos en el oeste. Recordar a congreso que \r\nla migración china había sido animada y que los nómadas merecieron \r\nla protección legal una vez en los Estados Unidos, él dio cuentas \r\ngráficas del asesinato de los colectores de impuesto que minaban de \r\nlos abusos y de mineros chinos. Guillermo Speer, ministro \r\npresbyterian y misionario en Chinatown de San Francisco, súplica del \r\nchi traducido del retruécano del chino y publicada le en 1870.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087185</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108765</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-chinese-are-viewed-like-thieves-and-enemies-pun-chi-appeals-to-congress-to-protect-the-rights-of-chinese-ca-1860</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-chinese-are-viewed-like-thieves-and-enemies-pun-chi-appeals-to-congress-to-protect-the-rights-of-chinese-ca-1860"
}