{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108785</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108785</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209903</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Polygon Exterior Angles</string>\r\n            <string language=\"x-mt-de\">Polygon-Äußer-Winkel</string>\r\n            <string language=\"x-mt-fr\">Angles d'Extérieur de Polygone</string>\r\n            <string language=\"x-mt-pt\">Ângulos Do Exterior Do Polygon</string>\r\n            <string language=\"x-mt-it\">Angoli Di Esterno Del Poligono</string>\r\n            <string language=\"x-mt-el\">Εξωτερικές γωνίες πολυγώνων</string>\r\n            <string language=\"x-mt-es\">Ángulos Del Exterior Del Polígono</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate that the exterior angles of a polygon always add to a constant (360 or 720 depending on your point of view). The applet shows a polygon where the user can drag the vertices to reshape it, alter the number of sides, make it convex or concave, regular or irregular. The applet shows the angle summation in real time, demonstrating that it is always constant. It also demonstrates how exterior angles are accounted for in concave polygons, where the exterior angle seems to be inside the figure. These are taken as negative angles and the sum demonstrably remains the same. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die zeigen, daß die Außenwinkel eines Polygons immer einer\r\nKonstante hinzufügen (360 oder 720 abhängig von Ihrem \r\nGesichtspunkt). Der applet zeigt einem Polygon, wo der Benutzer \r\ndie Gipfel schleppen kann, um ihn umzugestalten, die Zahl Seiten \r\nändert, sie konvex oder konkav bildet, regelmäßig oder \r\nunregelmäßig. Der applet zeigt die Winkelsummierung in der \r\nIstzeit und zeigt, daß er immer konstant ist. Er zeigt auch, \r\nwie Außenwinkel in konkave Polygone berechnet werden, in denen der \r\nAußenwinkel scheint, innerhalb der Abbildung zu sein. Diese \r\nwerden genommen, während negative Winkel und die Summe demonstrierbar\r\ndieselben bleibt. Applet kann zum vollen Bildumfang für \r\nGebrauch mit einem Klassenzimmerprojektor vergrößert werden. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent que les angles extérieurs d'un polygone ajoutent \r\ntoujours à une constante (360 ou 720 selon votre point de vue). \r\nL'applet montre à un polygone où l'utilisateur peut traîner \r\nles sommets pour le restructurer, modifie le nombre de côtés, le \r\nrend convexe ou concave, régulier ou irrégulier. L'applet \r\nmontre l'addition d'angle en temps réel, démontrant qu'il est \r\ntoujours constant. Il démontre également comment des angles \r\nextérieurs sont expliqués dans les polygones concaves, où l'angle \r\nextérieur semble être à l'intérieur de la figure. Ceux-ci \r\nsont pris pendant que les angles négatifs et la somme demeure de \r\nfaçon concluante les mêmes. L'applet peut être agrandi à la \r\ntaille de plein écran pour l'usage avec un projecteur de salle de \r\nclasse. Le après utilisation dans la salle de classe, étudiant\r\npeut lui accéder encore de n'importe quel navigateur de Web à la \r\nmaison ou dans la bibliothèque sans la procédure de connexion \r\nexigée. Cette ressource est un composant du projet interactif \r\nde manuel de la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstre que os ângulos exteriores de um polygon adicionam sempre a \r\numa constante (360 ou 720 dependendo de seu ponto da vista). O \r\napplet mostra a um polygon onde o usuário pode arrastar os vertices \r\npara reshape o, altera o número dos lados, o faz convexo ou côncavo,\r\nregular ou irregular. O applet mostra a soma do ângulo no tempo\r\nreal, demonstrando que é sempre constante. Demonstra também \r\ncomo os ângulos exteriores são explicados nos polygons côncavos, \r\nonde o ângulo exterior parece ser dentro da figura. Estes são \r\nfeitos exame enquanto os ângulos negativos e a soma remanescem \r\ndemonstrably os mesmos. O applet pode ser ampliado ao tamanho de\r\ntela cheia para o uso com um projetor da sala de aula. O depois \r\nde uso na sala de aula, estudante pode alcançá-la outra vez de todo \r\no web browser na HOME ou na biblioteca com nenhum início de uma \r\nsessão requerido. Este recurso é um componente do projeto \r\ninterativo do textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostra che gli angoli esterni di un poligono aggiungono sempre ad un\r\ncostante (360 o 720 secondo il vostro punto di vista). Il applet\r\nmostra ad un poligono dove l'utente può trascinare i vertici per \r\nrimodellarlo, altera il numero di lati, lo rende convesso o concavo, \r\nnormale o irregolare. Il applet mostra la sommatoria. di angolo \r\nin tempo reale, dimostrante che è sempre costante. Egualmente \r\ndimostra come gli angoli esterni sono rappresentati nei poligoni \r\nconcavi, in cui l'angolo esterno sembra essere all'interno della \r\nfigura. Questi sono presi mentre gli angoli negativi e la somma \r\nin modo dimostrabile rimane gli stessi. Il applet può essere \r\ningrandito al formato di schermo pieno per uso con un proiettore \r\ndell'aula. La post-utilizzazione nell'aula, allievo può \r\naccederle ancora da tutto il web browser nel paese o nella libreria \r\nsenza l'inizio attività richiesto. Questa risorsa è un \r\ncomponente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν ότι οι εξωτερικές γωνίες ενός πολυγώνου \r\nπροσθέτουν πάντα σε μια σταθερά (360 ή 720 ανάλογα με την \r\nάποψή σας). Το applet εμφανίζει ένα πολύγωνο όπου ο \r\nχρήστης μπορεί να σέρει vertices για να το αναδιαμορφώσει, να \r\nαλλάξει τον αριθμό πλευρών, να το καταστήσει κυρτό ή κοίλο, \r\nκανονικό ή ανώμαλο. Το applet εμφανίζει άθροισμα γωνίας\r\nστον πραγματικό χρόνο, που καταδεικνύει ότι είναι πάντα \r\nσταθερό. Καταδεικνύει επίσης πώς οι εξωτερικές γωνίες \r\nαποτελούνται στα κοίλα πολύγωνα, όπου η εξωτερική γωνία \r\nφαίνεται να είναι μέσα στον αριθμό. Αυτοί λαμβάνονται ως \r\nαρνητικές γωνίες και το ποσό παραμένει ευαπόδεικτα το ίδιο. \r\nΤο Applet μπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης\r\nγια τη χρήση με έναν προβολέα τάξεων. Μετά από τη χρήση \r\nστην τάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από\r\nοποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς \r\nτην άδεια εισόδου που απαιτείται. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι ένα συστατικό του ανοικτού προγράμματος \r\nεγχειριδίων γεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestra que los ángulos exteriores de un polígono agregan siempre \r\na una constante (360 o 720 dependiendo de su punto de vista). El\r\napplet muestra a polígono donde el utilizador puede arrastrar las \r\ncimas para restructurarlo, altera el número de caras, lo hace convexo\r\no cóncavo, regular o irregular. El applet muestra la adición \r\ndel ángulo en el tiempo real, demostrando que es siempre constante. \r\nTambién demuestra cómo los ángulos exteriores se consideran \r\nen los polígonos cóncavos, donde el ángulo exterior se parece estar\r\ndentro de la figura. Se toman éstos mientras que los ángulos \r\nnegativos y la suma demostrable sigue siendo iguales. El applet \r\nse puede agrandar a la talla de la pantalla completa para el uso con \r\nun proyector de la sala de clase. El uso posterior en la sala de\r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209903</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108785</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/polygon-exterior-angles</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/polygon-exterior-angles"
}