{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106474</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106474</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087416</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Avoid the Use of the Word Intervention\": Wilson and Lansing on the U.S. Invasion of Mexico</string>\r\n            <string language=\"x-mt-de\">\"vermeiden Sie den Gebrauch von der \r\nWort-Intervention\": Wilson und Lansing auf der VEREINIGTE \r\nSTAATEN Invasion von Mexiko</string>\r\n            <string language=\"x-mt-fr\">\"évitez l'utilisation de l'Intervention de mot\" : \r\nWilson et Lansing sur l'invasion des ETATS-UNIS du Mexique</string>\r\n            <string language=\"x-mt-pt\">\"evite o uso da intervenção da palavra\": \r\nWilson e Lansing na invasão de ESTADOS UNIDOS de México</string>\r\n            <string language=\"x-mt-it\">\"eviti l'uso dell'intervento di parola\": \r\nWilson e Lansing sull'invasione degli STATI UNITI del Messico</string>\r\n            <string language=\"x-mt-el\">\"Αποφύγετε τη χρήση της επέμβασης του Word\": \r\nΘ*Ωηλσον και Λάνσινγκ στην ΑΜΕΡΙΚΑΝΙΚΗ εισβολή του Μεξικού</string>\r\n            <string language=\"x-mt-es\">\"evite el uso de la intervención de la palabra\": \r\nWilson y Lansing en la invasión de ESTADOS UNIDOS de México</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1916, Francisco Villa, leader of the peasant uprisings in northern Mexico, raided Columbus, New Mexico, in an attempt to expose Mexican government collaboration with the United States. President Woodrow Wilson responded by ordering an invasion of Mexico. Five years after the beginning of the Mexican Revolution, which was characterized by hope for social change as well as death, hunger, and violence, many Mexicans did not welcome further involvement by the U.S. In the following correspondence, Secretary of State Robert Lansing and President Wilson described the need to carefully frame the invasion as a defense of U.S. borders rather than interference in the Mexican Revolution. The resulting invasion, led by General John Pershing, was a total fiasco. It failed to locate Villa and increased anti-U.S. sentiment and Mexican nationalist resolve.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1916 überfiel Francisco Landhaus, Führer der \r\nländlichen Aufstiege in Nordmexiko, Columbus, New-Mexico, um \r\nmexikanische Regierung Zusammenarbeit mit den Vereinigten Staaten \r\nherauszustellen. Präsident Woodrow Wilson reagierte, indem er \r\neine Invasion von Mexiko bestellte. Fünf Jahre nach dem Anfang \r\nder mexikanischen Umdrehung, die durch Hoffnung für Sozialänderung \r\ngekennzeichnet wurde, sowie Tod, Hunger und die Gewalttätigkeit, viel\r\nMexikaner weitere Miteinbeziehung nicht durch die US begrüßte. \r\nIn der folgenden Korrespondenz beschrieben Staatssekretär \r\nRobert Lansing und Präsident Wilson die Notwendigkeit, die Invasion \r\nsorgfältig zu gestalten, während eine Verteidigung von VEREINIGTEN \r\nSTAATEN anstatt Störung in der mexikanischen Umdrehung einfaßt. \r\nDie resultierende Invasion, geführt vom General John Pershing, \r\nwar ein GesamtFiasko. Sie konnte Landhaus errichten \r\nnicht und erhöhte anti-U.S. Gefühl und mexikanischen \r\nnationalistischen Beschluß.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1916, la villa de Francisco, amorce des \r\nsoulèvements ruraux au Mexique nordique, a pillé Columbus, \r\nNouveau-Mexique, afin d'essayer d'exposer la collaboration mexicaine \r\nde gouvernement avec les Etats-Unis. Le Président Woodrow \r\nWilson a répondu en commandant une invasion du Mexique. Cinq \r\nans après le début de la révolution mexicaine, qui a été \r\ncaractérisée par espoir pour le changement social comme la mort, la \r\nfaim, et la violence, beaucoup de le Mexicain n'a pas fait bon accueil\r\ndavantage à de participation par les États-Unis. Dans la \r\ncorrespondance suivante, le secrétaire d'état Robert Lansing et le \r\nPrésident Wilson ont décrit la nécessité d'encadrer soigneusement \r\nl'invasion pendant qu'une défense des ETATS-UNIS encadre plutôt \r\nqu'interférence en révolution mexicaine. L'invasion \r\nrésultante, menée par le Général John Pershing, était un \r\nfiasco total. Elle n'a pas plac la villa et a augmenté le \r\nsentiment d'anti-U.S. et la résolution nationaliste mexicaine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1916, o villa de Francisco, líder dos \r\nuprisings peasant em México do norte, invadiu Columbo, Novo México, \r\nem uma tentativa de expo a colaboração mexicana do governo com os \r\nestados unidos. O presidente Woodrow Wilson respondeu \r\nrequisitando uma invasão de México. Cinco anos após o começo\r\nda volta mexicana, que foi caracterizado pela esperança para a \r\nmudança social assim como a morte, a fome, e a violência, muita o \r\nmexicano não deu boas-vindas a uma participação mais adicional \r\npelos E. U.. Na seguinte correspondência, a secretária de \r\nestado Robert Lansing e o presidente Wilson descreveram a necessidade \r\nmoldar com cuidado a invasão enquanto uma defesa de ESTADOS UNIDOS \r\nlimita melhor que interferência na volta mexicana. A invasão \r\nresultante, conduzida pelo general John Pershing, era um fiasco total.\r\nNão ficou o villa e aumentou o sentiment de anti-U.S. e o \r\nresolve nacionalista mexicano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1916, la villa di Francisco, capo delle \r\nrivolte agricole nel Messico del Nord, raided Columbus, Nuovo \r\nMessico, nel tentativo d'esporre la collaborazione messicana di \r\ngoverno con unito Dichiara. Il presidente Woodrow Wilson \r\nha risposto ordinando un'invasione del Messico. Cinque anni dopo\r\nl'inizio della rivoluzione messicana, che è stata caratterizzata da \r\nsperanza per cambiamento sociale come pure la morte, la fame e la \r\nviolenza, molta il mexicans non ha accolto favorevolmente ulteriore \r\npartecipazione dagli Stati Uniti. Nella seguente corrispondenza,\r\nla segretaria di Dichiara Robert Lansing ed il presidente \r\nWilson ha descritto la necessità di incorniciare con attenzione \r\nl'invasione mentre una difesa degli STATI UNITI borders piuttosto che \r\ninterferenza nella rivoluzione messicana. L'invasione \r\nrisultante, condotta dal General John Pershing, era un fiasco totale. \r\nNon è riuscito a posizionare la villa ed ha aumentato il \r\nsentimento di anti-U.S. e la risoluzione nazionalista messicana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1916, Francisco Villa, ηγέτης των εγέρσεων \r\nαγροτών στο βόρειο Μεξικό, επιτέθηκε το Columbus, New \r\nMexico, σε μία προσπάθεια να εκτεθεί μεξικάνικη κυβερνητική \r\nσυνεργασία με τις Ηνωμένες Πολιτείες. Ο Πρόεδρος Woodrow \r\nWilson αποκρίθηκε με τη διαταγή μιας εισβολής του Μεξικού. \r\nΠέντε έτη μετά από την αρχή της μεξικάνικης επανάστασης, \r\nπου χαρακτηρίστηκε από την ελπίδα για την κοινωνική αλλαγή καθώς\r\nεπίσης και το θάνατο, η πείνα, και η βία, πολλοί μεξικανοί δεν \r\nχαιρέτισαν την περαιτέρω συμμετοχή από τις ΗΠΑ Στην \r\nακόλουθη αλληλογραφία, ο γραμματέας του κράτους Robert \r\nΛάνσινγκ και ο Πρόεδρος Wilson περιέγραψαν την ανάγκη να \r\nπλαισιώσουν προσεκτικά την εισβολή ως υπεράσπιση των ΑΜΕΡΙΚΑΝΙΚΩΝ \r\nσυνόρων παρά την παρέμβαση στη μεξικάνικη επανάσταση. Η \r\nπροκύπτουσα εισβολή, που οδηγήθηκε από το στρατηγό John \r\nPershing, ήταν συνολικό fiasco. Απέτυχε να εντοπίσει \r\nτη βίλα και το αυξανόμενο συναίσθημα αντι-ΗΠΑ και ο μεξικάνικος \r\nεθνικιστής επιλύει.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1916, el chalet de Francisco, arranque de cinta\r\nde las sublevaciones campesinas en México norteño, atacó Columbus, \r\nNew México, en una tentativa de exponer la colaboración mexicana del\r\ngobierno con los Estados Unidos. Presidente Woodrow Wilson \r\nrespondió pidiendo una invasión de México. Cinco años \r\ndespués del principio de la revolución mexicana, que fue \r\ncaracterizada por la esperanza del cambio social tan bien como muerte,\r\nhambre, y la violencia, mucha el mexicano no dio la bienvenida a la \r\nimplicación adicional por los E.E.U.U.. En la correspondencia \r\nsiguiente, la secretaria del estado Roberto Lansing y presidente \r\nWilson describieron la necesidad de enmarcar cuidadosamente la \r\ninvasión mientras que una defensa de ESTADOS UNIDOS confina más bien\r\nque interferencia en la revolución mexicana. La invasión que \r\nresultaba, conducida por general Juan Pershing, era un fiasco \r\ntotal. No pudo establecer el chalet y aumentó el sentimiento de\r\nanti-U.S. y la resolución nacionalista mexicana.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087416</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106474</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/avoid-the-use-of-the-word-intervention-wilson-and-lansing-on-the-u-s-invasion-of-mexico</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/avoid-the-use-of-the-word-intervention-wilson-and-lansing-on-the-u-s-invasion-of-mexico"
}