{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106862</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106862</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086369</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">John P. Parker, Conductor, on the Underground Railroad</string>\r\n            <string language=\"x-mt-de\">John P. Parker, Leiter, auf der unterirdischen \r\nEisenbahn</string>\r\n            <string language=\"x-mt-fr\">John P. Parker, chef d'orchestre, sur le chemin \r\nde fer souterrain</string>\r\n            <string language=\"x-mt-pt\">John P. Parker, maestro, na estrada de ferro \r\nsubterrânea</string>\r\n            <string language=\"x-mt-it\">John P. Parker, conduttore, sulla ferrovia \r\nsotterranea</string>\r\n            <string language=\"x-mt-el\">Θ*Ιοχν P. Parker, αγωγός, στον υπόγειο \r\nσιδηρόδρομο</string>\r\n            <string language=\"x-mt-es\">Juan P. Parker, conductor, en el ferrocarril \r\nsubterráneo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Underground Railroad was a network of free African Americans and sympathetic whites that concealed, clothed, and guided fugitive slaves to the North and freedom. The \"railroad\" comprised a series of stops often tended by local vigilance committees in northern communities. John P. Parker was born into slavery in Norfolk, Virginia, but became a freeman by 1845. He moved to Rowley, Ohio with its active abolitionist community and followed his trade as an iron master by day while rescuing fugitive slaves by night. Free blacks such as Parker supplied most of the needed labor and finances to help escaped slaves. Parker, it is believed, helped hundreds escape to freedom across the Ohio River from Kentucky along the busiest segment of the railroad. He then passed them on to another \"conductor,\" braving significant dangers, as related in this excerpt from a recently published autobiography compiled from newspaper interviews with Parker in 1885.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die unterirdische Eisenbahn war ein Netz der \r\nfreien afrikanischen Amerikaner und des sympatischen Weiß, die und \r\ngeführte Flüchtlingsklaven zum Norden und zur Freiheit verbargen, \r\nkleideten. Die \"Eisenbahn\" enthielt eine Serie von den \r\nAnschlägen, die häufig von den lokalen Wachsamkeitausschüssen in \r\nden Nordgemeinschaften geneigt wurden. John P. Parker wurde in \r\nSklaverei in Norfolk, Virginia getragen, aber wurde ein Ehrenbürger \r\nbis zum 1845. Er zog auf Rowley, Ohio mit seiner aktiven \r\nabolitionist Gemeinschaft um und übte sein Gewerbe als Eisenmeister \r\nbis zum Tag aus, während rettender Flüchtling bis zum Nacht \r\nschuftet. Freie Schwarze wie Parker, das die meisten der \r\nerforderlichen Arbeit und Finanzen zum zu helfen angegeben wurde, \r\nentgingen Sklaven. Parker, wird es, geholfene Hunderte entgeht \r\nzur Freiheit über dem Ohio Fluß von Kentucky entlang dem besetztsten\r\nSegment der Eisenbahn geglaubt. Er führte sie dann an zu einem \r\nanderen \"Leiter,\" braving bedeutende Gefahren, wie in diesem Excerpt \r\nvon einer vor kurzem erschienenen Autobiographie in Verbindung \r\ngestanden, die von den Zeitung Interviews mit Parker 1885 kompiliert \r\nwurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le chemin de fer souterrain était un réseau des\r\nAméricains africains libres et des blancs sympathiques qui ont \r\ncaché, ont vêtu, et les esclaves guidés de fugitif au nord \r\net à la liberté. Le \"chemin de fer\" a comporté une série des\r\narrêts souvent tendus par les comités locaux de vigilance dans les \r\ncommunautés nordiques. John P. Parker a été soutenu dans \r\nl'esclavage en Norfolk, la Virginie, mais est devenu un citoyen \r\nd'honneur d'ici 1845. Il s'est déplacé à Rowley, Ohio avec \r\nson communauté active d'abolitionniste et a suivi son commerce comme \r\nmaître de fer de jour tandis que le fugitif de délivrance asservit \r\npar nuit. Les noirs libres tels que Parker fourni la plupart du \r\ntravail et des finances nécessaires à aider ont échappé à des \r\nesclaves. Parker, on le croit, des centaines aidées \r\ns'échappent à la liberté à travers le fleuve de l'Ohio du Kentucky\r\nle long du segment le plus occupé du chemin de fer. Il alors \r\nles a passées en fonction à un autre \"conducteur,\" bravant\r\ndes dangers significatifs, comme associé dans cet extrait d'une \r\nautobiographie récemment éditée compilée des entrevues de journal \r\navec Parker en 1885.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A estrada de ferro subterrânea era uma rede dos \r\namericanos africanos livres e dos brancos sympathetic que esconderam, \r\nse vestiram, e escravos guiados do fugitive ao norte e à liberdade. \r\nA \"estrada de ferro\" compreendeu uma série dos batentes \r\ntendidos frequentemente por comitês locais do vigilance em \r\ncomunidades do norte. John P. Parker foi carregado no slavery em\r\nNorfolk, Virgínia, mas transformou-se um freeman por 1845. \r\nMoveu-se para Rowley, Ohio com sua comunidade ativa do \r\nabolitionist e seguiu-se seu comércio como um mestre do ferro pelo \r\ndia quando o fugitive salvando slaves pela noite. Os pretos \r\nlivres tais como Parker fornecido a maioria do trabalho e das \r\nfinanças needed a ajudar escaparam de escravos. Parker, \r\nacredita-se, centenas ajudadas escapa-se à liberdade através do rio \r\nde Ohio de Kentucky ao longo do segmento o mais ocupado da estrada de \r\nferro. Passou-os então sobre a um outro \"condutor,\" perigos \r\nsignificativos braving, como relacionado neste excerpt de um \r\nautobiography recentemente publicado compilado das entrevistas do \r\njornal com o Parker em 1885.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La ferrovia sotterranea era una rete degli \r\nAmericani africani liberi e dei bianchi simpatici che hanno celato, \r\ncoperto e schiavi guidati del fuggitivo al nord ed alla libertà. \r\n\"la ferrovia\" ha contenuto una serie gli arresti tesi spesso dai\r\ncomitati locali di vigilanza nelle Comunità nordiche. John P. \r\nParker è stato sopportato in slavery in Norfolk, la Virginia, ma è \r\ndiventato un freeman entro 1845. Si è mosso verso Rowley, Ohio \r\ncon la relativa Comunità attiva di abolitionist ed ha seguito il suo \r\ncommercio come supervisore del ferro di giorno mentre il fuggitivo di \r\nsalvataggio assoggetta entro la notte. I neri liberi quale \r\nParker fornito la maggior parte del lavoro e delle finanze \r\nnecessari da aiutare hanno fuoriuscito gli schiavi. Parker, si \r\ncrede, centinaia aiutate fuoriesce alla libertà attraverso il fiume \r\ndell'Ohio dal Kentucky lungo il segmento più occupato della ferrovia.\r\nAllora le ha passate sopra ad un altro \"conduttore,\" pericoli \r\nsignificativi braving, come riferito in questo brano da un \r\nautobiography recentemente pubblicato compilato dalle interviste del \r\ngiornale con Parker in 1885.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο υπόγειος σιδηρόδρομος ήταν ένα δίκτυο ελεύθερων \r\nαφρικανικών Αμερικανών και τα συμπονετικά λευκά που έκρυψαν, \r\nέντυσαν, και καθοδήγησαν τους σκλάβους προσφύγων στο Βορρά και \r\nτην ελευθερία. Ο \"σιδηρόδρομοσ\" περιέλαβε μια σειρά στάσεων\r\nπου έτειναν συχνά από οι τοπικές επιτροπές επαγρύπνησης στις \r\nβόρειες κοινότητες. Θ*Ιοχν P. Parker γεννήθηκε στη \r\nσκλαβιά στο Norfolk, Βιρτζίνια, αλλά έγινε ελεύθερος πολίτης \r\nαπό 1845. Κινήθηκε προς Rowley, Οχάιο με την ενεργό \r\nκοινότητα ρεφορμιστών του και ακολούθησε το εμπόριό του ως κύριο\r\nσιδήρου μέχρι την ημέρα διασώζοντας τους σκλάβους προσφύγων τή \r\nνύχτα. Οι ελεύθεροι Μαύροι όπως Parker παρεχόμενο την \r\nμεγαλύτερη μέρος της αναγκαίων εργασίας και των πόρων \r\nχρηματοδότησης που βοηθούν δραπέτευσαν τους σκλάβους. Το \r\nParker, θεωρείται, βοήθησε τη διαφυγή εκατοντάδων στην \r\nελευθερία πέρα από τον ποταμό του Οχάιου από το Κεντάκυ κατά \r\nμήκος του πιό απασχολημένου τμήματος μνήμης του σιδηροδρόμου. \r\nΤους μετέφερε έπειτα προς έναν άλλο \"αγωγό,\" braving \r\nσημαντικοί κίνδυνοι, όπως σε αυτό το απόσπασμα από μια πρόσφατα\r\nδημοσιευμένη αυτοβιογραφία που μεταγλωττίστηκε από τις \r\nσυνεντεύξεις εφημερίδων με Parker το 1885.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El ferrocarril subterráneo era una red de los \r\namericanos africanos libres y de los blancos comprensivos que \r\nencubrieron, arroparon, y los esclavos dirigidos del fugitivo al norte\r\ny a la libertad. El \"ferrocarril\" abarcó una serie de las \r\nparadas tendidas a menudo por los comités locales de la vigilancia en\r\ncomunidades norteñas. Juan P. Parker nació en esclavitud en \r\nNorfolk, Virginia, pero hizo un freeman antes de 1845. Él se \r\ntrasladó a Rowley, Ohio con su comunidad activa del abolitionist y \r\nsiguió su comercio como amo del hierro por día mientras que el \r\nfugitivo de rescate esclaviza por noche. Los negros libres tales\r\ncomo Parker provisto la mayoría del trabajo y de las finanzas \r\nnecesarios a ayudar escaparon esclavos. Parker, se cree, los \r\ncentenares ayudados se escapa a la libertad a través del río de Ohio\r\nde Kentucky a lo largo del segmento más ocupado del ferrocarril. \r\nÉl entonces los pasó encendido a otro \"conductor,\" los \r\npeligros significativos braving, según lo relacionado en este \r\nextracto de una autobiografía recientemente publicada compilada de \r\nentrevistas del periódico con Parker en 1885.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086369</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106862</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/john-p-parker-conductor-on-the-underground-railroad</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/john-p-parker-conductor-on-the-underground-railroad"
}