{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106306</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106306</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086059</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">David Johnson Recalls the Shoemakers' Shops of Lynn, Massachusetts</string>\r\n            <string language=\"x-mt-de\">David Johnson Rückrufe die Systeme der Schuster \r\nvon Lynn, Massachusetts</string>\r\n            <string language=\"x-mt-fr\">Rappels de David Johnson les systèmes des \r\ncordonniers de Lynn, le Massachusetts</string>\r\n            <string language=\"x-mt-pt\">Recordações de David Johnson as lojas de Lynn, \r\nMassachusetts dos shoemakers'</string>\r\n            <string language=\"x-mt-it\">Richiami di David Johnson i negozi di Lynn, \r\nMassachusetts dei calzolai</string>\r\n            <string language=\"x-mt-el\">Δαβίδ Johnson Recalls τα καταστήματα των \r\nυποδηματοποιών Lynn, Μασαχουσέτη</string>\r\n            <string language=\"x-mt-es\">Memorias de David Johnson los departamentos de \r\nLynn, Massachusetts de los zapateros</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Traditional craft production centered around an independent master artisan, his journeymen, and the apprentice helpers who worked together in small shops. Apprentices worked alongside masters and received training in the \"mysteries of the craft\" in exchange for their labor. Journeymen looked forward to becoming proprietors when they accumulated sufficient capital and skill. In his  Sketches of Lynn  (1880), David Johnson recalled the masculine work culture and small-scale setting of the shoe industry in early-19th century Lynn, Massachusetts. With transportation improvements and growing commercial activity, manufacturing moved from small shops engaged in custom work to larger-scale production of ready-made goods. No area experienced greater dislocation than Lynn, where shops multiplied, the division of labor increased, and some masters opened larger central shops. Less skilled workers, including women and children, replaced journeymen, apprenticeship declined, and the world that Johnson described faded.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Traditionelle Fertigkeitproduktion zentrierte um \r\neinen unabhängigen Vorlagenhandwerker, seine Facharbeiter und die \r\nLehrling Helfer, die zusammen in den kleinen Systemen arbeiteten. \r\nLehrlinge arbeiteten neben Meistern und empfingen Training in \r\nden \"Geheimnissen der Fertigkeit\" gegen ihre Arbeit. \r\nFacharbeiter freuten zu werden Eigentümer, als sie genügendes \r\nKapital und Fähigkeit akkumulierten. In seinen Skizzen von Lynn\r\n(1880), erinnerte an David Johnson die männliche Arbeit Kultur und \r\ndie kleinräumige Einstellung der Schuhindustrie im early-19th \r\nJahrhundert Lynn, Massachusetts. Mit Transportverbesserungen und\r\n-wachsens kommerzieller Aktivität bewog die Produktion von den \r\nkleinen Systemen, die an kundenspezifischer Arbeit teilnahmen, \r\ngroß-einstufen Produktion der gebrauchsfertigen Waren. Kein \r\nBereich erfuhr grössere Versetzung als Lynn, in dem Systeme \r\nmultiplizierten, die Arbeitsteilung erhöht, und einige Meister \r\nöffneten größere zentrale Systeme. Weniger erfahrene \r\nArbeiter, einschließlich Frauen und Kinder, ersetzten Facharbeiter, \r\ndie gesunkene Lehre und die Welt, die Johnson verblassen beschrieb.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La production traditionnelle de métier s'est \r\nconcentrée sur un artisan principal indépendant, ses compagnons, et \r\nles aides d'apprenti qui ont travaillé ensemble dans de petits \r\nsystèmes. Les apprentis ont travaillé à côté des maîtres \r\net ont reçu la formation dans les \"mystères du métier\" en échange \r\nde leur travail. Les compagnons ont attendu avec intérêt  des \r\npropriétaires devenir quand ils ont accumulé le capital et la \r\ncompétence suffisants. Dans ses croquis de Lynn (1880), David \r\nJohnson a rappelé la culture masculine de travail et la \r\nconfiguration de petite taille de l'industrie de chaussure en siècle \r\nLynn, le Massachusetts d'early-19th. Avec l'activité \r\ncommerciale d'améliorations et de croissance de transport, la \r\nfabrication s'est déplacée de petits systèmes occupés dans le \r\ntravail fait sur commande grand-mesurent la production des \r\nmarchandises prêtes à l'emploi. Aucune zone n'a éprouvé une \r\nplus grande dislocation que Lynn, où les systèmes se sont \r\nmultipliés, la division du travail accrue, et quelques maîtres ont \r\nouvert de plus grandes boutiques centrales. Les ouvriers moins \r\nhabiles, y compris les femmes et les enfants, ont substitué des \r\ncompagnons, l'apprentissage diminué, et le monde que Johnson a \r\ndécrit fané.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A produção tradicional do ofício centrou-se em \r\ntorno de um artisan mestre independente, de seus journeymen, e dos \r\najudantes do aprendiz que trabalharam junto em lojas pequenas. \r\nOs aprendizes trabalharam ao lado dos mestres e receberam o \r\ntreinamento nos \"mistérios do ofício\" na troca para seu trabalho. \r\nOs journeymen olharam para a frente aos proprietors tornar-se \r\nquando acumularam o capital e a habilidade suficientes. Em seus \r\nesboços de Lynn (1880), David Johnson recordou a cultura masculine do\r\ntrabalho e o ajuste small-scale da indústria da sapata no século \r\nLynn de early-19th, Massachusetts. Com atividade comercial das \r\nmelhorias e do crescimento do transporte, manufaturar moveu-se das \r\nlojas pequenas acopladas no trabalho feito sob encomenda grande-escala\r\na produção de bens ready-made. Nenhuma área experimentou um \r\ndislocation mais grande do que Lynn, onde as lojas multiplicaram, a \r\ndivisão de trabalho aumentada, e alguns mestres abriram lojas \r\ncentrais maiores. Os trabalhadores mais menos hábeis, including\r\nmulheres e crianças, substituíram journeymen, apprenticeship \r\ndeclinado, e o mundo que Johnson descreveu desvanecido.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La produzione tradizionale del mestiere ha vertuto\r\nsu un artigianale matrice indipendente, sui suoi operai qualificati e \r\nsugli assistenti dell'apprendista che hanno lavorato insieme in \r\npiccoli negozi. Gli apprendisti hanno lavorato accanto ai \r\nsupervisori ed hanno ricevuto l'addestramento \"nei misteri del \r\nmestiere\" in cambio del loro lavoro. Gli operai qualificati\r\nhanno aspettato con impazienza di i proprietari diventare quando hanno\r\naccumulato il capitale e l'abilità sufficienti. Nei suoi \r\nabbozzi di Lynn (1880), David Johnson ha ricordato la coltura maschile\r\ndel lavoro e la regolazione su scala ridotta dell'industria del \r\npattino nel secolo Lynn, Massachusetts di early-19th. Con \r\nattività commerciale di miglioramenti e crescere del trasporto, \r\nprodurre si è mossa dai piccoli negozi agganciati nel lavoro su \r\nordinazione gran-regola la produzione delle merci di aspettare-made. \r\nNessuna zona ha avvertito la dislocazione più grande che Lynn, \r\ndove i negozi si sono moltiplicati, la divisione del lavoro \r\naumentata ed alcuni supervisori hanno aperto i più grandi negozi \r\ncentrali. In operai meno esperti, compreso le donne ed i \r\nbambini, hanno sostituito gli operai qualificati, l'apprendistato \r\nribassante ed il mondo che Johnson ha descritto sbiadito.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η παραδοσιακή παραγωγή τεχνών στράφηκε γύρω από \r\nανεξάρτητο κύριο έναν χειροτεχνικό, τους τεχνίτες του, και τους \r\nαρωγούς μαθητευόμενων που ελειτούργησαν μαζί στα μικρά \r\nκαταστήματα. Οι μαθητευόμενοι εργάστηκαν παράλληλα με τους \r\nκυρίους και έλαβαν την κατάρτιση στα \"μυστήρια της τέχνησ\" σε \r\nαντάλλαγμα της εργασίας τους. Οι τεχνίτες ανυπομόνησαν να \r\nγίνουν ιδιοκτήτες όταν συσσώρευσαν το ικανοποιητικό κεφάλαιο και\r\nτην ικανότητα. Στα σκίτσα Lynn του (1880), ο Δαβίδ \r\nJohnson υπενθύμισε τον αρσενικό πολιτισμό εργασίας και το \r\nμικρής κλίμακας καθορισμό της βιομηχανίας παπουτσιών στον \r\nπρόωρος-19$ο αιώνα Lynn, Μασαχουσέτη. Με τις βελτιώσεις \r\nμεταφορών και την αυξανόμενη εμπορική δραστηριότητα, η κατασκευή \r\nπου κινείται από τα μικρά καταστήματα που συμμετέχονται στην \r\nεργασία συνήθειας στη μεγαλύτερης κλίμακας παραγωγή \r\nαναμένει τα αγαθά. Καμία περιοχή δεν δοκίμασε τη \r\nμεγαλύτερη εξάρθρωση από Lynn, όπου τα καταστήματα που \r\nπολλαπλασιάστηκαν, το τμήμα της εργασίας αυξήθηκαν, και μερικοί \r\nκύριοι άνοιξαν τα μεγαλύτερα κεντρικά καταστήματα. Οι \r\nλιγότερο ειδικευμένοι εργαζόμενοι, συμπεριλαμβανομένων των \r\nγυναικών και των παιδιών, αντικατέστησαν τους τεχνίτες, η \r\nμαθητεία μειώθηκε, και ο κόσμος που Johnson που περιγράφηκε \r\nεξασθένισε.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La producción tradicional del arte se centró \r\nalrededor de un artesano principal independiente, de sus oficiales, y de \r\nlos ayudantes del aprendiz que trabajaron juntos en departamentos \r\npequeños. Los aprendices trabajaron junto a amos y recibieron \r\nel entrenamiento en los \"misterios del arte\" en el intercambio para su\r\ntrabajo. Los oficiales miraban adelante a los propietarios \r\nconvertirse cuando acumularon el suficientes capital y habilidad. \r\nEn sus bosquejos de Lynn (1880), David Johnson recordó la \r\ncultura masculina del trabajo y la configuración en reducida escala \r\nde la industria del zapato en el siglo Lynn, Massachusetts de \r\nearly-19th. Con actividad comercial de las mejoras y del \r\ncrecimiento del transporte, la fabricación se movió desde los \r\ndepartamentos pequeños contratados a trabajo de encargo grande-escala\r\nla producción de mercancías confeccionadas. Ninguna área \r\nexperimentó la mayor dislocación que Lynn, donde los departamentos \r\nse multiplicaron, la división del trabajo creciente, y algunos amos \r\nabrieron departamentos centrales más grandes. Los trabajadores \r\nmenos expertos, incluyendo mujeres y niños, substituyeron oficiales, \r\nel aprendizaje declinado, y el mundo que Johnson describió \r\ndescolorado.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086059</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106306</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/david-johnson-recalls-the-shoemakers-shops-of-lynn-massachusetts</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/david-johnson-recalls-the-shoemakers-shops-of-lynn-massachusetts"
}