{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103097</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103097</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087198</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Must Keep the Labor Unions Clean\": \"Friendly\" HUAC Witnesses Ronald Reagan and Walt Disney Blame Hollywood Labor Conflicts on Communist Infiltration</string>\r\n            <string language=\"x-mt-de\">\"wir müssen die Arbeiterverbände sauber halten\":\r\n\"freundliche\" HUAC Zeugen Ronald Reagan und Walt Disney Schuld \r\nHollywood Arbeit widerspricht auf kommunistischer Infiltration</string>\r\n            <string language=\"x-mt-fr\">\"nous devons maintenir les syndicats propres\" : \r\ntémoins \"amicaux\" Ronald Reagan de HUAC et conflits de \r\ntravail de Hollywood de blâme de Walt Disney sur l'infiltration \r\ncommuniste</string>\r\n            <string language=\"x-mt-pt\">\"nós devemos manter as uniões labor limpas\": \r\nas testemunhas \"amigáveis\" Ronald Reagan de HUAC e o trabalho \r\nde Hollywood da culpa de Walt Disney opõem no infiltration comunista</string>\r\n            <string language=\"x-mt-it\">\"dobbiamo mantenere i sindacati Di lavoro \r\npuliti\": HUAC \"amichevole\" testimonia Ronald Reagan ed il \r\nLavoro di Hollywood di colpa del Walt Disney è in conflitto su \r\ninfiltrazione comunista</string>\r\n            <string language=\"x-mt-el\">\"Πρέπει να κρατήσουμε τα εργατικά συνδικάτα καθαρά\": \r\n\"Φιλικοί\" HUAC μάρτυρες Ronald Reagan και \r\nσυγκρούσεις εργασίας Hollywood επίπληξης Walt Disney στην \r\nκομμουνιστική διήθηση</string>\r\n            <string language=\"x-mt-es\">\"debemos mantener los sindicatos limpios\": \r\nlos testigos \"cómodos\" Ronald Reagan de HUAC y el trabajo de \r\nHollywood de la culpa de Walt Disney está en conflicto en la \r\ninfiltración comunista</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the 1930s, the dominant labor union in Hollywood, the International Alliance of Theatrical and Stage Employees Union (IATSE), was led by men with ties to organized crime. Studio heads also supported union leaders financially in order to inhibit strikes and keep labor cost increases low. After IATSE leaders were sentenced to prison terms for extortion, organizing drives by opposition labor groups began to surge. The Conference of Studio Unions (CSU), a craft union coalition headed by Herbert K. Sorrell, was founded in 1941 following a divisive, but successful strike against Walt Disney Productions by cartoonists aligned with Sorrell. During an eight-month CSU-led industry-wide strike in 1945, IATSE, aided by the Motion Picture Alliance for the Preservation of American Values (MPA), a right-wing anticommunist industry group, launched a campaign to brand their rival as communistic. A further strike marked by police violence occurred the following year, and in 1947, with the cooperation of Screen Actors' Guild president Ronald Reagan, the studio heads, MPA, and IATSE emerged victorious in the jurisdictional battle. In the following testimony before the House Committee on Un-American Activities (HUAC)--which the MPA had repeatedly urged to investigate subversives in the industry--Reagan and Disney portrayed the labor struggles solely in terms of a battle between forces for and against Communism.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während der dreißiger Jahre inszenieren der \r\ndominierende Arbeiterverband in Hollywood, das internationale Bündnis\r\nvon Theatrical und Angestelltengewerkschaft (IATSE), wurden geführt \r\nvon den Männern mit Gleichheit zu organisiertem Verbrechen. \r\nStudio geht auch unterstützte Anschlußführer finanziell \r\nvoran, um Schläge zu hemmen und Arbeitskosten zu halten erhöht sich \r\nniedrig. Nachdem IATSE Führer zu den Gefängnisbezeichnungen \r\nfür Erpressung verurteilt wurden, fingen organisierende Laufwerke \r\ndurch Opposition Arbeit Gruppen an zu schwanken. Die Konferenz \r\nder Studio-Anschlüße (CSU), eine Handwerker-Gewerkschaft Koalition, \r\ndie von Herbert K. Sorrell vorangegangen wurde, wurde in 1941 einem \r\nteilenden, aber erfolgreichen Schlag gegen Walt Disney Produktionen \r\nfolgend von den Karikaturenzeichnern gegründet, die mit Sorrell \r\nausgerichtet waren. Während eines AchtmonatecSU-led \r\nindustrieweiten Schlages 1945, half IATSE, durch das Bewegung \r\nAbbildung Bündnis für die Bewahrung der amerikanischen Werte (MPA), \r\neine Rechts- anticommunist Industriegruppe, ausstieß eine \r\nKampagne, um ihren Rivalen einzubrennen, wie communistic. Ein \r\nweiterer Schlag, der durch Polizeigewalttätigkeit gekennzeichnet \r\nwurde, trat das folgende Jahr auf, und 1947, mit der Mitarbeit des \r\nZünftpräsidenten Ronald Reagan, die Studioköpfe, MPA und IATSE der \r\nBildschirm-Schauspieler tauchte siegreich in der gerichtlichen \r\nSchlacht auf. Im folgenden Zeugnis vor dem Haus-Ausschuß für \r\nUn-Amerikanische Aktivitäten (HUAC) -- das das MPA wiederholt \r\ngedrängt hatte, subversives in der Industrie nachzuforschen -- Reagan\r\nund Disney schilderte die Arbeitskämpfe nur in einer Schlacht \r\nzwischen Kräften für und gegen Kommunismus ausgedrückt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant les années 30, le syndicat dominant dans \r\nHollywood, l'alliance internationale de l'union théâtrale et \r\nd'étape des employés (IATSE), ont été menés par les hommes avec \r\ndes cravates au crime organisé. Le studio dirige les amorces \r\nfinancièrement également supportées des syndicats afin d'empêcher \r\ndes grèves et garder le coût de la main-d'oeuvre de la main-d'oeuvre\r\naugmente bas. Après que des amorces d'IATSE aient été \r\ncondamnées aux limites de prison pour l'extorsion, les lecteurs \r\nd'organisation par des groupes de travail d'opposition ont commencé \r\nà augmenter. La conférence des syndicats de studio (CSU), une \r\ncoalition des syndicats de métier dirigée par Herbert K. Sorrell, a \r\nété fondée dans 1941 suivant une grève séparative, mais réussie \r\ncontre des productions de Walt Disney par des réalisateurs de dessins\r\nanimés alignés avec Sorrell. Pendant une grève à l'échelle \r\nindustrielle de huit mois de CSU-led en 1945, IATSE, a facilité par \r\nl'alliance de film cinématographique pour la conservation des valeurs\r\naméricaines (MPA), un groupe de droite d'industrie d'anticommunist, a\r\nlancé une campagne pour stigmatiser de leur rival comme communisant. \r\nUne autre grève marquée par violence de police s'est produite \r\nl'année suivante, et en 1947, avec la coopération de président \r\nRonald Reagan, les têtes de studio, MPA, et IATSE de la guilde \r\ndes acteurs de cinéma a émergé victorieux dans la bataille \r\njuridictionnelle. Dans le témoignage suivant devant le comité \r\nde Chambre des activités Un-Américaines (HUAC) -- que le MPA avait \r\nà plusieurs reprises invité à étudier des subversives dans \r\nl'industrie -- Reagan et Disney a dépeint les luttes de travail \r\nseulement en termes de bataille entre les forces pour et contre le \r\ncommunisme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante os 1930s, a união labor dominante em \r\nHollywood, o alliance internacional de theatrical e encenam a união \r\nde empregados (IATSE), foram conduzidos por homens com os laços ao \r\ncrime organizado. O estúdio dirige líderes financeira também \r\nsuportados da união a fim inibir batidas e manter o custo labor \r\naumenta baixo. Depois que os líderes de IATSE foram \r\nsentenciados aos termos da prisão para o extortion, as \r\nmovimentações organizando por grupos do trabalho da oposição \r\ncomeçaram a surge. A conferência das uniões do estúdio \r\n(CSU), um coalition da união de ofício dirigido por Herbert K. \r\nSorrell, foi fundada em 1941 que segue uma batida divisive, mas bem \r\nsucedida de encontro às produções de Walt Disney pelos cartoonists \r\nalinhados com o Sorrell. Durante uma batida industry-wide \r\neight-month de CSU-led em 1945, IATSE, ajudou pelo alliance do retrato\r\nde movimento para a preservação dos valores americanos (MPA), um \r\ngrupo right-wing da indústria do anticommunist, lançou uma campanha \r\npara marcar seu rival como communistic. Uma batida mais \r\nadicional marcada pela violência das polícias ocorreu o seguinte \r\nano, e em 1947, com a cooperação do presidente Ronald Reagan, as \r\ncabeças do estúdio, MPA, e IATSE do guild de atores de tela emergiu \r\nvictorious na batalha jurisdictional. No seguinte testimony \r\nantes do comitê da casa em atividades Un-Americanas (HUAC) -- que o \r\nMPA tinha incitado repetidamente investigar subversives na indústria \r\n-- Reagan e Disney portrayed os esforços labor unicamente nos termos \r\nde uma batalha entre forças para e de encontro ao communism.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante i 1930s, l'unione di lavoro dominante in\r\nHollywood, l'alleanza internazionale di teatrale ed organizzano \r\nl'unione degli impiegati (IATSE), sono state condotte dall'uomo con i \r\nlegami al crimine organizzato. L'studio dirige i capi \r\nfinanziariamente anche sostenuti del sindacato per inibire i colpi e \r\nmantenere il costo di lavoro aumenta basso. Dopo che i \r\ncapi di IATSE siano sentenziati ai termini della prigione per \r\nl'estorsione, gli azionamenti d'organizzazione dai gruppi di lavoro \r\ndi opposizione hanno cominciato a sollevarsi. Il congresso dei \r\nsindacati dell'studio (CSU), una coalizione del sindacato di mestiere \r\ndiretta da Herbert K. Sorrell, è stato fondato in 1941 che seguono un\r\ncolpo che divide, ma riuscito contro le produzioni del Walt Disney dai\r\ncartoonists stati allineati rispetto a Sorrell. Durante il colpo\r\nsu scala industriale di otto mesi di CSU-led in 1945, IATSE, ha \r\naiutato dall'alleanza del cinema per la conservazione dei valori \r\namericani (MPA), un gruppo della destra di industria di anticommunist, \r\nha lanciato una campagna per marcare a caldo il loro rivale come \r\ncommunistic. Un colpo ulteriore contrassegnato dalla violenza \r\ndella polizia ha accaduto il seguente anno ed in 1947, con la \r\ncooperazione del presidente Ronald Reagan, le teste dell'studio, MPA \r\ned IATSE di cooperativa degli attori di schermo è emerso victorious \r\nnella battaglia giurisdizionale. Nella seguente testimonianza \r\nprima del comitato della Camera delle attività ONU-Americane (HUAC) \r\n-- che il MPA aveva invitato ripetutamente a studiare i subversives \r\nnell'industria -- Reagan e Disney ha ritratto solamente le lotte \r\ndi lavoro in termini di battaglia fra le forze per e contro \r\ncomunismo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια της δεκαετίας του '30, το κυρίαρχο \r\nεργατικό συνδικάτο σε Hollywood, η διεθνής συμμαχία της ένωσης\r\nθεατρικών και σκηνικών υπαλλήλων (IATSE), οδηγήθηκαν από τα \r\nάτομα με τους δεσμούς στο οργανωμένο έγκλημα. Τα κεφάλια \r\nστούντιο υποστήριξαν επίσης τους ηγέτες ένωσης οικονομικά \r\nπροκειμένου να εμποδίσουν τις απεργίες και να κρατήσουν τις \r\nαυξήσεις δαπανών εργασίας χαμηλά. Αφότου καταδικάστηκαν οι\r\nηγέτες IATSE στους όρους φυλακών για τον εκβιασμό, η οργάνωση \r\nτων κινήσεων από τις ομάδες εργασίας αντίθεσης άρχισε να \r\nξεχύνεται σαν θάλασσα. Η διάσκεψη των ενώσεων στούντιο \r\n(CSU), ένας συνασπισμός ένωσης τεχνών που διευθύνθηκε από \r\nHerbert K. Sorrell, ιδρύθηκε το 1941 μετά από έναν \r\nδιαχωριστικό, αλλά η επιτυχής απεργία ενάντια στις παραγωγές \r\nWalt Disney από τους σκιτσογράφους ευθυγράμμισε με \r\nSorrell. Κατά τη διάρκεια μιας οκτώ μηνών θσu-οδηγημένης\r\nσε βιομηχανικό επίπεδο απεργίας το 1945, IATSE, που \r\nβοηθήθηκε από τη συμμαχία ταινιών για τη συντήρηση των \r\nαμερικανικών τιμών (MPA), μια δεξιά αντικομμουνιστής ομάδα \r\nβιομηχανίας, προώθησε μια εκστρατεία για να μαρκαρίσει τον \r\nανταγωνιστή τους όπως κομμουνιστικό. Μια περαιτέρω απεργία \r\nπου χαρακτηρίστηκε από τη βία αστυνομίας εμφανίστηκε το επόμενο \r\nέτος, και το 1947, με τη συνεργασία της συντεχνίας των δραστών \r\nοθόνης Πρόεδρος Ronald Reagan, τα κεφάλια στούντιο, MPA, \r\nκαι IATSE προέκυψε νικηφορο~ρος στη δικαιοδοτική μάχη. \r\nΣτην ακόλουθη κατάθεση ενώπιον της Επιτροπής Βουλών των \r\nαντιαμερικανικών δραστηριοτήτων (HUAC) -- που το MPA είχε \r\nωθήσει επανειλημμένα για να ερευνήσει τα subversives στη \r\nβιομηχανία -- Reagan και Disney απεικόνισαν τις προσπάθειες \r\nεργασίας απλώς από την άποψη μιας μάχης μεταξύ των δυνάμεων για\r\nκαι ενάντια στον κομμουνισμό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante los años 30, el sindicato dominante en \r\nHollywood, la alianza internacional de de teatro y efectúan la unión\r\nde empleados (IATSE), fueron conducidos por los hombres con los lazos \r\nal crimen ordenado. El estudio dirigió a arranques de cinta \r\ntambién financieramente utilizados de la unión para inhibir huelgas \r\ny guardar coste de trabajo aumenta bajo. Después de que \r\ncondenaran a los arranques de cinta de IATSE a los términos de la \r\nprisión para la extorsión, los mecanismos impulsores de ordenación \r\npor los grupos del trabajo de la oposición comenzaron a aflojarse. \r\nLa conferencia de las uniones del estudio (CSU), una coalición \r\nde la unión de arte dirigida por Herberto K. Sorrell, fue fundada en \r\n1941 que seguían una huelga divisiva, pero acertada contra las \r\nproducciones de Walt Disney por los dibujantes alineados con Sorrell. \r\nDurante una huelga a nivel industrial de ocho meses de CSU-led \r\nen 1945, IATSE, ayudó por la alianza de la película para la \r\npreservación de los valores americanos (MPA), un grupo de la derecha \r\nde la industria del anticommunist, lanzó una campaña para calificar \r\na su rival como comunista. Otra huelga marcada por violencia del\r\npolicía ocurrió el año siguiente, y en 1947, con la cooperación de\r\npresidente Ronald Reagan, las pistas del estudio, MPA, e IATSE del \r\ngremio de los agentes de pantalla emergió victorioso en la batalla \r\njurisdiccional. En el testimonio siguiente ante el comité de la\r\ncasa sobre actividades Un-Americanas (HUAC) -- que el MPA había \r\nimpulsado en varias ocasiones investigar subversives en la industria \r\n-- Reagan y Disney retrató las luchas de trabajo solamente en \r\ntérminos de una batalla entre las fuerzas para y contra el comunismo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087198</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103097</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-must-keep-the-labor-unions-clean-friendly-huac-witnesses-ronald-reagan-and-walt-disney-blame-hollywood-labor-conflicts-on-communist-infiltration</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-must-keep-the-labor-unions-clean-friendly-huac-witnesses-ronald-reagan-and-walt-disney-blame-hollywood-labor-conflicts-on-communist-infiltration"
}