{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104688</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104688</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087111</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"This Is What the Union Done\": The Story of the United Mine Workers of America in Song</string>\r\n            <string language=\"x-mt-de\">\"dieses ist, was der Anschluß getan\": Die \r\nGeschichte der vereinigten Grube Arbeiter von Amerika im Lied</string>\r\n            <string language=\"x-mt-fr\">\"c'est ce qui l'union faite\" : L'histoire \r\ndes mineurs unis de l'Amérique dans la chanson</string>\r\n            <string language=\"x-mt-pt\">\"este é que a união feita\": A história \r\ndos trabalhadores de mina unidos de América na canção</string>\r\n            <string language=\"x-mt-it\">\"questo è che cosa l'unione fatta\": La \r\nstoria dei minatori uniti dell'America nella canzone</string>\r\n            <string language=\"x-mt-el\">\"Αυτό είναι τι η ένωση που γίνεται\": Η ιστορία \r\nτων ενωμένων εργαζομένων ορυχείου της Αμερικής στο τραγούδι</string>\r\n            <string language=\"x-mt-es\">\"esto es lo que la unión hecha\": La \r\nhistoria de los trabajadores de mina unidos de América en la \r\ncanción</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The sudden revival of the United Mine Workers of America in 1933 was a remarkable story. In late 1932 the UMWA was practically defunct, yet by the fall of 1933 it was in the strongest position in its history. Perhaps the best historical narrative of the revival of UMWA was penned in lyrical form by an African-American former coal miner called \"Uncle George\" Jones. Jones had started working as a miner in 1889 at age seventeen but in 1914 blindness forced him out of the Alabama mines. Long known for his singing in church choirs, down in the mines, and on the picket line. Jones' \"This Is What the Union Done\" not only expressed the miners' sense of the role that Roosevelt and Lewis played in the union revival; it also beautifully captures a sense of the transformation when miners \"got the union back again!\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die plötzliche Wiederbelebung der vereinigten \r\nGrube Arbeiter von Amerika 1933 war eine bemerkenswerte Geschichte. \r\nIn späten 1932 war das UMWA praktisch verstorben, dennoch bis \r\nzum dem Fall von 1933 war es in der stärksten Position in seiner \r\nGeschichte. Möglicherweise wurde die beste historische \r\nDarstellung der Wiederbelebung von UMWA in der lyrical Form von einem \r\nAfrikanisch-Amerikanischen ehemaligen Kohlebergmann eingesperrt, das \r\n\"Onkel George\" Jones angerufen wurde. Jones hatte das Arbeiten \r\nals Bergmann 1889 an Alter siebzehn begonnen, aber 1914 erzwang \r\nBlindheit ihn aus den Alabama Gruben heraus. Sehnen Sie sich \r\ngewußt nach seinem, das in den Kirchechören, unten in den Gruben und\r\nauf der Pfostenzeile singt. Jones \"dieses ist, was der getane \r\nAnschluß\" nicht nur die Richtung der Bergmänner der Rolle \r\nausdrückte, daß Roosevelt und Lewis in der Anschlußwiederbelebung \r\nspielten; es auch erfaßt schön eine Richtung der \r\nTransformation, als Bergmänner \"zurückbekamen den Anschluß wieder!\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La renaissance soudaine des mineurs unis de \r\nl'Amérique en 1933 était une histoire remarquable. Dans 1932 \r\nen retard l'UMWA était pratiquement ancien, pourtant par la chute de \r\n1933 il était en position la plus forte dans son histoire. \r\nPeut-être le meilleur récit historique de la renaissance \r\nd'UMWA a été parqué en forme lyrique par un ancien mineur \r\nafro-américain appelé l'\"oncle George\" Jones. Jones avait \r\ncommencé travailler en tant que mineur en 1889 à l'âge dix-sept \r\nmais en 1914 la cécité l'a expulsé des mines de l'Alabama. \r\nDésirez ardemment connu pour le sien qui chante dans des \r\nchoeurs d'église, vers le bas dans les mines, et sur le piquet de \r\ngrève. Est ce de Jones \"ce qui l'union faite\" a non seulement \r\nexprimé le sens des mineurs du rôle que Roosevelt et Lewis ont joué\r\ndans la renaissance des syndicats ; il capture également \r\nadmirablement un sens de la transformation quand les mineurs \"ont \r\nrécupéré l'union encore!\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O revival repentino dos trabalhadores de mina \r\nunidos de América em 1933 era uma história notável. Em 1932 \r\natrasados o UMWA era praticamente defunct, contudo pela queda de 1933 \r\nestava na posição a mais forte em seu history. Talvez a mais \r\nmelhor narrativa histórica do revival de UMWA penned no formulário \r\nlyrical por um mineiro de carvão anterior Africano-Americano chamado \r\n\"tio George\" Jones. Jones tinha começado trabalhar como um \r\nmineiro em 1889 na idade dezessete mas em 1914 o blindness forçou-o \r\nfora das minas de Alabama. Long sabido para his que canta em \r\nchoirs da igreja, para baixo nas minas, e na linha de piquete. \r\nEste de Jones \"é que a união feita\" expressado não somente o \r\nsentido dos mineiros do papel que Roosevelt e Lewis jogaram no revival\r\nda união; também captura belamente um sentido da \r\ntransformação quando os mineiros \"começaram a união para trás \r\noutra vez!\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La rinascita improvvisa dei minatori uniti \r\ndell'America in 1933 era una storia notevole. In 1932 ritardati \r\nil UMWA era praticamente defunct, tuttavia entro la caduta di 1933 era\r\nnella posizione più forte nella relativa storia. Forse la \r\ndescrizione storica migliore della rinascita di UMWA si è rinchiusa \r\nnella forma lyrical da un ex minatore delle miniere di carbone \r\nAfricano-Americano chiamato \"zio George\" Jones. Jones aveva \r\niniziato il funzionamento come minatore in 1889 all'età diciassette \r\nma in 1914 la cecità lo ha espulso dalle miniere dell'Alabama. \r\nDesideri saputo suo che canta nei choirs della chiesa, giù \r\nnelle miniere e sulla riga di picchetto. Questo del Jones \"è \r\nche cosa l'unione fatta\" non soltanto espresso il senso dei minatori \r\ndel ruolo che Roosevelt e Lewis hanno giocato nella rinascita del \r\nsindacato; egualmente blocca in modo bello un senso della \r\ntrasformazione quando i minatori \"hanno ottenuto ancora l'unione \r\nindietro!\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ξαφνική αναγέννηση των ενωμένων εργαζομένων \r\nορυχείου της Αμερικής το 1933 ήταν μια αξιοπρόσεκτη ιστορία. \r\nΣτα τέλη του 1932 το UMWA ήταν σχεδόν defunct, όμως\r\nαπό το φθινόπωρο του 1933 ήταν στην ισχυρότερη θέση στην \r\nιστορία του. Ίσως το καλύτερο ιστορικό αφήγημα της \r\nαναγέννησης UMWA περιφράχτηκε με λυρική μορφή από έναν \r\nαφρικανικός-αμερικανικό προηγούμενο ανθρακωρύχο αποκαλούμενο \r\n\"θείο George\" Jones. Το Jones είχε αρχίσει την \r\nεργασία ως ανθρακωρύχο το 1889 στην ηλικία δεκαεπτά αλλά το \r\n1914 η τύφλωση τον ανάγκασε από τα ορυχεία της Αλαμπάμα. \r\nΠολύ γνωστός για το τραγούδι του στις χορωδίες εκκλησιών, \r\nκάτω από στα ορυχεία, και στη γραμμή στύλων. Αυτό των \r\nJones \"είναι τι η ένωση που έγινε\" όχι μόνο εξέφρασε την \r\nαίσθηση των ανθρακωρύχων του ρόλου που Roosevelt και Lewis \r\nδιαδραμάτισαν στην αναγέννηση ένωσης  επίσης υπέροχα \r\nσυλλαμβάνει μια αίσθηση του μετασχηματισμού όταν πήραν οι \r\nανθρακωρύχοι \"την ένωση πίσω πάλϊ\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El renacimiento repentino de los trabajadores de \r\nmina unidos de América en 1933 era una historia notable. En \r\nfinales de 1932 el UMWA era prácticamente difunto, con todo por la \r\ncaída de 1933 estaba en la posición más fuerte de su historia. \r\nQuizás la mejor narrativa histórica del renacimiento de UMWA \r\nfue encerrada en forma lírica por un minero de carbón anterior \r\nAfricano-Americano llamado \"tío George\" Jones. Jones había \r\ncomenzado el trabajo como minero en 1889 en la edad diecisiete pero en\r\n1914 la ceguera lo forzó fuera de las minas de Alabama. Desee \r\nsabido el suyo que canta en coros de la iglesia, abajo en las minas, y\r\nen la línea de piquete. Esto de Jones \"es lo que la unión \r\nhecha\" no solamente expresado el sentido de los mineros del papel que \r\nRoosevelt y Lewis jugaron en el renacimiento de la unión; \r\ntambién captura maravillosamente un sentido de la \r\ntransformación cuando los mineros \"consiguieron la unión detrás \r\notra vez!\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087111</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104688</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/this-is-what-the-union-done-the-story-of-the-united-mine-workers-of-america-in-song</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/this-is-what-the-union-done-the-story-of-the-united-mine-workers-of-america-in-song"
}