{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "auditoría", 
        "evaluación", 
        "objetivos"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/84306</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>84306</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:ariadne.cti.espol.edu.ec:71127</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>ESPOL</catalog>\r\n            <entry>71127</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"es-EC\">Varias definiciones de auditoría operativa y de gestión (cap.%2B1%2Bfundamentos%2Baud%2Boperativa.doc)</string>\r\n          </title>\r\n          <language>es-EC</language>\r\n          <description>\r\n            <string language=\"es-EC\">1.2.           Varias definiciones de auditoria operativa y de gestión     La Auditoria OperacionalDefinición:La auditoria operacional es una evaluación objetiva, constructiva, sistemática y profesional de las actividades relativas al proceso de gestión de una organización, con el fin de determinar el grado de eficiencia, eficacia, efectividad, economía, equidad, excelencia y valoración de costos ambientales, con que son manejados los recursos; la adecuación y fiabilidad de los sistemas de información y control, de manera que cumpla con las políticas establecidas para alcanzar sus objetivos. Los informes emergentes de este tipo de auditoría son: a) Auditoría Operativa, relacionada básicamente con los objetivos de    economía, eficiencia y eficacia b) Evaluaciones del Sistema de Control Interno,  cuyo propósito es evaluar    el diseño y funcionamiento de los Sistemas establecidos. Enfoque moderno de la auditoria operacional Se tendrá en cuenta la evaluación de los siguientes procesos:q     Evaluación de la planeación de la empresa: Permite precisar las deficiencias administrativas y operativas en la planificación, no solo en los niveles altos y medios de una organización, sino también en los niveles más bajos. Incluye la visión general y misión, objetivos o metas, planes, estrategias, programas, políticas, procedimientos y normas.q     Evaluación de contabilidad y finanzas: Los recursos de capital son indispensables para que la gerencia pueda cumplir sus metas y objetivos. Por lo que en lo pertinente, es necesario evaluar los registros contables, balances financieros periódicos, declaración de ingresos, etc.q     Evaluación de la función de mercadotecnia: Mediante cuestionarios, se pueden evaluar la  visión general de mercadotecnia, ventas, investigación de mercado, publicidad y distribución física.q     Evaluación de Investigación y Desarrollo e Ingeniería: Estas áreas son analizadas también debido a su importancia para el crecimiento de una empresa. Un esfuerzo productivo en investigación y desarrollo es una fuente de nuevos productos. La función de Ingeniería tiene que ver con el establecimiento de las condiciones adecuadas para la fabricación y las pruebas. q     Evaluación de la función de producción: Este debe ser planeado, programado, dirigido y controlado para producir la mercancía final deseada, de manera que llegue al cliente en el plazo programado. Comprende la visión general de producción, inventarios y compras.q     Evaluación de la función de personal: La dificultad de valorar el factor humano, hace difícil esta evaluación. Se evalúan para esta función: la visión general del personal, la planificación de la mano de obra y las relaciones industriales.q     Evaluación del ambiente de trabajo y del elemento humano: Los cambios constantes en el ambiente de trabajo afectan el desempeño de una organización, por lo tanto debe evaluarse lo adecuado de la estructura de trabajo respecto al momento actual.q     Evaluación del sistema de información: Debe determinarse el grado de control gerencial sobre el sistema de información.   Se evalúan los controles al departamento de computación, las entradas, programas y controles de salida y los controles interactivos y de seguridad.Las Estrategias de Negocios apoyadas por la Tecnología de Información.El contexto económico es afectado por elementos tales como la presión agresiva de la competitividad y las nuevas reglas de juego que impone la globalización; a ello hay que agregar la velocidad de las  comunicaciones en tiempo real y el apoyo ascendente de la tecnología. En tal virtud, se deberá tener en cuenta los siguientes puntos: Visión y misión. Proceso de planeación e implementación estratégica. Impulso estratégico y estrategias. Competitividad. Globalización. La organización del futuro. Nuevos modelos de negocio y de operación. Tecnología de Información. Gobierno corporativoEn la investigación de las causas generadoras de los escándalos financieros de los últimos años se evidenció la ausencia de un efectivo Gobierno Corporativo, la concentración de toda la autoridad en el Gerente o CEO (Chief Executive Officer) con niveles de ingreso desproporcionados, endosaban su responsabilidad sin evaluar el impacto de lo que &amp;ldquo;autorizaban&amp;rdquo;, así como el puente de poder entre el Gerente General y el Gerente de Finanzas (por sus siglas en inglés CFO- Chief Financial Officer), prescindiendo de otros juicios tales como la Junta de Directores, la Auditoría Interna y Externa, el establecimiento operativo al más alto nivel del Comité de Auditoría entre otros.Independencia del Contador Público en el Ejercicio profesionalLos escándalos financieros, además de mala praxis, interpretaciones acomodaticias, tergiversación del criterio de prudencia o conservatismo y la creación de figuras jurídico-contables en el fraude de Enron, tuvieron sin duda el común denominador de las violaciones éticas por la confabulación del cliente con el ente auditor, evidenciando una falta de independencia.Factores claves que deben sustentar la Independencia del Auditor: &amp;bull; Los nuevos lineamientos en la independencia del auditor planteados por el nuevo Código de Ética de IFAC, así como su grado de solidez. &amp;bull; Criterios que fuerzan la independencia en la Ley Sarbanes- Oxley. &amp;bull; Concentración de honorarios en un cliente.&amp;bull; Parentesco con propietarios, directores y ejecutivos del ente auditado. &amp;bull; Consideración de la conexión económica de los auditores (accionistas, inversionistas) con el ente auditado y/o con los propietarios y/o ejecutivos.  &amp;bull; Visión del auditor como un Hombre de Negocios o Empresario y el contraste como auditor. &amp;bull; Conexión del auditor con los servicios legales como oferta profesional conjunta bajo la conducción del Auditor Independiente. &amp;bull; Los servicios de Impuesto y su repercusión en la independencia del auditor. Incidencia de la globalización en la identificación, evaluación y administración de riesgos corporativos a través de la auditoria interna. q     La globalización es una realidad en la mayoría de países del orbe y su incidencia en las empresas que cotizan en el mercado público de valores, las del sector financiero privado y público, las del sector de servicios públicos entre otras,  quienes deben tener en cuenta además de los estándares internacionales, muchos aspectos relativos a mercados y a la incidencia que esto tiene en el desarrollo operativo y administrativo de las empresas. q     En tal virtud, se requiere, además de planear todo lo referente a las tareas propias de la Auditoria, la evaluación de los riesgos que se corren como consecuencia de la aplicación de los aspectos derivados de la globalización, ya que se trasciende lo meramente institucional y nacional.q     Los riesgos corporativos son parte natural del proceso, pero la sistematización en la revisión de tales riesgos por parte de la Auditoria Interna hace posible su: identificación, evaluación y administración. Su impacto, los controles de riesgo, metodología para el análisis de riesgo, el costo-beneficio en el establecimiento de los controles de riesgo, factores corporativos en el análisis de riesgo. El uso de la tecnología de la información para desarrollar eficientemente la información de la auditoria interna. q     Los avances tan importantes que se vienen dando en las técnicas de la informática han hecho que los procesos administrativos mejoren. Si los encargados de la Auditoria y del Control Interno no ponen a su servicio este avance, necesariamente se quedarán relegados y no podrán ofrecer ningún valor agregado. Por lo que es necesario innovar y mejorar todas las herramientas para ejecutar la Auditoria del Control Interno y poder brindar el valor agregado a quienes contratan este servicio.  Alcance y Campo de Aplicación de la Auditoria OperacionalLa auditoría operativa implica:&amp;bull;        El período objeto de examen.&amp;bull;        Examen y verificación de la información relativa al desempeño institucional&amp;bull;        Revisión y elaboración de informes sobre la administración de recursos.&amp;bull;        Análisis de actividades y procesos claves, evaluación de sistemas de información y control.&amp;bull;        Verificar la utilización de los recursos de conformidad a principios de eficiencia, efectividad, economía, eficacia, equidad y excelencia.&amp;bull;        Verificar el cumplimiento de metas y objetivos.&amp;bull;        Evaluar la gestión.Campo de aplicación: Sector Privado, Sector Público, Sector Social.ObjetivosBrindar a todo tipo de organización la información necesaria para utilizar esta poderosa herramienta en forma congruente con sus necesidades y capacidad instalada, a fin de evaluar su comportamiento y derivar las medidas requeridas para mejorar su desempeño.Objetivos Específicos:&amp;bull; Establecer el grado en que la entidad y sus servidores han cumplido adecuadamente los deberes y atribuciones que les han sido asignados.  &amp;bull; Determinar el grado en que el organismo y sus funcionarios controlan y evalúan la calidad tanto en los servicios que presta como en los bienes adquiridos. &amp;bull; Verificar que la entidad auditada cumpla con normas y demás disposiciones legales y técnicas que le son aplicables, así como también con principios de economía, eficiencia, eficacia, efectividad, equidad, excelencia y valoración de costos ambientales, según cada caso y formular recomendaciones oportunas para cada uno de los hallazgos identificados. &amp;bull;Fortalecer el sistema de seguridad de todos los recursos de la organización. &amp;bull; Promover la legalidad, la economía, la eficiencia, la efectividad, la equidad y la excelencia en las organizaciones.  &amp;bull; Estimular la adherencia del personal al cumplimiento de los objetivos y políticas de la entidad.   &amp;bull; Mejorar los niveles de productividad, competitividad y de calidad de la entidad. &amp;bull; Facilitar la consolidación de una política de control de calidad y de productividad con una visión a largo plazo Importancia de la Auditoría Operacionalq     Mediante la Auditoria Operativa se pueden conocer los problemas que dificultan el desarrollo operativo y obstaculizan el crecimiento de la empresa. Es importante para esta disciplina valorar la importancia de los problemas, encontrar sus causas y proponer soluciones adecuadas e implantarlas. El análisis y evaluación de factores tanto internos como externos debe hacerse de manera sistemática e integral, abarcando la totalidad de la empresa. q     La Auditoria Operacional sirve para comprobar la capacidad de la administración en todos los niveles. Es un servicio especializado proyectado para la administración, que determina los puntos donde hay un peligro potencial y por otro lado, resalta las oportunidades de mejorar, de reducir costos, de eliminar desperdicios y pérdidas de tiempo innecesarias, así como también evalúa la eficacia de los controles, observa si se sigue en todos los niveles la dirección de las políticas y objetivos y determina si la empresa está operando con las utilidades que debería, entre otros.La auditoría de gestión en las Entidades Fiscalizadoras Superiores integrantes del OLACEFSEn la actividad de control constituye una etapa superior la auditoría de gestión, que tiene cabal aplicabilidad tanto en las entidades públicas como privadas. Sin embargo, en nuestro país aún no se practica este tipo de auditorías, las firmas privadas generalmente realizan auditorías para dictaminar estados financieros y ocasionalmente auditorías operativas; la Contraloría General del Estado, desde hace más de 20 años,  en su control gubernamental habitualmente realiza exámenes especiales (70 %), auditorías financieras (20 %) y auditorías operacionales (10 %).En otros países en cambio, ya se tiene experiencia en la ejecución de auditorías de gestión que han generado resultados positivos en favor de las entidades y redefiniciones importantes en la concepción de la profesión de auditoría. De lo que se conoce en nuestro medio, esta auditoría la vienen realizando las Contralorías Generales u Organismos Superiores de Control Gubernamental, tal es el caso de Canadá y México desde las décadas de los años 70 y 80 respectivamente, de Perú y Cuba desde 4 y 3 años en su orden.A continuación se presenta la definición y el proceso de auditoría de gestión de varios países y posteriormente, basados en la experiencia de auditoría gubernamental en nuestro medio y de las experiencias de auditoría de gestión en otros países, con un enfoque gubernamental se procurará definirse en qué consiste, los propósitos y la metodología de la Auditoría de Gestión.PAISDEFINICIÓNPROCESOPERUEs un examen objetivo, sistemático y profesional de  evidencias, realizado con el fin de proporcionar una evaluación independiente sobre el desempeño (rendimiento) de una entidad,  programa o proyecto, orientada a mejorar la efectividad, eficiencia y economía en el uso de los recursos públicos, para facilitar la toma de decisiones por quienes son responsables de adoptar acciones correctivas y mejorar su responsabilidad ante el público.I       Planeamiento II      EjecuciónIII     InformeCUBALa Auditoría de Gestión  consiste en el examen y evaluación que se realiza en una entidad, para establecer el grado de economía, eficiencia y eficacia en la planificación, control y uso de sus recursos y comprobar la observancia de las disposiciones pertinentes, con el objetivo de verificar la utilización más racional de los recursos y mejorar las actividades o materias  examinadas.I       Exploración y examen preliminarII      Planeamiento III     EjecuciónIV    InformeV     SeguimientoVENEZUELAProceso para examinar y evaluar las actividades realizadas, en un sector, entidad, programa, proyecto u operación con el fin, dentro del marco legal, de determinar su grado de eficiencia, eficacia, economía, calidad e impacto y por conducto de las recomendaciones que al efecto se formulen, promover la correcta administración del patrimonio públicoI       Estudio preliminar y planificaciónII      Evaluación del sistema de control internoIII     Evaluación del resultado de gestión y examen  profundo de áreas críticasIV    Presentación de resultadosV     SeguimientoCOLOMBIAEl Control de Gestión y de Resultados, como herramienta de control fiscal, es el análisis sistemático de los resultados obtenidos por las entidades del sector público, en la administración y utilización de los recursos disponibles para el desarrollo de su objeto social establecido mediante el cumplimiento de objetivos y metas, la evaluación de la economía y la eficiencia en la utilización de los mismos, la identificación de los beneficiarios de su acción; y el impacto macroeconómico  derivado de sus actividadesI       PlaneaciónII      ExamenII      Elaboración del informeIV    SeguimientoNICARAGUAEs el instrumento mediante el cual se realiza el examen objetivo, sistemático, estructurado, profesional y posterior de las operaciones financieras, administrativas y de gestión, practicada en un sector, en una organización, un programa, proyecto o actividad con la finalidad de verificarla, evaluarlas, determinar su conformidad con los objetivos establecidos en planes y disposiciones normativas, y formular las opiniones, comentarios, observaciones y recomendaciones que se consideren pertinentes.I       PlaneaciónII      EjecuciónIII     InformeIV    SeguimientoMEXICOLa Auditoría Integral es la evaluación multidisciplinaria, Independiente y con enfoque de sistemas, del grado y forma de cumplimiento de los objetivos de una organización, de la relación con su entorno, así como de sus operaciones, con el objeto de proponer alternativas para el logro más adecuado de sus fines y/o el mejor aprovechamiento de sus recursosI       Análisis general y diagnósticoII      Planificación específicaIII     EjecuciónIV    Informe de ResultadosV     Diseño, implantación y evaluaciónARGENTINAEs la evaluación de las acciones, resultados y operaciones con relación a los planes, programas, proyectos de una organización o entidad pública, a fin de informar sobre el logro de objetivos previstos, la utilización de los recursos públicos en forma económica y eficiente, y la fidelidad con que los responsables cumplen las normas jurídicas involucradas en cada casoI           PlanificaciónII           EjecuciónIII          Conclusiones IV         InformeFundamentos de la Auditoría de Gestión en el Sector Público EcuatorianoMarco legal y normativoLa Constitución Política de la República del Ecuador, en al Art. 211 establece que la Contraloría General del Estado realizará auditorías de gestión a las entidades y organismos del sector público, sus servidores y se pronunciará sobre la legalidad, transparencia y eficiencia de los resultados institucionales.DefiniciónLa auditoría de gestión,  es  el examen sistemático y profesional, efectuado por un equipo multidisciplinario, con el propósito de evaluar la eficacia de la gestión de una entidad, programa, proyecto u operación, en relación a sus objetivos y metas;  de determinar el grado de economía y eficiencia en el uso de los recursos disponibles; y, de medir la calidad de los servicios, obras  o bienes ofrecidos, y,  el impacto socio-económico derivado de sus actividades.Propósitos y objetivosEntre  los propósitos tenemos a los siguientes.-          Determinar si todos los servicios prestados, obras y bienes entregados son necesarios y,  si es necesario desarrollar nuevos; así como, efectuar sugerencias sobre formas más económicas  de obtenerlos.-          Determinar lo adecuado de la organización de la entidad; la existencia de objetivos y planes coherentes y realistas; la existencia y cumplimiento de políticas adecuadas;  la existencia y eficiencia de métodos y procedimientos adecuados; y, la confiabilidad de la información y de los controles establecidos.-         Comprobar si la entidad adquiere, protege y emplea sus recursos de manera económica y eficiente y si se realizan con eficiencia sus actividades y funciones.-         Cerciorarse si la entidad alcanzó los objetivos y metas previstas de manera eficaz y si son eficaces los procedimientos de operación y de controles internos; y, -         Conocer las causas de ineficiencias o prácticas antieconómicas.Los principales objetivos son:-            Promover la optimización de los niveles de eficiencia , eficacia, economía, calidad e impacto de la gestión pública.-            Determinar el grado de cumplimiento de objetivos y metas.-            Verificar el manejo eficiente de los recursos.-            Promover el aumento de la productividad, procurando la correcta administración del patrimonio público.-            Satisfacer las necesidades de la población.AlcanceLa Auditoría de Gestión puede abarcar a toda entidad o a parte de ella, en este último caso por ejemplo un proyecto, un proceso, una actividad, un grupo de operaciones, etc. Pero el alcance también comprende la cobertura a operaciones recientemente ejecutadas o en ejecución,  denominadas operaciones corrientes.La Auditoría de Gestión examina en forma detallada cada aspecto operativo, administrativo y financiero de la organización, por lo que, en la determinación del alcance debe considerarse principalmente lo siguiente:a)       Logro de los objetivos institucionales; nivel jerárquico de la entidad; la estructura organizativa; y, la participación individual de los integrantes de la institución.b)        Verificación del cumplimiento de la normatividad tanto general como específica y de procedimientos establecidos.c)        Evaluación de la eficiencia y economía en el uso de los recursos, entendido como rendimiento efectivo, o sea operación al costo mínimo posible sin desperdicio innecesario; así como, de la eficacia en el logro de los objetivos y metas, en relación a los recursos utilizados.d)       Medición del grado de confiabilidad, calidad y credibilidad de la información financiera y operativa.e)       Atención a la existencia de procedimientos ineficaces o más costosos; duplicación de esfuerzos de empleados u organizaciones; oportunidades de mejorar la productividad con mayor tecnificación; exceso de personal con relación al trabajo a efectuar; deficiencias importantes, en especial que ocasionen desperdicio de recursos o perjuicios económicos.f)          Control sobre la identificación, de riesgos su profundidad e impacto y adopción de medidas para eliminarlos o atenuarlos.g)       Control de legalidad, del fraude y de la forma como se protegen los recursos.h)        Evaluación del ambiente y mecanismos de control interno sobre el alcance de la auditoría, debe existir acuerdo entre los administradores y auditados; el mismo debe quedar bien definido en la fase de Conocimiento Preliminar, porque permite delimitar el tamaño de las pruebas o sea la selección de la muestra y el método aplicable, además medir el riego que tiene el auditor en su trabajo.EnfoqueLa Contraloría del Ecuador se proyecta a la ejecución de auditorías de gestión con un enfoque integral, por tanto, se concibe como una Auditoría de Economía y Eficiencia, una Auditoría de Eficacia, y una Auditoría de tipo Gerencial-Operativo y de Resultados.Es una Auditoría de Economía y Eficiencia porque está orientada hacia la adquisición económica de los recursos (insumos) y su utilización eficiente o provechosa en la producción de bienes, servicios u obra, expresada en una producción  maximizada en la cantidad y calidad producida con el uso de una determinada y mínima cantidad de recursos, es decir, incrementar la productividad con la reducción de costos. Es una Auditoría de Eficacia porque está orientada a determinar el grado en que una entidad, programa o proyecto están cumpliendo los objetivos, resultados o beneficios preestablecidos, expresados en términos de cantidad, calidad, tiempo, costo, etc.Es una Auditoría con enfoque  Gerencial-operativo y de resultados, porque evalúa la gestión realizada para la consecución de los objetivos y metas mediante la ejecución de planes, programas, actividades, proyectos y operaciones de una entidad, expresados en la producción de bienes, servicios y obras en la calidad y cantidad esperados, y que sean socialmente útiles, y cuyos resultados sean medibles por su calidad e impacto.   ------</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"es-EC\">auditoría</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"es-EC\">evaluación</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"es-EC\">objetivos</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Julio De Alain Aguirre Mosquera\r\nN:Aguirre Mosquera;Julio De Alain\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2006-11-09T00:00:00.00Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:ESPOL ESPOL\r\nN:ESPOL;ESPOL\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2006-11-09T00:00:00.00Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:ariadne.cti.espol.edu.ec:71127</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>ESPOL</catalog>\r\n            <entry>71127</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:ESPOL - ARIADNE\r\nN:ESPOL - ARIADNE\r\nORG:ESPOL - ARIADNE\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>LRE.roleMetaValues</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2008-11-17T21:37:48.11Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>presentation</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">18-U</string>\r\n            <string language=\"en\">18</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>214</id>\r\n              <entry>\r\n                <string>civil engineering</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>84306</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>application/msword</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://ariadne.cti.espol.edu.ec/SIDWeb_SQI/download?attachment=71127&amp;websiteId=1654&amp;folderId=1&amp;docId=63916&amp;websiteType=1&amp;action=none&amp;url=</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://ariadne.cti.espol.edu.ec/SIDWeb_SQI/download?attachment=71127&websiteId=1654&folderId=1&docId=63916&websiteType=1&action=none&url="
}