{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "EU in de wereld", 
        "gezondheid", 
        "consumenten", 
        "sociale zaken", 
        "werkgelegenheid", 
        "water", 
        "energie", 
        "transport", 
        "milieu", 
        "archieven", 
        "video", 
        "Europa", 
        "EU in de Wereld", 
        "gezondheid", 
        "consumenten", 
        "sociale zaken", 
        "werkgelegenheid", 
        "Wasser", 
        "energie", 
        "Transport", 
        "Umgebung", 
        "archieven", 
        "Bildschirm", 
        "Europa", 
        "EU en de wereld", 
        "gezondheid", 
        "consumenten", 
        "le sociale zaken", 
        "werkgelegenheid", 
        "l'eau", 
        "energie", 
        "transport", 
        "milieu", 
        "archieven", 
        "vidéo", 
        "Europa", 
        "EU em de wereld", 
        "gezondheid", 
        "consumenten", 
        "o sociale zaken", 
        "werkgelegenheid", 
        "água", 
        "energie", 
        "transporte", 
        "milieu", 
        "archieven", 
        "vídeo", 
        "Europa", 
        "UE in de wereld", 
        "gezondheid", 
        "consumenten", 
        "il sociale zaken", 
        "werkgelegenheid", 
        "acqua", 
        "energie", 
        "trasporto", 
        "ambiente", 
        "archieven", 
        "video", 
        "Europa", 
        "ΕΕ σε de ωερελδ", 
        "gezondheid", 
        "sociale", 
        "werkgelegenheid", 
        "ύδωρ", 
        "energie", 
        "μεταφορά", 
        "περιβάλλον", 
        "βίντεο", 
        "Ευρώπη", 
        "EU en de wereld", 
        "gezondheid", 
        "consumenten", 
        "el sociale zaken", 
        "werkgelegenheid", 
        "agua", 
        "energie", 
        "transporte", 
        "entorno", 
        "archieven", 
        "vídeo", 
        "Europa"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/219039</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>219039</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:18862</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lom.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:18862</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>18862</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">TV link : Videoclips</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"en\">Engelstalige videoclips m.b.t.: milieu, transport, energie, water, werkgelegenheid, sociale zaken, consumenten, gezondheid, EU in de wereld, archieven\r\nTVLINK Europe: a video on-line distribution platform for TV professionals\r\nThe TVLINK Europe is a video on-line distribution platform designed to meet the needs of audiovisual journalists by helping them to provide better coverage of European issues.\r\nThe site enables journalists to illustrate European subjects through the distribution of video reports that can be obtained directly on-line. These video reports are also accompanied by a full description of the images used in each film, transcripts of the commentary and interviews.\r\nThe TVLink Europe site enables journalists to view (via video streaming) the various video features on offer. If the subject is of interest, TVLINK can facilitate an easy and efficient transfer of broadcast quality and webcast digital video files directly to newsrooms and journalists in the field.\r\nJournalists can also request a copy in professional format (Betacam SP or DVCam). The videos are available to journalists and TV channels free of charge and copyrights. The TVLINK website is managed by Mostra, an agency based in Brussels and specialised in audio-visual production.\r\n </string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">EU in de wereld</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">gezondheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">consumenten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">sociale zaken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">werkgelegenheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">water</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">energie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">transport</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">milieu</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">archieven</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">video</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Europa</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n          <description>\r\n            <string language=\"x-mt-de\">Engelstalige videoclips m.b.t.: Umgebung, Transport, energie,\r\nWasser, werkgelegenheid, sociale zaken, consumenten, gezondheid, EU in\r\nde Wereld, archievenTVLINK Europa: eine video Onlineverteilung \r\nPlattform für Fernsehapparat professionalsThe TVLINK Europa ist eine \r\nvideo Onlineverteilung Plattform, die konzipiert ist, um die \r\nBedürfnisse der audio-visuellen Journalisten zu erfüllen, indem sie \r\nihnen hilft, bessere Dichte der europäischen issues.The Sites zur \r\nVerfügung zu stellen, aktiviert Journalisten, europäische Themen \r\ndurch die Verteilung der videoreports zu veranschaulichen, die direkt \r\nonline erhalten werden können. Diese videoreports werden auch von \r\neiner vollen Beschreibung der Bilder begleitet, die in jedem Film, \r\nAbschriften des Kommentars verwendet werden und interviews.The TVLink \r\nEuropa Site aktiviert Journalisten, (über den strömenden Bildschirm)\r\ndie verschiedenen videomerkmale auf Angebot anzusehen. Wenn das Thema \r\nvom Interesse ist, kann TVLINK ein einfaches erleichtern und \r\nleistungsfähige Übertragung Sendung der Qualitäts- und webcast \r\ndigitalen videodateien direkt auf Nachrichtenredaktionen und \r\nJournalisten im field.Journalists kann um ein Exemplar im \r\nprofessionellen Format auch bitten (Betacam SP oder DVCam). Die videos\r\nsind für Journalisten und Gernsehkanäle kostenlos und copyright \r\nvorhanden. Die TVLINK Web site wird von Mostra, eine Agentur \r\ngehandhabt, die in Brüssel gegründet wird und auf audio-visuelle \r\nProduktion spezialisiert ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Videoclips m.b.t. d'Engelstalige : le milieu, transport, \r\nenergie, l'eau, werkgelegenheid, sociale zaken, consumenten, le \r\ngezondheid, EU en de wereld, archievenTVLINK l'Europe : une plateforme\r\nen ligne visuelle de distribution pour le professionalsThe TVLINK \r\nl'Europe de TV est une plateforme en ligne visuelle de distribution \r\nconçue pour satisfaire les besoins des journalistes audiovisuels en \r\nles aidant à fournir une meilleure assurance de site européen \r\nd'issues.The permet à des journalistes d'illustrer les sujets \r\neuropéens par la distribution des états visuels qui peuvent être \r\nobtenus directement en ligne. Ces états visuels sont également \r\naccompagnés d'une description complète des images utilisées en \r\nchaque film, transcriptions du commentaire et le site d'interviews.The\r\nTVLink l'Europe permet à des journalistes de visualiser (par \r\nl'intermédiaire du vidéo coulant) les divers dispositifs visuels en \r\nvente. Si le sujet est d'intérêt, TVLINK peut faciliter un facile et\r\nle transfert efficace des fichiers visuels digitaux de qualité et de \r\nwebcast d'émission directement aux salles de presse et aux \r\njournalistes dans le field.Journalists peut également demander une \r\ncopie dans le format professionnel (SP de Betacam ou DVCam). Les \r\nvideos sont à la disposition des journalistes et des canaux de TV \r\ngratuitement et copyright. Le site Web de TVLINK est contrôlé par \r\nMostra, une agence basée à Bruxelles et spécialisée dans la \r\nproduction audiovisuelle.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Videoclips m.b.t. de Engelstalige: o milieu, transporte, \r\nenergie, água, werkgelegenheid, sociale zaken, consumenten, o \r\ngezondheid, EU em de wereld, archievenTVLINK Europa: uma plataforma em\r\nlinha video da distribuição para o professionalsThe TVLINK Europa da\r\ntevê é uma plataforma em linha video da distribuição projetada \r\nencontrar-se com as necessidades de journalists audiovisual ajudando \r\nos fornecer a cobertura melhor do local europeu de issues.The permite \r\njournalists de ilustrar assuntos europeus com a distribuição dos \r\nrelatórios video que podem ser obtidos diretamente em linha. Estes \r\nrelatórios video são acompanhados também por uma descrição cheia \r\ndas imagens usadas em cada película, transcripts do commentary e o \r\nlocal de interviews.The TVLink Europa permite journalists de ver \r\n(através do vídeo que flui) as várias características video na \r\noferta. Se o assunto for do interesse, TVLINK pode facilitar um fácil\r\ne transferência eficiente de limas video digitais da qualidade e do \r\nwebcast da transmissão diretamente aos newsrooms e aos journalists no\r\nfield.Journalists pode também pedir uma cópia no formato \r\nprofissional (SP de Betacam ou DVCam). Os videos estão disponíveis \r\naos journalists e às canaletas de tevê livre da carga e do \r\ncopyright. O Web site de TVLINK é controlado por Mostra, uma agência\r\nbaseada em Bruxelas e especializada na produção audio-visual.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Videoclips m.b.t. di Engelstalige: l'ambiente, trasporto, \r\nenergie, acqua, werkgelegenheid, sociale zaken, consumenten, \r\ngezondheid, UE in de wereld, archievenTVLINK Europa: una video\r\npiattaforma in linea di distribuzione per il professionalsThe TVLINK \r\nEuropa della TV è una video piattaforma in linea di distribuzione \r\ndestinata per soddisfare le esigenze dei giornalisti audiovisivi \r\naiutandoli a fornire il riempimento migliore del luogo europeo di \r\nissues.The permette ai giornalisti di illustrare gli oggetti europei \r\ncon la distribuzione di video rapporti che possono essere ottenuti \r\ndirettamente in linea. Questi video rapporti egualmente sono \r\naccompagnati da una descrizione completa delle immagini usate in ogni \r\npellicola, le trascrizioni del commento ed il luogo di interviews.The \r\nTVLink Europa permette ai giornalisti di osservare (via il video che \r\neffluisce) le varie video caratteristiche in vendita. Se l'oggetto è \r\ndi interesse, TVLINK può facilitare un facile ed il trasferimento \r\nefficiente archivi digitali di qualità e del webcast di \r\nradiodiffusione di video direttamente nelle redazioni e nei \r\ngiornalisti nel field.Journalists può anche chiedere una copia nel \r\nformato professionale (SP di Betacam o DVCam). I videos sono a \r\ndisposizione di i giornalisti e scanalature di TV gratis e copyright. \r\nIl Web site di TVLINK è gestito da Mostra, un'agenzia basata a \r\nBruxelles e specializzata nella produzione audiovisiva.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Engelstalige videoclips m.b.t.: το περιβάλλον, μεταφορά, \r\nenergie, ύδωρ, werkgelegenheid, sociale, gezondheid, ΕΕ \r\nσε de ωερελδ, archievenTVLINK Ευρώπη: μια τηλεοπτική σε \r\nαπευθείας σύνδεση πλατφόρμα διανομής για την TV \r\nprofessionalsThe TVLINK Ευρώπη είναι μια τηλεοπτική σε \r\nαπευθείας σύνδεση πλατφόρμα διανομής με σκοπό να ικανοποιήσει \r\nτις ανάγκες των οπτικοακουστικών δημοσιογράφων με τη βοήθεια τους \r\nγια να παρασχεθεί η καλύτερη κάλυψη των ευρωπαϊκών ζητημάτων Η \r\nπεριοχή επιτρέπει στους δημοσιογράφους για να επεξηγήσει τους \r\nευρωπαϊκούς υπηκόους μέσω της διανομής των τηλεοπτικών εκθέσεων\r\nπου μπορούν να ληφθούν άμεσα on-line. Αυτές οι τηλεοπτικές \r\nεκθέσεις συνοδεύονται επίσης από μια πλήρη περιγραφή των \r\nεικόνων που χρησιμοποιούνται σε κάθε ταινία, τα αντίγραφα των \r\nσχολίων και τις συνεντεύξεις Η περιοχή TVLink Ευρώπη επιτρέπει\r\nστους δημοσιογράφους για να εμφανίσει (μέσω του βίντεο που ρέει) \r\nτα διάφορα τηλεοπτικά χαρακτηριστικά γνωρίσματα στην προσφορά. \r\nΕάν το θέμα είναι ενδιαφέρον ενδιαφέρον, TVLINK μπορεί να \r\nδιευκολύνει μια εύκολη και αποδοτική μεταφορά της ποιότητας \r\nραδιοφωνικής μετάδοσης και webcast τα ψηφιακά τηλεοπτικά \r\nαρχεία άμεσα στις αίθουσες τύπου και τους δημοσιογράφους στους \r\nδημοσιογράφους πεδίων μπορούν επίσης να ζητήσουν ένα αντίγραφο \r\nμε την επαγγελματική μορφή (Betacam SP ή DVCam). Τα \r\nβίντεο είναι διαθέσιμα στους δημοσιογράφους και τα τηλεοπτικά \r\nκανάλια δωρεάν και τα πνευματικά δικαιώματα. Ο ιστοχώρος \r\nTVLINK ρυθμίζεται από Mostra, μια αντιπροσωπεία που εδρεύει \r\nστις Βρυξέλλες και που ειδικεύεται στην οπτικοακουστική παραγωγή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Videoclips m.b.t. de Engelstalige: el entorno, transporte, \r\nenergie, agua, werkgelegenheid, sociale zaken, consumenten, el \r\ngezondheid, EU en de wereld, archievenTVLINK Europa: una plataforma en\r\nlínea video de la distribución para el professionalsThe TVLINK \r\nEuropa de la TV es una plataforma en línea video de la distribución \r\ndiseñada para resolver las necesidades de periodistas audio-visuales \r\nayudándoles a proporcionar a una cobertura mejor del sitio europeo de\r\nissues.The permite a periodistas ilustrar temas europeos con la \r\ndistribución de los informes video que se pueden obtener directamente\r\nen línea. Estos informes video también son acompañados por una \r\ndescripción completa de las imágenes usadas en cada película, \r\ntranscripciones del comentario y el sitio de interviews.The TVLink \r\nEuropa permite a periodistas visión (vía el vídeo que fluye) las \r\nvarias características video en oferta. Si el tema está de interés,\r\nTVLINK puede facilitar un fácil y la transferencia eficiente de los \r\nficheros video digitales de la calidad y del webcast de la difusión \r\ndirectamente a las redacciones y a los periodistas en el \r\nfield.Journalists puede también solicitar una copia en formato \r\nprofesional (SP de Betacam o DVCam). Los videos están disponibles \r\npara los periodistas y los canales de TV gratuitamente y copyright. El\r\nWeb site de TVLINK es manejado por Mostra, una agencia basada en \r\nBruselas y especializada en la producción audio-visual.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">EU in de Wereld</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">gezondheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">consumenten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">sociale zaken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">werkgelegenheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wasser</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">energie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Transport</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Umgebung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">archieven</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Bildschirm</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Europa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">EU en de wereld</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">gezondheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">consumenten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">le sociale zaken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">werkgelegenheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">l'eau</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">energie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">transport</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">milieu</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">archieven</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">vidéo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Europa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">EU em de wereld</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">gezondheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">consumenten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">o sociale zaken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">werkgelegenheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">água</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">energie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">transporte</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">milieu</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">archieven</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">vídeo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Europa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">UE in de wereld</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">gezondheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">consumenten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">il sociale zaken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">werkgelegenheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">acqua</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">energie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">trasporto</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">ambiente</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">archieven</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">video</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Europa</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">ΕΕ σε de ωερελδ</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">gezondheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\"></string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">sociale</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">werkgelegenheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">ύδωρ</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">energie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">μεταφορά</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">περιβάλλον</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\"></string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">βίντεο</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ευρώπη</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">EU en de wereld</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">gezondheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">consumenten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">el sociale zaken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">werkgelegenheid</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">agua</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">energie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">transporte</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">entorno</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">archieven</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">vídeo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Europa</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-03-10T23:31:46.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:18862</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>18862</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-03-11T03:06:45.97Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>web page</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">14-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"nl\">no description</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>1291</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>18862</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.klascement.net/18862/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/18862/?ref=aspect"
}