{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "klascement", 
        "sociaal netwerk", 
        "twitter", 
        "sociale netwerken", 
        "social media", 
        "sociale media", 
        "facebook"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/229219</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>229219</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:21513</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lom.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:21513</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>21513</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Eén derde van de leerkrachten bewust afwezig op sociale netwerken</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Van november 2009 tot januari 2010 deed collega Bram een onderzoek naar het gebruik van sociale netwerken in het algemeen en Facebook in het bijzonder. Via oproepen in KlasCement en Lerarendirect, maar ook via mondreclame werden uiteindelijk 900 leerkrachten bereid gevonden deze enquête in te vullen.\r\nDe resultaten werden vrijgegeven op vrijdag 2 april 2010, naar aanleiding van een beslissing in een school uit Luik om een leerling uit te sluiten op basis van pestgedrag op Facebook. In de daaropvolgende mediacommunicatie bleek dat vele scholen nog geen beleid hebben over het gebruik van sociale netwerken. Ons onderzoek bevestigt dit.\r\nIn dit artikel staan we stil bij enkele resultaten. Alle details van de enquête zijn op te vragen bij Bram Faems.\r\n1. Bang van Facebook?Dat één derde van de leerkrachten er bewust voor kiest geen gebruik te maken van Facebook kan veel lijken, maar wat ons nu vooral zou interesseren is een vergelijkend onderzoek. Hoe zit dat bij bv bij verpleegkundigen? Als je bij Facebook Ads opvraagt hoeveel accounts uit België er zijn, kom je aan 3 214 560. Dit is wat meer dan één derde van het potentiële doelpubliek, maar dus nog steeds twee derde te gaan. Dat ook daarvan één derde er bewust voor zou kiezen geen gebruik te willen maken van Facebook, zou ons niet verbazen en dan zijn de cijfers van ons onderzoek niet echt spectaculair of nieuwswaardig. Maar we hebben al eerder ondervonden dat je met artikels of activiteiten over Facebook in het onderwijs kan scoren in de media. \r\n \r\n2. Noodzaak voor een beleidWe willen echter vooral een positief verhaal brengen. Door aandacht te vestigen - via de media - op het gebruik van sociale netwerken in het onderwijs, wijzen we leerkrachten en scholen er op dat een beleid rond dit thema zich opdringt en een positief effect kan hebben.\r\nDat sociale media bij de jongeren en in de toekomst een heel belangrijk fenomeen is dat niet genegeerd kan worden, toont dit filmpje:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nInteressantere cijfers van ons onderzoek zijn:\r\n\r\n10% van de Vlaamse scholen maakt afspraken over sociale netwerkenDit ligt in de lijn van het artikel over die Luikse school: te weinig scholen hebben een beleid hierrond, al is 10% volgens sommigen ook al niet slecht in de ict-context van een school.\r\nDie afspraken zorgen ervoor dat leerkrachten minder snel leerlingen als contact toevoegen bij hun sociaal netwerk (11% versus 21% als er geen afspraken zijn).\r\nOmgekeerd: wie geen leerlingen toevoegt (80%), pleit er dubbel zo vaak voor om toch een algemene regelgeving uit te werken  (40%). Wie wel leerlingen durft toevoegen (20%) vindt een beleid minder noodzakelijk (20%). Blijkbaar hebben deze leerkrachten hun eigen veilige zone afgebakend en hoeven ze geen advies van hun school of het beleid te krijgen op dat vlak.\r\n\r\nIn elk geval lijkt een beleid en visie hierrond noodzakelijk in de huidige samenleving. Niet alleen over sociale netwerken, ook over het gebruik van de gsm op school. Die kan je ook niet verbannen, maar is toch zeer omstreden in de klas. Beide communicatieplatformen (want dat zijn sociale netwerken en gsm's toch) worden liever geweerd uit de klas- en schoolcontext, maar zijn een normaal gegeven bij elke jongere (vooral Netlog) en hebben ook educatieve mogelijkheden (zeker Facebook). Waar leg je dan je grenzen?\r\nTips van KlasCement\r\nEnkele tips hieromtrent woden gegeven door Pedro de Bruyckere op zijn weblog:10 regels voor het gebruik van sociale netwerken in het onderwijs.\r\nOp Classroom2.0 - één van meest interessante online communities van leerkrachten uit de hele wereld die ervaringen uitwisselen over het gebruik van web2.0 en sociale media in het onderwijs - vond ik deze PDF. Een aanrader als je Facebook in je klas of les wil gebruiken.\r\nDrive Belonging and Engagement in the Classroom Using Facebook\r\n \r\n3. De rol van KlasCement en haar projecten\r\nWat kan KlasCement betekenen in het kader van dit thema?\r\nKlasCement is zelf een sociaal netwerk, even populair als Facebook! Althans in onze doelgroep. Ook wij hebben momenteel één derde van de leerkrachten als geregistreerd lid. Bovendien uniek (controle op uniciteit van accounts) en actief (wie één jaar lang KC niet gebruikt, blijft geen lid). In buitengewoon onderwijs hebben we zelfs 50% van de leerkrachten als lid. Zij hebben duidelijk een hogere nood aan lesmateriaal van andere leerkrachten.\r\nBij KlasCement delen gebruikers lesmateriaal. Die gebruikers vormen ook een sociaal netwerk. We brengen leerkrachten via KlasCement dus in contact met het nut van sociale netwerken. De meerwaarde bij KlasCement is natuurlijk het lesmateriaal, de inhoud van de site. Niet zozeer de communicatiemogelijkheden met leerkrachten uit andere scholen. Al zal dit in de toekomst van groter belang worden!\r\nSinds september 2009 geven we in scholen op pedagogische studiedagen of personeelsvergaderingen nascholingen over het gebruik van KlasCement of gaan we onze site kort voorstellen. We bereikten op die manier al 1500 leerkrachten! Ook daar blijkt dat er steeds een groep van één derde niet op Facebook wil en één derde nog niet op Facebook zit (Twitter is nog veel minder populair, slechts gebruikt bij enkelingen). Deze leerkrachten registreren zich echter wel op KlasCement. Reden: de kwaliteit van ons aanbod en het vertrouwen in deze relatief gesloten onderwijsgemenschap.\r\nKwaliteit blijkt inderdaad dé reden te zijn waarom leerkrachten KlasCement als favoriete site benoemen. KlasCement is hun site, vergemakkelijkt hun job, zorgt voor tijdwinst en is betrouwbaar. KlasCement zorgt voor professionalisering van de job als leerkracht (of zorgcoördinator, ICT-coördinator, zelfs als pedagogisch begeleider of directeur). Die kwaliteit kan er maar zijn dankzij de moderatie van alle inzendingen, het nazicht op metadata (titel, omschrijving, trefwoorden, vak, ...) zodat de bijdrage makkelijk en correct vindbaar is en tenslotte het inhoudelijk nazicht op spelfoutjes, copyright-schending, ... Het pedagogisch-didactisch nut laten we over aan de eindgebruiker zelf die kan scores en reacties geven of de bijdragen bewaren bij de persoonlijke favorieten.\r\nDeze moderatie maakt dat KlasCement procentueel meer leerkrachten in een sociaal netwerk krijgt dan Facebook. Bij Facebook ligt de lat niet hoog, er is geen controle op inhoud wegens een totaal andere aanpak (dat wordt daar ook niet verwacht, zelfs niet geduld). KlasCement zorgt er op die manier - ook via dit artikel - wel voor dat leerkrachten de mogelijkheden van sociale netwerken in het onderwijs begrijpen en leerlingen op die manier ook beter zullen opvoeden. In dat kader werkten we vanuit ons initatief IT-huis ook twee interessante iThema's uit:\r\n\r\nFacebook\r\nMijn kind op de computer en internet\r\n\r\nNaast gebrek aan kwaliteit blijkt gevoel van onveiligheid een tweede reden voor de grote argwaan van leerkrachten tegenover sociale netwerken. Facebook komt dan ook meestal in het nieuws als leerlingen (of leerkrachten) de site pedagogisch onverantwoord gebruiken. Op dat vlak toont KlasCement aan dat het mogelijk is een site uit te bouwen die vertrouwen uitstraalt, inhoudelijk zowel op vlak van bijdragen als op vlak van leden.\r\nDit kan echter alleen maar dankzij de gebruikers zelf die meebouwen aan deze website via hun aanbod, hun feedback en hun stimulerende berichten en vooral dankzij de steun van Vlaamse overheid die leerkrachten vrijstelt om KlasCement uiterst efficiënt, weloverwogen en met groot enthousiasme verder uit te bouwen op de ingeslagen weg.\r\n \r\n </string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">klascement</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">sociaal netwerk</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">twitter</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">sociale netwerken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">social media</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">sociale media</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">facebook</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-14T00:13:28.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:Hans De Four\r\nFN:Hans De Four \r\nEMAIL;TYPE=INTERNET: \r\nORG: Hans De Four\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:21513</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>21513</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-14T04:31:38.85Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">0-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <annotation>\r\n          <entity>Toon Van de Putte</entity>\r\n          <date>\r\n            <dateTime>2010-04-03</dateTime>\r\n          </date>\r\n        </annotation>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>718</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>21513</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.klascement.net/21513/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/21513/?ref=aspect"
}