{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "leermiddelenso", 
        "werkwoordspelling", 
        "samenstelling", 
        "ictmenu", 
        "woordontleding", 
        "zinsontleding", 
        "hoofdletters", 
        "ictmenuso", 
        "talen", 
        "ICT-eindtermen"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/233409</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>233409</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:12815</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:12815</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>12815</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">36. Begeleid Zelfstandig Leren voor Nederlands en Frans : Digitale leermiddelen secundair</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">VerantwoordingDe optie om Begeleid Zelfstandig Leren te organiseren voor leerlingen van de eerste graad wortelt in meerdere beweegredenen. De visie op leren vormt het fundament voor het initiatief. De belangrijkste motieven zijn:de school wil op die manier bijdragen om de breuklijn tussen basis- en secundair onderwijs te overbruggen.BZL biedt kansen naar zorgverbreding toe door differentiatie en remediëring van speci&amp;#64257;eke problemen.binnen BZL wil de school een goede mix realiseren tussen zelfstandig leren werken en samen leren (peer-teaching).in BZL kunnen algemene ICT-vaardigheden geïntegreerd worden.de vakoverschrijdende eindtermen leren leren (plannen, materiaal beheren, gestructureerd werken, controleren) moeten optimaal aan bod kunnen komen.MateriaalficheIn de eerste graad worden de activiteiten voor de leerlingen gestructureerd via BZL-&amp;#64257;ches.Voor Frans bv. wordt voor elke BZL-opdracht een stappenplan voorgesteld in een standaard&amp;#64257;che. De leerlingen zijn deze manier van werken gewoon en kunnen de volledige opdracht zelfstandig uitvoeren door de stapjes te volgen. De leerlingen duiden aan welke stappen ze reeds afgewerkt hebben. Zo kan de leerkracht duidelijk zien waarmee ze bezig zijn.Er zijn vaste onderdelen:gegevens bovenaan, start- en einddatum, begin- en einduur, benodigdheden, wijze waarop de opdracht gemaakt wordt, doel van de opdracht, stappenplan dat gevolgd wordt om de opdracht uit te voeren, stappenplan voor de verbetering van de opdracht, extra oefeningen.Voordat leerlingen aan de opdracht beginnen, is het belangrijk dat ze weten waarover het gaat. Daarom wordt het doel van de opdracht steeds duidelijk omschreven.Om te voorkomen dat ze vergeten hun naam en klas te noteren op elke pagina werd dit in de stapjes opgenomen. Die voorkomt klasseerproblemen later.Sommige opdrachten kunnen per twee gemaakt worden. Dit wordt steeds op de &amp;#64257;che vermeld. Een vaste ingrediënt van de opdracht&amp;#64257;che houdt in dat de leerlingen moeten controleren wat ze precies nodig hebben om aan de opdracht te kunnen beginnen (agenda, computer, opdracht&amp;#64257;che, overzicht oefeningen, woordenboek).Vervolgens komt de eigenlijke opdracht aan bod. In een normale opdracht worden een 4-tal oefeningen opgegeven, eventueel uit te breiden met extra oefenmateriaal voor leerlingen die sneller klaar zijn.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">leermiddelenso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">werkwoordspelling</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">samenstelling</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenu</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">woordontleding</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">zinsontleding</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">hoofdletters</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenuso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">talen</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ICT-eindtermen</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-06-27T08:58:51.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:12815</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:12815</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T14:37:29.05Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>application/zip</format>\r\n        </technical>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>open activity</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">12-13</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"nl\">Didactische toepassingenWat de opdrachten voor BZL Nederlands betreft: er wordt een brede waaier aan oefenmateriaal aangeboden. Vanuit de startpagina kunnen de leerlingen verschillende kanten op voor de lessen Nederlands:Werkwoordspelling (ott-ovt-vd-alles door elkaar).Woordontleding (zn, bn, lidwoord ...).Zinsontleden (o, pv, wwg, nwg).Andere oefeningen (samenstellingen, hoofdletters ...).Downloads (andere oefeningen die hij kan downloaden).Hoe is een oefening op werkwoordspelling (ovt) opgebouwd?De leerlingen krijgen 25 zinnen waarin de werkwoorden ontbreken. De juist gespelde persoonsvorm moet in de tekstvelden ingevuld worden.Op het einde van de oefening klikt de leerling op &amp;lsquo;antwoord controleren&amp;rsquo;. Er wordt een score (in %) gegeven en de foutief gespelde woorden kunnen verbeterd worden. Deze manier van werken zorgt ervoor dat elke individuele leerling op eigen tempo en naar eigen mogelijkheden aan het werk kan gaan. Het tempo van de snelle leerlingen wordt niet meer geremd door tragere leerlingen. Ook tragere leerlingen voelen minder druk en kunnen op eigen tempo oefeningen maken. De differentiatie wordt op deze manier zeker in de hand gewerkt.Deze werkwijze is ook van toepassing voor de meeste andere oefeningen, of het nu gaat om werkwoordspelling, woordontleding of zinsontleding.AandachtspuntenHet eerste aandachtspunt situeert zich op schoolniveau en betreft de infrastructuur. Een OLC (open leercentrum) of een andere ruimte met voldoende pc&amp;rsquo;s is zeker noodzakelijk. Als er niet voor elke leerling een pc aanwezig is, vallen heel wat doelstellingen vooraf reeds in het water. Voor sommige oefeningen met audio is een koptelefoon nodig.het uurrooster kan &amp;#64258;ink belast worden door de vaste inroostering van alle klassen van de eerste graad voor drie uur per week in het OLC. Dit zorgt voor het probleem dat andere klassen en leraren op die momenten het OLC niet kunnen gebruiken.het is aan te raden om de leerlingen bij het begin van het project BZL eerst in een aantal geleide sessies enkele ICT-begrippen en vaardigheden aan te leren. De ICT-vaardigheden die tijdens die sesssies aan bod komen worden beschouwd als een middel om de ICT-opdrachten op eigen houtje te kunnen uitvoeren.de leraar moet bereid zijn om tijdens deze sessies de rol als lesgever-kennisoverdrager te laten varen en coach-observator te worden. Zijn taak bestaat meer uit het opsporen van moeilijkheden bij individuele leerlingen, gekoppeld aan een individuele bijsturing of begeleiding.het vorige punt neemt niet weg dat bepaalde leerstofonderdelen eerst klassikaal worden onderwezen. Het begeleid zelfstandig leren omvat hier vooral het gedifferentieerd inoefenen van de leerstof.tijdens BZL-lessen komen de attitudes en de werkhouding van de leerlingen volop aan bod. Hierbij hoort een aangepaste evaluatie. De evaluatiecriteria zijn afhankelijk van de vooropgestelde doelen. Deze kunnen variëren van klas tot klas. Het is aangeraden om met een zelfevaluatie en een lerarenevaluatie te werken. Ook belangrijk hierbij is dat de evaluatie geen doel op zich is, maar een middel om het leerproces bij te sturen.soms moeten leerlingen nog iets afwerken op papier voor ze aan de computer mogen werken. Niet iedereen is op hetzelfde moment klaar. Daarom wordt gebruik gemaakt van vaste plaatsen. De leerlingen zitten steeds aan eenzelfde pc.leerlingen moeten het overzicht van de oefeningen altijd correct invullen en laten paraferen. Zo kan de leerkracht aangeven of de leerling de oefening nog een keer moet opnieuw maken.differentiëren werkt. Sterke leerlingen krijgen een extra activiteit, zwakkere leerlingen extra hulp. Handig is ook het gebruik van moet-en mag-opdrachten waaraan de leerlingen dan op hun eigen tempo kunnen werken. De leerkracht kan helpen, steunen, controleren en bijsturen waar nodig.GebruikservaringenAan het project Begeleid Zelfstandig Leren in het vak Nederlands en Frans zijn ongetwijfeld heel wat voordelen en winstpunten verbonden, waarvan de meest treffende zijn:De intrinsieke motivatie van de leerling ligt een heel pak hoger dan tijdens het traditionele lesgebeuren. Dit is vooral te danken aan het feit dat elke leerling zelf de verantwoordelijkheid voor zijn eindproduct draagt. Deze verantwoordelijk werkt duidelijk motivatiebevorderend.Leerlingen hebben vaak moeite met het vak Frans. Ze zijn meestal ook niet erg gemotiveerd om veel te studeren. Woordenschat en spraakkunst worden in de klas ingeoefend aan de hand van het boek maar vaak is dit onvoldoende. De oefeningen op de computer bieden voor deze leerlingen een extra stimulans.In tegenstelling tot een gewone les wordt elke leerling individueel aangesproken. Het is onmogelijk dat een leerling even afhaakt, wat in de klas wel eens kan gebeuren. Een passieve houding bij een leerling is vrijwel ondenkbaar, want een leerling die zelf niet aan het werk gaat, komt vanzelfsprekend niet tot een eindresultaat. Leerlingen werken met meer concentratie.BZL biedt de leraar de mogelijkheid om leermoeilijkheden (al dan niet vakgebonden) te detecteren. Dit heeft als voordeel dat er heel snel doelgericht kan bijgestuurd of bijgewerkt worden. Hierdoor wordt het differentiatie- en individualisatieprincipe sterk benadrukt.Laatste winstpunt zijn de grote vorderingen van de leerlingen wat betreft planmatig werken. De leerlingen leren m.a.w. analyseren, plannen, uitvoeren en beoordelen. De principes die de leerlingen tijdens BZL hanteren, kunnen ook thuis bij het maken van taken of het instuderen van lessen toegepast worden.Extra informatiebronnenVan Petegem, P. en Vanhoof, J., Een alternatieve kijk op evaluatie, Mechelen, Wolters Plantyn, 2002.Vlaamse Onderwijsraad Secundair Onderwijs, Inspiratiehandboek zelfgestuurd leren, Leuven, Garant, 2003.Een internetsite van een leerkracht Frans met een groot oefeningenaanbod voor BZL voor het eerste en derde jaar ASOeen BZL-opdracht aardrijkskunde rond de bevolkingsspreiding in Europa</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>364</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>12815</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>12815</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/12815/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/12815/?ref=aspect"
}