{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "webomgeving", 
        "projectomgeving", 
        "Think", 
        "thinkquest", 
        "thinkquest projects", 
        "klascement", 
        "Prijs", 
        "prijsuitreiking", 
        "klascement awards", 
        "awards", 
        "onderwijs", 
        "leeromgeving"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/207332</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>207332</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:13512</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:13512</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>13512</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Uitreiking ThinkIdee 2009</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Toespraak ter gelegenheid van de plechtige uitreiking van van de ThinkIdee 2009 awards op woensdag 20 mei 2009 op het departement onderwijs in Brussel (door Pascal Craeye)Dat leeromgevingen vandaag niet meer weg te denken zijn uit het onderwijs, moet ik u niet vertellen. Vrijwel alle secundaire scholen zijn ermee aan de slag. Vrijwel alle leerlingen hebben er wel een account op. Maar wat doen ze daar nu eigenlijk mee. Leren ze daar nu anders en beter mee? Als ik het aan één van m&amp;rsquo;n kinderen vraag &amp;ndash; en zij kunnen het weten &amp;ndash; dan klinken ze niet echt overtuigd. &amp;ldquo;De leeromgeving, da&amp;rsquo;s iets voor op school, dat is iets waar we zeker in onze &amp;lsquo;vrije tijd&amp;rsquo; niet mee bezig willen zijn.&amp;rdquo; Ze plakken wel uren achter het scherm, maar zelden of nooit in hun leeromgeving. Ze communiceren als nooit te voren, ze sociolaizen zoals wij nooit hadden durven dromen. Willen we nu o.a. net niet daarmee aanzetten tot &amp;lsquo;levenslang leren&amp;rsquo;? Onze leerlingen hebben de potentie in zich en zijn vaardig genoeg om die stap te zetten. Maar krijgen ze er de kans toe?Elke school, ook die uit het basisonderwijs, pakken graag uit met termen als multiculturaliteit, mondialisering, globalisering. Maar, hoe breng je kinderen in contact met ander culturen? We kunnen het natuurlijk over ONZE cultuur hebben, en zij over HUN cultuur, maar hoe brengen we concreet kinderen met elkaar in contact? Scholen kunnen met hun ambities terecht bij eTwinning, dat zeker. Echt projectmatig samenwerken vraagt een wereldbrede omgeving.Elke leerling stapt ooit wel eens in een internationaal project. De zoektocht naar goede partners en interessante thema&amp;rsquo;s mondt maar zelden uit in een echt interactief, door ict gestuurd platform. Is het geen tijd om ook jonge kinderen in die context in een voor hen geschikte omgeving samen te brengen?Een item dat nog altijd de nodige aandacht vraagt is veiligheid. Hoe groter het internet, hoe meer gevaren om de hoek schuilen. Vooral jonge kinderen moeten beschermd worden, oudere leerlingen moeten bewust gemaakt worden van de gevolgen van hun handelen. Als een kind vandaag in de klas gebruik maakt van het internet, welke zekerheid heeft de leraar dan dat hij of zij voldoende beschermd is. Het volledig dichttimmeren heeft volgens mij geen zin. Het aanbieden van een herkenbare werkplek, reclame- en spamvrij is mijns inziens, zeker voor jonge kinderen, noodzakelijk. Worden er vandaag reeds betaalbare opstellingen ingezet op de lokale basisschool? Ook de overheid heeft sinds september 2007 de vakoverschrijdende ict-eindtermen op het menu gezet. Elke school heeft in die zin een inspanningsverplichting. Met de ict-diamant heeft de leerkracht een kapstop om tal van initiatieven aan te hangen. Als een school deze eindtermen afwerkt door er eens pak weg  &amp;lsquo;een week of twee&amp;rsquo; over te praten, schiet men z&amp;rsquo;n doel voorbij. Een geleidelijke en vooral  terugkerende inspanning is noodzakelijk. Welke middel kan de leerkracht hier inzetten? Zijn er ook middelen die niet alleen de inspanning bewijzen maar ook effectief resultaten opleveren?Is de school (en zijn de ouders) bereid om hier te investeren in een aantal hulpmiddelen? Ik maakte ooit kennis met een school die de handboeken informatica afschafte, in ruil voor de inzet van een leeromgeving. Die werd dan eigenlijk door de ouders betaald. Kan een dergelijk systeem in onze basisscholen?Dat het nu allemaal kommer en kwel is in ons Vlaamse onderwijs is ook weer niet waar. Het enthousiasme waarmee de deelnemers aan de ThinkIdee-wedstrijd hun ideeën hebben verwoord is daar getuige van. Dit jaar mochten we maar liefst 34 inzendingen verwelkomen. Mede ook omdat we ervan overtuigd zijn dat we ook van mekaar iets kunnen leren werd de wedstrijd ook opengesteld voor de collega&amp;rsquo;s uit het secundair.Dit brengt me vandaag meteen bij de kern van de zaak. Door gebruik te maken van ThinkQuest kan een school z&amp;rsquo;n leerlingen helpen en coachen. ThinkQuest is vooral gekend als projectomgeving waar de leraar eerder als coach optreedt. Het zijn de kinderen die aan het werk zijn, en daar is het ons toch om te doen. Het downloaden van door de leraar gemaakte cursussen en presentaties is hier helemaal niet aan de orde. Er zijn geen leerlingenvolgsystemen, geen puntenboeken. Ik zou ThinkQuest dan ook uitdrukkelijk als leer- én webomgeving naar voor willen schuiven, een werkbare projectomgeving voor klas en school.Elke keer als ik over ThinkQuest mag komen vertellen moet ik altijd het verhaal van collega Johan kwijt. Zijn leerlingen van het bijzonder onderwijs enthousiasmeren me telkens weer. Super tof en zinvol vinden ze het . Elke dag komen ze met andere verhalen thuis. Tof voor die ouders om te ervaren hoe hun kinderen ook iets kunnen &amp;hellip; In dit geval kan ik zeker JA antwoorden op m&amp;rsquo;n eerste vraag van vandaag : JA, ze leren daar beter mee, JA daar krijgen ze de kans om zich ook buiten het klaslokaal te verwonderen.Vandaag zijn op ThinkQuest wereldwijd honderdduizenden leerlingen actief in 60 landen. Bij ons in Vlaanderen staat de teller nu al op meer dan 100 scholen. Vlaanderen kreeg onlangs goeie punten van de Oracle Education Foundation. Men is er tevreden, niet alleen omwille van het stijgende aantal scholen, maar ook omwille van de activiteit: geregistreerde scholen zijn ook echt aan het werk. We scoren hier meer dan gemiddeld. Dit kenmerkt echt onze scholen: als we iets doen, willen we het goed doen. Ik denk dat die scholen weldra echt wel klaar zijn om hun internationale projecten een kans te geven.Op ThinkQuest komen geen ongenode gasten. Alles wat er gebeurd, alles wat er geschreven en gepubliceerd wordt , kan gecontroleerd worden door de leraar van de klas of zelfs door een leraar uit een ander land. Ongeoorloofd materiaal wordt er vrij vlug uit gegooid. Vorige week ontving ik nog een berichtje van een collega. De quizz die de leerling, nadat hij zich misdragen had, moet doorlopen was helaas nog niet helemaal vertaald naar het Nederlands. Dit komt weldra in orde. Het toont echter aan dat ook onze leerkrachten de mogelijkheden van Thinkquest exploreren. Oracle Education Foundation draagt veiligheid hoog in z&amp;rsquo;n vaandel. Op ThinkQuest horen geen testgebruikers die &amp;lsquo;rommel&amp;rsquo; posten. We beseffen inderdaad dat alles wat we schrijven, gelezen en bekeken wordt. We beseffen soms te weinig dat dit op het internet ook het geval is. Vorig schooljaar kon ik één van m&amp;rsquo;n 16-jarige leerlingen niet overtuigen om haar overigens mooie Netlog-pagina voor de klas voor te presenteren. Dat haar info door pakweg 3 miljard mensen &amp;ndash; ik overdreef een beetje -  kon gelezen worden, vondt ze minder erg.Hoe zit het met de leerlingen die de stap naar de grote school maken. Als ik even m&amp;rsquo;n collega&amp;rsquo;s van het secundair bevraag, dan schreeuwen ze het bijna uit: &amp;ldquo;Er gebeurt niet genoeg met ict in de basischolen.&amp;rdquo; Of dit echt klopt, laat ik hier even in het midden, maar wat ik wel weet, is dat de inzet van ThinkQuest die scholen help bij het behalen van de ICT-eindtermen. De inspanning die daar geleverd wordt, leidt deze keer wel tot resultaat. We deden in onze folder even de proef op de som en maakten van de ICT-diamant een ThinkQuest-diamant. En ik moet zeggen, het overtuigt.Het mag misschien wat raar klinken, maar voor deze omgeving moet noch door de school, noch door de ouders ook maar enige euro betaald worden. ThinkQuest is helemaal gratis. Het enige wat de leerling nodig heeft, is een computer met internetaansluiting.  In tijden van spam, en ongewenste reclame op de gebruikte zoekrobot, klinkt dit heel ongeloofwaardig, ik weet het. En er zitten helemaal geen addertjes onder het gras. Ik heb daarom vandaag ook mevr. Vera Woltjes, Program Manager van de BeNeLux uitgenodigd om juist dit aspect even toe te lichten. &amp;ldquo;Waarom doet Oracle dit?&amp;rdquo;http://www.thinkquest.org/promotion/apec/OEF_ThinkQuest_01.mp4 PrijsuitreikingDit jaar organiseerde KlasCement met de steun van Oracle Education Foundation  voor de twee keer op rij &amp;lsquo;ThinkIdee&amp;rsquo;. KlasCement leeft van de mooie good practices en daarom kadert dit initiatief ook perfect binnen onze doelen.De wedstrijd liep van half januari tot half maart. Dit jaar was het onze wens om het uitermate eenvoudig te houden.  We nodigden collega&amp;rsquo;s uit om hun originele, inspirerende en verrassende suggesties over hoe zij een leeromgeving inzetten even op papier te zetten. Omdat de collega&amp;rsquo;s van het secundair al wat ervaring hebben met deze thematiek, vonden we het ook zinvol hun ervaring te delen. Kennis groeit alleen maar als je het deelt. Een zevenkoppige jury boog zich een aantal avonden en weekends over de inzendingen &amp;ndash; en geloof me, ze hadden vooraf echt niet kunnen inschatten dat ze 34 inzendingen moesten beoordelen. De ideeën werden beoordeeld op een vijftal criteria: De mate van samenwerking, het kritisch denken, de communicatie, creativiteit en de mogelijkheden tot zelfontplooiing. Uiteraard werden commerciële inzendingen of ideeën, die helemaal niks met een leer- en webomgeving te maken hebben, niet weerhouden.Ik wil toch even tussendoor &amp;ndash; als is het niet minder gemeend &amp;ndash; de jury van harte danken. Bedankt, Jo, Ruben, Mia, Kurt, Fernand, Erik en Ben. Een paar van hen zit hier in de zaal. Mag ik voor alle juryleden even een kort applaus? En dan gaan we nu over tot de uitreiking van de prijzen.Drie ideeën werden genomineerd voor een prijs. En als ik de prijzen bekijk, dan zijn ze eigenlijk alle drie winnaar. Mag ik vragen aan de drie genomineerden om van zodra ze hun naam horen even vooraan te komen. Het zijn &amp;ndash; in eerbiedige volgorde &amp;ndash; eerst de dames &amp;ndash; Elke Pieters, leerkracht Project Algemene Vakken aan het Koninklijk Atheneum van Hoboken met het project &amp;ldquo;Jongeren in de Media&amp;rdquo;.Het project kwam tot stand in samenwerking met de afdeling 6de verzorging. Er wordt een project uitgewerkt waarbij jongeren onderzoeken of vrienden van allochtone afkomst wel degelijk negatief afgeschilderd worden in de Vlaamse pers. Rond dit thema wordt door de leerlingen een film gemaakt.Er wordt doordacht gebruik gemaakt van het leerplatform waarbij samenwerken aan eenzelfde doel centraal staat. Elke medewerker krijgt een verantwoordelijkheid. Men maakt van de gelegenheid gebruik om ook wat leerstof beeldbewerking mee te geven.Het gebruik van de leeromgeving geeft aan leerlingen die anders iets minder inbreng hebben de kans om echt mee te werken aan het project.Dit project gaat problemen niet uit de weg. Via een sterkte/zwakte  analyse wordt er voortdurend bijgestuurd. Lique van de Veire, studiebegeleider en leerkracht Zedenleer en Geschiedenis aan het Instituut van Gent met het project &amp;ldquo;Wij in Gent&amp;rdquo;De tof uitgewerkt presentatie kon de jury bekoren. Het project draait rond een groep ASO-leerlingen uit de eerste graad en wordt ondersteund door een heel wat leerkrachten, de collega PO en een studente van de academie van HoGent. Extra ondersteuning  komt van de ICT-coördinator en mensen van de theaterwereld.De rode draad doorheen dit Middeleeuwse verhaal is de ongelukkige grijsaard &amp;lsquo;Lieven Pien&amp;rsquo;. Er werd een duidelijk projectplan opgesteld met als apotheose een slotdag om niet te vergeten.De leerlingen moeten tijdens de onderzoeksweek heel wat opdrachten afwerken en verzamelen op de leeromgeving. Centrale doelstellingen zijn &amp;ldquo;De eigen stad beter leren kennen&amp;rdquo; en  &amp;ldquo;leren samenwerken en informatie op een creatieve manier verzamelen en verwerken&amp;rdquo;. Daarnaast zetten de leerlingen een WiKi in en maken ze gebruik van powerpoint om de resultaten voor te stellen. Het was leuk om te horen dat ook leerkrachten van leerlingen kunnen leren. Overtuigend hebben de leerlingen tot slot hun kennis overgedragen aan de kinderen van het zesde leerjaar door hen in hun eigen stad te gidsen.Deze inzending illustreert zeer goed hoe projectmatig werken door een leeromgeving verantwoord kan ondersteund worden. De methodiek kan zo overgeplant worden op andere projecten die wensen gebruik te maken van een leer- en webomgeving.Een jurylid omschrijft het als volgt: Een geweldig project van een school die al heel ver is in leeromgevingen. Op deze wijze werken is ideaal om (school)werkelijkheid en ict met elkaar te verbinden. Ik zou willen dat ik dit project had kunnen meemaken.We zijn blij dat de genomineerde uit alle geledingen van ons Vlaamse onderwijs komen. Het project &amp;ldquo;Jongeren in de Media&amp;rdquo; draait in de derde graad van het secundair onderwijs; &amp;ldquo;Wij in Gent&amp;rdquo; wordt gemaakt door jongeren van de 1ste graad van het secundair. Het derde project werd uitgeschreven voor kinderen van de lagere school. Alhoewel het niet de initiële bedoeling was van de juryleden, klopt het plaatje perfect. Ervaringen moeten met name ook over de onderwijsniveaus heen kunnen uitgewisseld worden.Toon Donné van de lagere school De Robbert uit Hamont werkte met collega&amp;rsquo;s een project rond &amp;ldquo;ICT en veiligheid&amp;rdquo; uit. Ik druk het meteen even uit met de woorden van de jury:Elke leraar van de derde graad zoekt wegen om veilig internet te bespreken. Er werden duidelijke mogelijkheden opgesomd om dit ook in ThinkQuest toe te passen. Knap werk om zo een publieke site en een niet-openbare leeromgeving aan elkaar te koppelen. Heel wat middelen worden ingezet om kinderen te motiveren en te laten samen werken. De werkgroep is erin geslaagd om de Suske en Wiske strip rond veilig internet om te bouwen naar een digitale strip. Geen kind dat daar niet wil naar luisteren!. Via oefeningen en spelletjes worden reeds heel jonge kinderen bewust gemaakt van de gevaren van het net.Ook dit project is natuurlijk niet het werk van één witte raaf. Toon werkte dit samen uit met collega&amp;rsquo;s van de omliggende scholen Philippe Croisiaux, Bart Weltens en Lenie Theuwissen.Zo, en nu wordt het echt spannend. Hier komen de prijzen. Je zal merken dat niet alleen de leraar, maar ook de school in de prijzen valt. Beide kunnen natuurlijk niet zonder mekaar. Mag ik vragen aan mevrouw Vera Woltjes om in naam van de Oracle Education Foundation de prijzen te overhandigen.Op de derde plaats, de winnaar van een 22&amp;rdquo; breedbeeldscherm en een ONfinity digitaal bord:3de prijsToon Donné, met hun project over &amp;ldquo;Veilig internet&amp;rdquo;Proficiat Toon.Nu blijft natuurlijk alleen nog het zwakke geslacht over. Ze zijn echter alle twee sterk in ideeën. Ik ga hier geen rapporten uitdelen, maar het heeft erom gespannen. Gelukkig heeft de wiskundige som van de sores een objectief oordeel gevormd. Beide dames kregen van bijna alle juryleden een plek in de top vijf. De helft van de juryleden beoordeelde de winnares als zijnde &amp;lsquo;de beste van de 34 inzendingen&amp;rsquo;. Mijne dames en heren, ik kan met een gerust gemoed deze versie van ThinkIdee afsluiten. Wie gaat nu naar huis met de eerste en wie met de tweede prijs. Laat me eerst vertellen wat die inhouden, voordat  je in gejuich en applaus uitbarst &amp;hellip; De winnaar van de 2de prijs moet naar huis met een Multifunction Colour laser printer en een ONfinity digitaal bord. Ik hoop dat de school voldoende vertegenwoordigers heeft meegebracht, want enige mankracht (tussen haakjes) zal nodig zijn .De laureaat maken we vandaag speciaal gelukkig. Zij gaat naar huis met een sublieme laptop. We hopen dat die natuurlijk in de klas zal ingezet worden bij de verwezenlijking van de plannen. De school kan meteen aan de slag én met een dataprojector en met een Onfinity digitaal bord. Alvast proficiat aan de drie genomineerden &amp;hellip; en wel thuis !2de prijsGaat naar huis met de mulitfunctionele printer: Mevrouw Elke Pierets !!!1ste prijsEn winnaar van ThinkIdee2009: Lique Van de Veire. Graag uw applaus voor alle genomineerden en hopelijk tot volgend jaar.meer foto's van de KC-awards</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">webomgeving</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">projectomgeving</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">Think</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">thinkquest</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">thinkquest projects</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">klascement</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">Prijs</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">prijsuitreiking</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">klascement awards</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">awards</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">onderwijs</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">leeromgeving</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-07-01T10:15:29.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:Pascal Craeye\r\nFN:Pascal Craeye \r\nEMAIL;TYPE=INTERNET: \r\nORG: Pascal Craeye\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:13512</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:13512</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T14:27:16.45Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>application/zip</format>\r\n        </technical>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>special education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">6-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>718</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>13512</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>13512</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/13512/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/13512/?ref=aspect"
}