{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104632</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104632</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086179</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Friends in High Places: A Pro-Labor Governor Speaks Out</string>\r\n            <string language=\"x-mt-de\">Freunde in den hohen Plätzen: \r\nPro-Bearbeiten Sie Regler Spricht Heraus</string>\r\n            <string language=\"x-mt-fr\">Amis dans les endroits élevés : \r\nPro-Travaillez Le Gouverneur Parle Dehors</string>\r\n            <string language=\"x-mt-pt\">Amigos em lugares elevados: Pro-Trabalhe O \r\nRegulador Fala Para fora</string>\r\n            <string language=\"x-mt-it\">Amici negli alti posti: Un Regolatore Di \r\nPro-lavoro Parla Fuori</string>\r\n            <string language=\"x-mt-el\">Φίλοι στις υψηλές θέσεις: Ένας κυβερνήτης \r\nυπέρ-εργασίας μιλά έξω</string>\r\n            <string language=\"x-mt-es\">Amigos en altos lugares: Favorable-Trabaje \r\nEl Gobernador Habla Hacia fuera</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Davis Waite, the Populist and pro-labor governor of Colorado, won national notoriety in the summer of 1893 after he declared that if change would not come peacefully, it was \"better, infinitely better that blood should flow to the horses' bridles than our national liberties should be destroyed.\" A Republican-controlled lower house blocked many of Waite's initiatives, but he was nonetheless able to use his administrative powers to support workers. In the Cripple Creek strike of 1894, he brought in state troops on behalf of the striking miners--a rare use of state police power in an era when troops were routinely employed to break strikes. When opponents charged Waite's administration with partisanship, he replied defiantly: \"Well, what if it is? Is it not the truth that for thirty years the two old parties have been legislating for the creditor class? It is true, and turn about is fair play.\" This same spirit was evident in his 1893Thanksgiving Day Proclamation.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Davis Waite, der Populist und Pro-bearbeiten \r\nRegler von Kolorado, gewonnene nationale Allbekanntheit am Sommer von \r\n1893, nachdem er erklärte, daß, wenn Änderung nicht friedlich \r\nkommen würde, es \"besser war, unendlich besser, daß Blut zu den \r\nZäumen der Pferde, als fließen sollte unsere nationalen Freiheiten \r\nzerstört werden sollten.\" Ein Republikanisch-kontrolliertes \r\nUnterhaus blockte viele von Initiativen Waites, aber er konnte \r\nnichtsdestoweniger, seine administrativen Energien zu verwenden, \r\nArbeiter zu unterstützen. Im Krüppel-Nebenflußschlag von \r\n1894, holte er in Zustandtruppen im Namen der auffallenden Bergmänner\r\n-- ein seltener Gebrauch von Zustandpolizeienergie in einer Ära, als \r\nTruppen routinemäßig beschäftigt wurden, um Schläge zu brechen. \r\nAls Konkurrenten Leitung Waites mit Parteilichkeit aufluden, \r\nantwortete er defiantly: \"gut, was, wenn es ist? Ist es \r\nnicht die Wahrheit, die für dreißig Jahre die zwei alten \r\nParteien für die Gläubigerkategorie Gesetze gegeben haben? \r\nEs ist zutreffend und Umdrehung ist ungefähr angemessenes \r\nSpiel.\" Dieser gleiche Geist war in seiner proklamation des \r\nTag1893Thanksgiving offensichtlich.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Davis Waite, le populiste et pro-travaillent le \r\ngouverneur du Colorado, notoriété nationale gagnée en été de 1893\r\naprès qu'il ait déclaré que si le changement ne viendrait pas \r\npaisiblement, il était \"meilleur, infiniment mieux que le sang \r\ndevrait couler dans les freins des chevaux que nos libertés \r\nnationales devraient être détruites.\" Une Chambre \r\nRépublicain-commandée a bloqué plusieurs des initiatives de Waite, \r\nmais il pouvait néanmoins utiliser ses puissances administratives de \r\nsupporter des ouvriers. Dans la grève de crique d'estropié de \r\n1894, il a apporté des troupes d'état au nom des mineurs saisissants\r\n-- une utilisation rare de puissance de police d'état dans une ère \r\noù des troupes ont été par habitude employées pour casser des \r\ngrèves. Quand les adversaires ont chargé la gestion de Waite \r\nde l'esprit de parti, il a répondu d'un air provoquant : \"bien,\r\nce qui s'il est ? N'est-ce pas la vérité que pendant trente \r\nannées les deux vieilles parties avaient légiférée pour la classe \r\nde créancier ? Il est vrai, et le tour est environ franc jeu.\" \r\nCet même esprit était évident dans sa proclamation du jour \r\n1893Thanksgiving.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Davis Waite, populist e pro-trabalha o regulador \r\nde Colorado, notoriety nacional ganhado no verão de 1893 depois que \r\ndeclarou que se a mudança não vier pacificamente, era \"melhor, \r\ninfinita mais melhor que o sangue deve fluir aos breios dos cavalos do\r\nque nossas liberdades nacionais devem ser destruídas.\" Uma casa\r\nmais baixa Republicano-controlada obstruiu muitas de iniciativas de \r\nWaite, mas podia nonetheless  usar suas potências administrativas \r\nsuportar trabalhadores. Na batida do creek do aleijado de 1894, \r\ntrouxe em tropas do estado em nome dos mineiros impressionantes -- um \r\nuso raro da potência das polícias do estado em uma era em que as \r\ntropas fossem empregadas rotineiramente para quebrar batidas. \r\nQuando os oponentes carregaram a administração de Waite com o \r\npartisanship, respondeu defiantly: \"bem, que se for? Não \r\né a verdade que por trinta anos os dois partidos velhos legislating \r\npara a classe do credor? É verdadeiro, e a volta é \r\naproximadamente jogo justo.\" Este mesmo espírito era evidente \r\nem seu proclamation do dia 1893Thanksgiving.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Davis Waite, il populist e regolatore di \r\npro-lavoro di Colorado, notoriety nazionale vinto di estate di 1893 \r\ndopo che dichiarasse che se il cambiamento non venisse pacificamente, \r\nera infinitamente più meglio \"migliore, che l'anima dovrebbe fluire i\r\nfreni dei cavalli che le nostre libertà nazionali dovrebbero essere \r\ndistrutte.\" Una Camera di repubblicano-controlled ha ostruito\r\nmolte delle iniziative del Waite, ma poteva ciò nonostante usare le \r\nsue potenzi amministrative sostenere gli operai. Nel colpo \r\ndell'insenatura del cripple di 1894, ha portato dentro dichiara\r\nle truppe a nome dei minatori notevoli -- un uso raro di \r\ndichiara l'potenza della polizia in un'era in cui le truppe \r\nsono state impiegate ordinariamente per rompere i colpi. Quando \r\ngli avversari hanno caricato la gestione del Waite di partisanship, ha\r\nrisposto defiantly: \"bene, che cosa se è? Non è la \r\nverità che per trenta anni i due vecchi partiti stiano legiferando \r\nper il codice categoria del creditore? È allineare e la girata \r\ncirca è gioco giusto.\" Questo stesso spirito era evidente nella\r\nsua proclamazione di giorno 1893Thanksgiving.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Νταίηβις Waite, ο λαϊκιστικός και κυβερνήτης \r\nυπέρ-εργασίας του Κολοράντο, κέρδισαν την εθνική κακή φήμη το \r\nκαλοκαίρι 1893 αφότου δήλωσε ότι εάν η αλλαγή δεν θα ερχόταν\r\nειρηνικά, ήταν \"καλύτερα, απείρως καλύτερα ότι το αίμα πρέπει \r\nνα ρεύσει στα χαλινάρια των αλόγων από οι εθνικές ελευθερίες μας\r\nπρέπει να καταστραφούν.\" Ένα δημοκρατικός-ελεγχόμενο \r\nχαμηλότερο σπίτι εμπόδισε πολλών από τις πρωτοβουλίες Waite, \r\nαλλά ήταν εν τούτοις ικανός να χρησιμοποιήσει τις διοικητικές \r\nδυνάμεις του να υποστηρίξει τους εργαζομένους. Στη Cripple\r\nαπεργία κολπίσκου 1894, έφερε στα κρατικά στρατεύματα εξ \r\nονόματος των εντυπωσιακών ανθρακωρύχων -- μια σπάνια χρήση της \r\nδύναμης κρατικής αστυνομίας σε μια εποχή όταν απασχολήθηκαν \r\nσυνήθως τα στρατεύματα για να σπάσουν τις απεργίες. Όταν οι\r\nαντίπαλοι χρέωσαν την κυβέρνηση Waite με τον κομματισμό, \r\nαπάντησε προκλητικά: \"Καλά, τι εάν είναι; Δεν είναι \r\nη αλήθεια ότι για τριάντα έτη τα δύο παλαιά συμβαλλόμενα μέρη \r\nέχουν νομοθετήσει για την κλάση πιστωτών; Είναι αληθινό, \r\nκαι η στροφή είναι περίπου δίκαιο παιχνίδι.\" Αυτό το ίδιο\r\nπνεύμα ήταν εμφανές στην προκήρυξη ημέρας 1893Thanksgiving \r\nτου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Davis Waite, el populist y favorable-trabaja el \r\ngobernador de Colorado, notoriedad nacional ganada en el verano de \r\n1893 después de que él declarara que si no vendría el cambio \r\npacífico, era \"mejor, infinitamente mejor que la sangre debe fluir a \r\nlos frenillos de los caballos que nuestras libertades nacionales se \r\ndeben destruir.\" Más Bajo Republicano-controlado bloqueó \r\nmuchas de las iniciativas de Waite, pero él podía no obstante  \r\nutilizar sus potencias administrativas de apoyar a trabajadores. \r\nEn la huelga del cala del lisiado de 1894, él trajo en tropas \r\ndel estado a nombre de los mineros llamativos -- un uso raro de la \r\npotencia del policía del estado en una era en que emplearon a las \r\ntropas rutinariamente para romper huelgas. Cuando los opositores\r\ncargaron la administración de Waite con partisanship, él contestó \r\ndesafiantemente: ¿\"bien, qué si es? ¿No es la verdad que \r\npor treinta años los dos viejos partidos han estado legislando para \r\nla clase del acreedor? Es verdad, y la vuelta es alrededor juego\r\njusto.\" Este mismo alcohol era evidente en su proclamación del \r\ndía 1893Thanksgiving.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086179</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104632</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/friends-in-high-places-a-pro-labor-governor-speaks-out</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/friends-in-high-places-a-pro-labor-governor-speaks-out"
}