{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103354</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103354</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209835</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Finding the center of a circle (with any right-angled object)</string>\r\n            <string language=\"x-mt-de\">Finden der Mitte eines Kreises (mit irgendeiner \r\nrecht-winkligen Nachricht)</string>\r\n            <string language=\"x-mt-fr\">Conclusion du centre d'un cercle (avec tout objet \r\ndroit-à angles)</string>\r\n            <string language=\"x-mt-pt\">Encontrando o centro de um círculo (com algum \r\nobjeto direito-angular)</string>\r\n            <string language=\"x-mt-it\">Individuazione del centro di un cerchio (con \r\nqualsiasi oggetto di destra-ad angolo)</string>\r\n            <string language=\"x-mt-el\">Εύρεση του κέντρου ενός κύκλου (με οποιοδήποτε \r\nορθογώνιο αντικείμενο)</string>\r\n            <string language=\"x-mt-es\">Encontrar el centro de un círculo (con cualquier \r\nobjeto derecho-anguloso)</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that provide step-by-step instructions on how to find the center of a circle using any right-angled object, such as a piece of paper. The method uses Thales Theorem to draw two diameters, which intersect at the circle center. The animation can be run either continuously like a video, or single stepped to allow classroom discussion and thought between steps. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die schrittweisee Anweisungen zur Verfügung stellen auf, \r\nwie man die Mitte eines Kreises mit jeder recht-winkligen Nachricht, \r\nwie einem Papierstreifen findet. Die Methode verwendet Thales \r\nTheorem, um zwei Durchmesser zu zeichnen, die in der Kreismitte \r\nschneiden. Die Animation kann entweder einen, Bildschirm \r\nununterbrochen zu mögen, oder single laufen gelassen werden getreten,\r\num Klassenzimmerdiskussion zu erlauben und zwischen Jobsteps gedacht. \r\nApplet kann zum vollen Bildumfang für Gebrauch mit einem \r\nKlassenzimmerprojektor vergrößert werden. Nachgebrauch im \r\nKlassenzimmer, Kursteilnehmer kann auf es von jedem möglichem web \r\nbrowser zu Hause oder in der Bibliothek ohne den benötigten LOGON \r\nwieder zugreifen. Dieses Hilfsmittel ist ein Bestandteil des \r\nMathe-geöffnetes Bezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui fournissent des instructions pas à pas sur la façon dont trouver\r\nle centre d'un cercle en utilisant n'importe quel objet droit-à \r\nangles, tel qu'un morceau de papier. La méthode emploie le \r\nthéorème de Thales pour dessiner deux diamètres, qui \r\nintersectent au centre de cercle. L'animation peut être \r\nexécutée pour aimer sans interruption un vidéo, ou pour choisir \r\nfait un pas pour permettre la discussion de salle de classe et pensé \r\nentre les étapes. L'applet peut être agrandi à la taille de \r\nplein écran pour l'usage avec un projecteur de salle de classe. \r\nLe après utilisation dans la salle de classe, étudiant peut \r\nlui accéder encore de n'importe quel navigateur de Web à la maison \r\nou dans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\nforneçam instruções passo a passo em como encontrar o centro de um \r\ncírculo usando todo o objeto direito-angular, tal como uma parte de \r\npapel. O método usa o theorem de Thales desenhar dois \r\ndiâmetros, que se cruzam no centro do círculo. O animation \r\npode ser funcionado para gostar continuamente de um vídeo, ou para \r\nescolhi-lo pisado para permitir a discussão da sala de aula e pensado\r\nentre etapas. O applet pode ser ampliado ao tamanho de tela \r\ncheia para o uso com um projetor da sala de aula. O depois de \r\nuso na sala de aula, estudante pode alcançá-la outra vez de todo o \r\nweb browser na HOME ou na biblioteca com nenhum início de uma sessão\r\nrequerido. Este recurso é um componente do projeto interativo \r\ndo textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\nforniscono le istruzioni graduali su come trovare il centro di un \r\ncerchio usando tutto l'oggetto di destra-ad angolo, quale pezzo di \r\ncarta. Il metodo usa il teorema di Thales per dissipare due \r\ndiametri, che intersecano al centro del cerchio. La animazione \r\npuò essere funzionata per gradire continuamente un video, o per \r\nscegliere fatto un passo per permettere la discussione dell'aula e \r\npensato fra i punti. Il applet può essere ingrandito al formato\r\ndi schermo pieno per uso con un proiettore dell'aula. La \r\npost-utilizzazione nell'aula, allievo può accederle ancora da tutto \r\nil web browser nel paese o nella libreria senza l'inizio attività \r\nrichiesto. Questa risorsa è un componente del progetto \r\ninterattivo del manuale della geometria di riferimento aperto di per \r\nla matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nπαρέχουν τις βαθμιαίες οδηγίες για το πώς να βρούν το κέντρο \r\nενός κύκλου χρησιμοποιώντας οποιοδήποτε ορθογώνιο αντικείμενο, \r\nόπως ένα κομμάτι του χαρτί. Η μέθοδος χρησιμοποιεί το \r\nθεώρημα Thales για να σύρει δύο διαμέτρους, οι οποίες κόβουν \r\nστο κέντρο κύκλων. Η ζωτικότητα μπορεί να οργανωθεί είτε \r\nσυνεχώς όπως ένα βίντεο, είτε ενιαίο που περπατείται για να \r\nεπιτρέψει τη συζήτηση τάξεων και σκεπτόμενο μεταξύ των βημάτων. \r\nΤο Applet μπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης\r\nγια τη χρήση με έναν προβολέα τάξεων. Μετά από τη χρήση \r\nστην τάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από\r\nοποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς \r\nτην άδεια εισόδου που απαιτείται. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι ένα συστατικό του ανοικτού προγράμματος \r\nεγχειριδίων γεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\nproporcionan a instrucciones paso a paso en cómo encontrar el centro \r\nde un círculo usando cualquier objeto derecho-anguloso, tal como un \r\npedazo de papel. El método utiliza el teorema de Thales para \r\ntrazar dos diámetros, que se intersecan en el centro del círculo. \r\nLa animación se puede ejecutar para tener gusto continuamente \r\nde un vídeo, o para escoger caminado para permitir la discusión de \r\nla sala de clase y pensado entre los pasos de progresión. El \r\napplet se puede agrandar a la talla de la pantalla completa para el \r\nuso con un proyector de la sala de clase. El uso posterior en la\r\nsala de clase, estudiante puede tenerle acceso otra vez de cualquier \r\nweb browser en el país o en la biblioteca sin la conexión requerida.\r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209835</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103354</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/finding-the-center-of-a-circle-with-any-right-angled-object</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/finding-the-center-of-a-circle-with-any-right-angled-object"
}