{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105175</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105175</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209804</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Sector </string>\r\n            <string language=\"x-mt-de\">Sektor</string>\r\n            <string language=\"x-mt-fr\">Secteur</string>\r\n            <string language=\"x-mt-pt\">Setor</string>\r\n            <string language=\"x-mt-it\">Settore</string>\r\n            <string language=\"x-mt-el\">Τομέας</string>\r\n            <string language=\"x-mt-es\">Sector</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate a sector - a pie shaped part of a circle. The applet shows a sector against the background of the circle of which it is part. The endpoints of the arc defining it can be dragged and the calculation of the area of the sector is updated continuously. The web page has links to related definitions, and a formula for the area of the sector given its central angle. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die einen Sektor - eine Torte zeigen, formten Teil eines \r\nKreises. Der applet zeigt einen Sektor vor dem hintergrund des \r\nKreises, von dem es ein Teil ist. Die Endpunkte des Bogens, der \r\nihn definiert, können geschleppt werden und die Berechnung des \r\nBereiches des Sektors wird ununterbrochen aktualisiert. Die \r\nWebseite hat Links zu in Verbindung stehenden Definitionen und eine \r\nFormel für den Bereich des Sektors, der seinen zentralen Winkel \r\ngegeben wird. Applet kann zum vollen Bildumfang für Gebrauch \r\nmit einem Klassenzimmerprojektor vergrößert werden. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent un secteur - un pâté en croûte ont formé une \r\npartie d'un cercle. L'applet montre un secteur dans la \r\nperspective du cercle duquel ce fait partie. Les points finaux \r\nde l'arc le définissant peuvent être traînés et le calcul de la \r\nzone du secteur est mis à jour sans interruption. La \r\npage Web a des liens aux définitions relatives, et une formule \r\npour la zone du secteur donné son angle central. L'applet peut \r\nêtre agrandi à la taille de plein écran pour l'usage avec un \r\nprojecteur de salle de classe. Le après utilisation dans la \r\nsalle de classe, étudiant peut lui accéder encore de n'importe quel \r\nnavigateur de Web à la maison ou dans la bibliothèque sans la \r\nprocédure de connexion exigée. Cette ressource est un \r\ncomposant du projet interactif de manuel de la géométrie de \r\nréférence ouverte de maths à http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrassem um setor - uma torta deram forma à parte de um \r\ncírculo. O applet mostra um setor na perspectiva do círculo de\r\nque é parte. Os endpoints do arco que define o podem ser \r\narrastados e o cálculo da área do setor é atualizado continuamente.\r\nO Web page tem as ligações às definições relacionadas, e \r\numa fórmula para a área do setor dado seu ângulo central. O \r\napplet pode ser ampliado ao tamanho de tela cheia para o uso com um \r\nprojetor da sala de aula. O depois de uso na sala de aula, \r\nestudante pode alcançá-la outra vez de todo o web browser na HOME ou\r\nna biblioteca com nenhum início de uma sessão requerido. Este \r\nrecurso é um componente do projeto interativo do textbook da \r\ngeometria da referência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano un settore - una torta hanno modellato la parte di un \r\ncerchio. Il applet mostra un settore contro lo sfondo del \r\ncerchio di cui fa parte. I punti finali dell'arco che lo \r\ndefinisce possono essere trascinati ed il calcolo della zona del \r\nsettore è aggiornato continuamente. Il Web page ha i \r\ncollegamenti alle definizioni relative e una formula per la zona del \r\nsettore dato il relativo angolo centrale. Il applet può essere \r\ningrandito al formato di schermo pieno per uso con un proiettore \r\ndell'aula. La post-utilizzazione nell'aula, allievo può \r\naccederle ancora da tutto il web browser nel paese o nella libreria \r\nsenza l'inizio attività richiesto. Questa risorsa è un \r\ncomponente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν έναν τομέα - ένα διαμορφωμένο πίτα μέρος ενός \r\nκύκλου. Το applet εμφανίζει έναν τομέα στα πλαίσια του \r\nκύκλου του οποίου είναι μέρος. Τα σημεία τέλους του τόξου\r\nπου καθορίζει αυτό μπορούν να σέρθούν και ο υπολογισμός του \r\nτομέα του τομέα ενημερώνεται συνεχώς. Ιστοσελίδας έχει τις\r\nσυνδέσεις με τους σχετικούς ορισμούς, και έναν τύπο για τον \r\nτομέα τον τομέα δεδομένης της κεντρικής γωνίας της. Το \r\nApplet μπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης για τη \r\nχρήση με έναν προβολέα τάξεων. Μετά από τη χρήση στην \r\nτάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από \r\nοποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς \r\nτην άδεια εισόδου που απαιτείται. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι ένα συστατικό του ανοικτού προγράμματος \r\nεγχειριδίων γεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran un sector - una empanada formaron la parte de un círculo. \r\nEl applet muestra un sector contra la perspectiva del círculo \r\nde el cual es parte. Las puntos finales del arco que lo define \r\npueden ser arrastradas y el cálculo del área del sector se pone al \r\ndía continuamente. El Web page tiene conexiones a las \r\ndefiniciones relacionadas, y un fórmula para el área del sector dado\r\nsu ángulo central. El applet se puede agrandar a la talla de la\r\npantalla completa para el uso con un proyector de la sala de clase. \r\nEl uso posterior en la sala de clase, estudiante puede tenerle \r\nacceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209804</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105175</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/sector</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/sector"
}