{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104048</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104048</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205551</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Latin Vocabulary I</string>\r\n            <string language=\"x-mt-de\">Lateinischer Wortschatz I</string>\r\n            <string language=\"x-mt-fr\">Vocabulaire Latin I</string>\r\n            <string language=\"x-mt-pt\">Vocabulário Latin I</string>\r\n            <string language=\"x-mt-it\">Vocabolario Latino I</string>\r\n            <string language=\"x-mt-el\">Λατινικό λεξιλόγιο Ι</string>\r\n            <string language=\"x-mt-es\">Vocabulario Latino I</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A vocabulary trainer for Latin learners, aimed at complete beginners. It contains a variety of question types: multiple choice, typed response, matching pairs, and a mystery word game. The module demonstrates the use of the Qedoc quiz software for training vocabulary in a manner that minimizes the time of the educator. The module uses a 43-item vocabulary table and 6 basic question templates. From this the programme generates 129 single response questions, about 3 million multiple choice combinations and uncountable variations of the memory games. The results are then sorted into 6 different levels based on a specific question type, each level with randomised content. The result is a highly efficient production of a methodologically varied and valuable learning environment with huge replayability. The learner's progress can be tracked and numerous rewards mark different stages of attainment. Colourful icons, backgrounds and sound effects add to the enjoyability of the learning experience.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein Wortschatzkursleiter für lateinische \r\nAnfänger, angestrebte komplette Anfänger. Er enthält eine \r\nVielzahl der Frage Typen: mehrfache Wahl, Antwort geschrieben, \r\nzusammenpassende Paare und ein Geheimniswortspiel. Das Modul \r\nzeigt den Gebrauch von der Qedoc Quizsoftware für Training Wortschatz\r\nin gewissem Sinne, der die Zeit des Erziehers herabsetzt. Das \r\nModul benutzt eine 43-Einzelteile Wortschatztabelle und 6 grundlegende\r\nFrage Schablonen. Von diesem legt das Programm 129 einzelne \r\nWartefragen, ungefähr 3 Million mehrfache auserlesene Kombinationen \r\nund uncountable Varianten der Speicherspiele fest. Die Resultate\r\nwerden dann in 6 unterschiedliche Stufen sortiert, die auf einem \r\nspezifischen Frage Typen, jede Stufe mit randomisiertem Inhalt \r\nbasieren. Das Resultat ist eine in hohem Grade leistungsfähige \r\nProduktion einer methodologisch veränderten und wertvollen \r\nerlernenumgebung mit sehr großem replayability. Der Fortschritt\r\ndes Anfängers kann aufgespürt werden und zahlreiche Belohnungen \r\nkennzeichnen unterschiedliche Stadien der Erreichung. Bunte \r\nIkonen, Hintergründe und stichhaltige Effekte fügen dem enjoyability\r\nder Lernenerfahrung hinzu.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un entraîneur de vocabulaire pour les étudiants \r\nlatins, débutants complets visés. Il contient une variété de\r\ntypes de question : choix multiple, tapé la réponse, paires \r\nassorties, et un jeu de mots de mystère. Le module démontre \r\nl'utilisation du logiciel de jeu de Qedoc pour le vocabulaire de \r\nformation en quelque sorte qui réduit au minimum la période de \r\nl'éducateur. Le module utilise une table de vocabulaire de \r\n43-éléments et 6 descripteurs de base de question. De ceci le \r\nprogramme produit de 129 questions simples de réponse, d'environ 3 \r\nmillions de combinaisons bien choisies multiples et de variations \r\nincomptables des jeux de mémoire. Les résultats sont alors \r\ntriés dans 6 niveaux différents basés sur un type spécifique de \r\nquestion, chaque niveau avec le contenu randomisé. Le résultat\r\nest une production fortement efficace d'un environnement d'étude \r\nméthodologiquement changé et valable avec le replayability énorme. \r\nLe progrès de l'étudiant peut être dépisté et les \r\nnombreuses récompenses marquent différentes étapes \r\nd'accomplissement. Les graphismes colorés, les milieux et les \r\neffets sains ajoutent à l'enjoyability de l'expérience d'étude.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um instrutor do vocabulário para os learners \r\nlatin, novatos completos visados. Contem uma variedade de tipos \r\nda pergunta: escolha múltipla, datilografada a resposta, pares \r\ncombinando, e um jogo de palavra do mistério. O módulo \r\ndemonstra o uso do software do quiz de Qedoc para o vocabulário do \r\ntreinamento em uma maneira que minimize a época do educador. O \r\nmódulo usa uma tabela do vocabulário dos 43-artigos e 6 moldes \r\nbásicos da pergunta. Desta o programa gera 129 únicas \r\nperguntas da resposta, aproximadamente 3 milhão combinações bem \r\nescolhidas múltiplas e variações uncountable dos jogos da memória.\r\nOs resultados são classificados então em 6 níveis diferentes \r\nbaseados em um tipo específico da pergunta, cada nível com índice \r\nrandomised. O resultado é uma produção altamente eficiente de\r\num ambiente de aprendizagem methodologically variado e valioso com \r\nreplayability enorme. O progresso do learner pode ser seguido e \r\nas recompensas numerosas marcam estágios diferentes da realização. \r\nOs ícones coloridos, os fundos e os efeitos sadios adicionam ao\r\nenjoyability da experiência de aprendizagem.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un addestratore di vocabolario per i principianti \r\nlatini, principianti completi puntati su. Contiene una varietà \r\ndi tipi di domanda: scelta multipla, digitata risposta, \r\naccoppiamenti di corrispondenza e un gioco di parola di mistero. \r\nIl modulo dimostra l'uso del software di quiz di Qedoc per \r\nvocabolario di addestramento in un modo che minimizza il periodo \r\ndell'educatore. Il modulo usa una tabella di vocabolario degli \r\n43-articoli e 6 mascherine di base di domanda. Da questa il \r\nprogramma genera 129 singole domande di risposta, circa 3 milione \r\ncombinazioni choice multiple e le variazioni uncountable dei giochi di\r\nmemoria. I risultati allora sono ordinati in 6 livelli \r\ndifferenti basati su un tipo specifico di domanda, ogni livello con \r\nil soddisfare ripartito con scelta casuale. Il risultato è una \r\nproduzione altamente efficiente di un ambiente imparante \r\nmetodologicamente variato ed importante con il replayability enorme. \r\nIl progresso del principiante può essere rintracciato e le \r\nricompense numerose contrassegnano le fasi differenti del \r\nraggiungimento. Le icone colourful, gli ambiti di provenienza e \r\ngli effetti sani aggiungono al enjoyability dell'esperienza di \r\napprendimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένας εκπαιδευτής λεξιλογίου για τους λατινικούς \r\nαρχαρίους, στόχευσε στους πλήρεις αρχαρίους. Περιέχει \r\nποικίλους τύπους ερώτησης: πολλαπλή επιλογή, \r\nδακτυλογραφημένη απάντηση, ταιριάζοντας με ζευγάρια, και ένα \r\nπαιχνίδι λέξης μυστηρίου. Η ενότητα καταδεικνύει τη χρήση \r\nτου λογισμικού διαγωνισμοου γνώσεων Qedoc για το λεξιλόγιο \r\nκατάρτισης με έναν τρόπο που ελαχιστοποιεί το χρόνο του \r\nεκπαιδευτικού. Η ενότητα χρησιμοποιεί πίνακα λεξιλογίου \r\n4νtem και 6 βασικά πρότυπα ερώτησης. Από αυτό το \r\nπρόγραμμα παράγει 129 ενιαίες ερωτήσεις απάντησης, περίπου 3 \r\nεκατομμύριο πολλαπλάσιους συνδυασμούς επιλογής και τις \r\nuncountable παραλλαγές των παιχνιδιών μνήμης. Τα \r\nαποτελέσματα ταξινομούνται έπειτα σε 6 διαφορετικά επίπεδα \r\nβασισμένα σε έναν συγκεκριμένο τύπο ερώτησης, κάθε επίπεδο με \r\nτο τυχαίο περιεχόμενο. Το αποτέλεσμα είναι μια ιδιαίτερα \r\nαποδοτική παραγωγή ενός μεθοδολογικά ποικίλου και πολύτιμου \r\nμαθησιακού περιβάλλοντος με το τεράστιο replayability. Η \r\nπρόοδος του αρχαρίου μπορεί να ακολουθηθεί και οι πολυάριθμες \r\nανταμοιβές χαρακτηρίζουν τα διαφορετικά στάδια της επίτευξης. \r\nΤα ζωηρόχρωμα εικονίδια, τα υπόβαθρα και τα υγιή \r\nαποτελέσματα προσθέτουν στο enjoyability της εμπειρίας \r\nεκμάθησης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un amaestrador del vocabulario para los \r\nprincipiantes latinos, principiantes completos dirigidos. \r\nContiene una variedad de tipos de la pregunta: opción \r\nmúltiple, pulsada respuesta, pares que corresponden con, y un juego \r\nde palabra del misterio. El módulo demuestra el uso del \r\nsoftware del concurso de Qedoc para el vocabulario del entrenamiento \r\nde una manera que reduzca al mínimo la época del educador. El \r\nmódulo utiliza un vector del vocabulario de los 43-items y 6 modelos \r\nbásicos de la pregunta. De esto el programa genera 129 solas \r\npreguntas de la respuesta, cerca de 3 millones de combinaciones bien \r\nescogidas múltiples y las variaciones uncountable de los juegos de la\r\nmemoria. Los resultados entonces se clasifican en 6 diversos \r\nniveles basados en un tipo específico de la pregunta, cada nivel con \r\nel contenido seleccionado al azar. El resultado es una \r\nproducción altamente eficiente de un ambiente que aprende \r\nmetodológico variado y valioso con replayability enorme. El \r\nprogreso del principiante puede ser seguido y las recompensas \r\nnumerosas marcan diversas etapas del logro. Los iconos \r\ncoloridos, los fondos y los efectos sonoros agregan al enjoyability de\r\nla experiencia de aprendizaje.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:QEDOC EDUCATIONAL TEAM\r\nFN:QEDOC EDUCATIONAL TEAM\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205551</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104048</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/latin-vocabulary-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/latin-vocabulary-i"
}