{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103114</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103114</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087045</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Secret Life of Shop Girls: O. Henry's Short Story \"The Trimmed Lamp\"</string>\r\n            <string language=\"x-mt-de\">Das geheime Leben der System-Mädchen: O. \r\nKurze Geschichte Des Henrys \"Die Getrimmte Lampe\"</string>\r\n            <string language=\"x-mt-fr\">La vie secrète des filles de système : O. \r\nl'Histoire Courte d'Henry \"La Lampe Équilibrée\"</string>\r\n            <string language=\"x-mt-pt\">A vida secreta de meninas da loja: O. \r\nHistória Curta Do Henry \"A Lâmpada Aparada\"</string>\r\n            <string language=\"x-mt-it\">La vita segreta delle ragazze del negozio: \r\nO. Storia Corta Del Henry \"La Lampada Assettata\"</string>\r\n            <string language=\"x-mt-el\">Η μυστική ζωή των κοριτσιών καταστημάτων: Ο. \r\nΣύντομη ιστορία Henry \"ο τακτοποιημένος λαμπτήρασ\"</string>\r\n            <string language=\"x-mt-es\">La vida secreta de las muchachas del departamento:\r\nO. Historia Corta Del Henrio \"La Lámpara Cortada\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Department stores not only became a major source of employment for young urban white women beginning in the late 19th century; they also offered a new focus for stories and novels about life in America's burgeoning cities. Writers as diverse as Theodore Dreiser, Edna Ferber, and O. Henry often used the world of department stores and the shop girls who worked there to create a modern fiction (including a brand new form--the short story) that allowed readers to feel the texture of urban life. In \"The Trimmed Lamp\" (1906), O. Henry (William Sidney Porter) offered a sentimental and moralistic portrait of the after-hours lives of young New York working women. While Porter's stories often focused on shop girls' predicaments (he was considered, in the words of fellow writer Vachel Lindsay, \"the little shop girls' knight\"), they were typically bathed in a sentimental glow.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Abteilung Speicher wurden nicht nur eine \r\nHauptquelle der Beschäftigung für die jungen städtischen weißen \r\nFrauen, die im des späten 19. jahrhunderts Jahrhundert anfangen; \r\nsie boten auch einen neuen Fokus für Geschichten und Romane \r\nüber das Leben in Amerikas sprießenden Städte an. Verfasser \r\nso verschieden, wie Theodore Dreiser, Edna Ferber und O. Henry häufig\r\ndie Welt der Abteilung Speicher und der Systemmädchen benutzten, die \r\ndort arbeiteten, um eine moderne Erfindung zu erstellen \r\n(einschließlich nagelneues Formular -- die kurze Geschichte) die \r\nLesern erlaubte, der Beschaffenheit der städtischen Lebensdauer zu \r\nglauben. \"in der getrimmten Lampe\" (1906), bot O. Henry (William\r\nSidney Porter) ein sentimental und moralistic Portrait von nach den \r\nStunden Leben der jungen New York Funktion Frauen an. Während \r\nGeschichten des Porters häufig auf Zwangslagen der Systemmädchen (er\r\nwurde, in den Wörtern des Mitverfassers Vachel Lindsay, \"des kleinen \r\nRitters der Systemmädchen\" betrachtet), konzentrierten, wurden sie \r\ngewöhnlich in einem sentimental Glühen gebadet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les grands magasins sont non seulement devenus une\r\nsource importante d'emploi pour de jeunes femmes blanches urbaines \r\ncommençant vers la fin du 19ème siècle ; ils ont également \r\noffert un nouveau foyer pour des histoires et des romans au sujet de \r\nla vie dans les villes bourgeonnantes de l'Amérique. Auteurs \r\naussi divers que Theodore Dreiser, Edna Ferber, et O. Henry ont \r\nsouvent utilisé le monde des grands magasins et des filles de \r\nsystème qui ont travaillé là pour créer une fiction moderne (forme\r\nnouvelle y compris -- l'histoire courte) qui a permis à des lecteurs \r\nde sentir la texture de la vie urbaine. Dans \"la lampe \r\néquilibrée\" (1906), O. Henry (bagagiste de William Sidney) a offert \r\nune verticale sentimentale et moraliste de après les vies d'heures de \r\njeunes travailleuses actives de New York. Tandis que les \r\nhistoires du bagagiste se concentraient souvent sur les situations \r\nfâcheuses des filles de système (il a été considéré, dans les \r\nmots de l'auteur Vachel Lindsay de camarade, \"des petites du chevalier\r\nfilles de système\"), elles ont été typiquement baignées dans une \r\nlueur sentimentale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As lojas de departamento transformaram-se não \r\nsomente uma fonte principal do emprego para as mulheres brancas \r\nurbanas novas que começam no 1ø século atrasado; ofereceram \r\ntambém um foco novo para histórias e novelas sobre a vida em cidades\r\nburgeoning de América. Escritores tão diversos como Theodore \r\nDreiser, Edna Ferber, e O. Henry usaram frequentemente o mundo das \r\nlojas de departamento e das meninas da loja que trabalharam lá para \r\ncriar um fiction moderno (formulário brandnew including -- a \r\nhistória curta) que permitisse que os leitores sentissem a textura da\r\nvida urbana. \"na lâmpada aparada\" (1906), O. Henry (porter de \r\nWilliam Sidney) ofereceu um retrato sentimental e moralistic do após \r\nvidas das horas de mulheres de funcionamento novas de New York. \r\nQuando as histórias do porter focalizaram frequentemente em \r\npredicaments das meninas da loja (foi considerado, nas palavras do \r\nescritor Vachel Lindsay do companheiro, \"do knight das meninas \r\npequenas da loja\"), foram banhadas tipicamente em um fulgor \r\nsentimental.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I grandi magazzini si sono transformati in non \r\nsoltanto in una sorgente importante di occupazione per le donne \r\nbianche urbane giovani che cominciano verso la fine del diciannovesimo\r\nsecolo; egualmente hanno offerto un nuovo fuoco per le storia ed\r\ni romanzi circa vita nelle città burgeoning dell'America. \r\nProduttori vari come Theodore Dreiser, Edna Ferber ed O. Henry \r\nhanno usato spesso il mondo dei grandi magazzini e delle ragazze del \r\nnegozio che hanno lavorato là per creare un romanzo moderno (forma \r\nbrandnew compresa -- la storia corta) che ha permesso che i lettori \r\nritenessero la struttura di vita urbana. \"nella lampada \r\nassettata\" (1906), O. Henry (portatore del William Sidney) ha offerto \r\nun ritratto sentimental e moralistic del dopo le vite di ore delle\r\ndonne lavorarici giovani de New York. Mentre le storia del \r\nportatore hanno messo a fuoco spesso sui predicaments delle ragazze \r\ndel negozio (è stato considerato, nelle parole del produttore Vachel \r\nLindsay del collega, \"del cavaliere delle ragazze piccole del \r\nnegozio\"), sono state bagnate tipicamente in un'incandescenza \r\nsentimental.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα καταστήματα τμήματος όχι μόνο έγιναν μια \r\nσημαντική πηγή απασχόλησης για τις νέες αστικές λευκές γυναίκες\r\nπου αρχίζουν προς το τέλος του 19$ου αιώνα  πρόσφεραν \r\nεπίσης μια νέα εστίαση για τις ιστορίες και τα μυθιστορήματα για \r\nτη ζωή να φυτρώσουν της Αμερικής στις πόλεις. Οι συγγραφείς\r\nτόσο διαφορετικοί όσο Theodore Dreiser, Edna Ferber, \r\nκαι Ο. Henry χρησιμοποίησαν συχνά τον κόσμο των καταστημάτων \r\nτμημάτων και των κοριτσιών καταστημάτων που ελειτούργησε εκεί για\r\nνα δημιουργήσει μια σύγχρονη μυθιστοριογραφία (συμπεριλαμβανομένης\r\nμιας ολοκαίνουργιας μορφής -- η σύντομη ιστορία) που επέτρεψε \r\nστους αναγνώστες για να αισθανθεί τη σύσταση της αστικής ζωής. \r\n\"Στον τακτοποιημένο λαμπτήρα\" (1906), Ο. Henry \r\n(William Sidney Porter) πρόσφερε ένα συναισθηματικό και \r\nηθοπλαστικό πορτρέτο των ζωών μετά από-ωρών των νέων \r\nεργαζόμενων γυναικών της Νέας Υόρκης. Ενώ οι ιστορίες του \r\nαχθοφόρου εστίασαν συχνά στις δυσάρεστες καταστάσεις των \r\nκοριτσιών καταστημάτων (εξετάστηκε, στις λέξεις του συντροφικού \r\nσυγγραφέα Vachel Lindsay, \"του ιππότη των μικρών κοριτσιών \r\nκαταστημάτων\"), λούστηκαν χαρακτηριστικά σε μια συναισθηματική \r\nπυράκτωση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los almacenes grandes se convirtieron en no \r\nsolamente una fuente importante del empleo para las mujeres blancas \r\nurbanas jóvenes que comenzaban en la a fines del siglo XIX; \r\ntambién ofrecieron un nuevo foco para las historias y las \r\nnovelas sobre vida en las ciudades burgeoning de América. \r\nProgramas de escritura tan diversos como Theodore Dreiser, Edna \r\nFerber, y O. Henry utilizaron a menudo el mundo de los almacenes \r\ngrandes y de las muchachas del departamento que trabajaron allí para \r\ncrear una ficción moderna (forma brandnew incluyendo -- la historia \r\ncorta) que permitió que los programas de lectura sintieran la textura\r\nde la vida urbana. En \"la lámpara cortada\" (1906), O. Henry \r\n(portero de Guillermo Sidney) ofreció un retrato sentimental y \r\nmoralizador del después de vidas de las horas de las mujeres de \r\nfuncionamiento jóvenes de Nueva York. Mientras que las \r\nhistorias del portero se centraron a menudo en los líos de las \r\nmuchachas del departamento (lo consideraban, en las palabras del \r\nprograma de escritura Vachel Lindsay del compañero, \"del caballero de\r\nlas pequeñas muchachas del departamento\"), fueron bañadas \r\ntípicamente en un resplandor sentimental.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087045</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103114</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-secret-life-of-shop-girls-o-henrys-short-story-the-trimmed-lamp</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-secret-life-of-shop-girls-o-henrys-short-story-the-trimmed-lamp"
}