{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105512</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105512</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087192</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Had a Habit of Being Vocal:\" James Justen Describes UAW Local Activism</string>\r\n            <string language=\"x-mt-de\">\"wir hatten eine Gewohnheit des Seins Vocal:\" \r\nJames Justen Beschreibt Uaw Einheimisch-Aktivismus</string>\r\n            <string language=\"x-mt-fr\">\"nous avons eu une habitude d'être vocaux :\" \r\nJames Justen Décrit l'Activisme de Gens du pays de \r\nT.u.a.</string>\r\n            <string language=\"x-mt-pt\">\"nós tivemos um hábito de ser vocais:\" \r\nJames Justen Descreve O Activism Do Local do Uaw</string>\r\n            <string language=\"x-mt-it\">\"abbiamo avuti un'abitudine di essere vocali:\" \r\nJames Justen Descrive Il Activism Del Local del Uaw</string>\r\n            <string language=\"x-mt-el\">\"Είχαμε μια συνήθεια της ύπαρξης φωνητικοί:\" James Justen Describes UAW Local ακτιβισμός</string>\r\n            <string language=\"x-mt-es\">\"teníamos un hábito de ser vocales:\" James\r\nJusten Describe Activismo Del Local del Uaw</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Jim Justen was active union member at the American Motor Company plant in Kenosha, Wisconsin, which later became a Chrysler plant. An active member and leader of the United Auto Workers Local 72, Justen recalled that his local was a \"rebel\" local, more willing than the International to strike when they found working conditions or contract negotiations unacceptable. During the 1960's and early 1970's, the priorities of many locals, especially in the auto industry, differed from those of the international leadership. While international unions were more interested in wages and job security, many locals were more outspoken about health and safety issues on the job. As Justen recalled, such rank and file militancy often had a more direct and immediate impact on job or plant-specific conditions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Jim Justen war aktives Anschlußbauteil am \r\nAmerican Motor Company Betrieb in Kenosha, Wisconsin, das später ein \r\nChrysler Betrieb wurde. Ein aktives Bauteil und ein Führer des \r\nvereinigten Selbstarbeiter-Einheimischen 72, Justen riefen wieder auf,\r\ndaß sein Einheimischer ein \"Aufrührer\" Einheimischer war, bereiter \r\nals das international anzuschlagen, als sie die Arbeitsbedingungen \r\noder Vertrag Vermittlungen nicht annehmbar fanden. Während der \r\nsechziger Jahre und der frühen siebziger Jahre unterschieden sich die\r\nPrioritäten vieler Einheimischer, besonders in der Selbstindustrie, \r\nvon denen der internationalen Führung. Während internationale \r\nAnschlüße an den Löhnen und an der Arbeitsplatzsicherheit \r\ninteressierter waren, waren viele Einheimische über Gesundheit und \r\nSicherheit Ausgaben auf dem Job freimütiger. Da wieder \r\naufgerufenes Justen, solcher Truppe Militancy häufig eine direktere \r\nund sofortigere Auswirkung auf Job oder Betrieb-spezifische \r\nBedingungen hatte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Jim Justen était travailleur syndiqué actif à \r\nl'usine d'American Motor Company dans Kenosha, le Wisconsin, qui plus \r\ntard est devenu une usine de Chrysler. Un membre et une amorce \r\nactifs des gens du pays automatiques unis 72, Justen d'ouvriers se \r\nsont rappelés que ses gens du pays étaient des gens du pays de \r\n\"rebelle\", plus disposés qu'internationaux à frapper quand ils ont \r\ntrouvé des conditions de travail ou des négociations contractuelles \r\ninacceptables. Pendant les années 60 et le début des années \r\n70, les priorités de beaucoup de gens du pays, particulièrement dans\r\nl'industrie automatique, ont différé de ceux de la conduite \r\ninternationale. Tandis que les syndicats internationaux étaient\r\nplus intéressés par les salaires et la sécurité d'emploi, beaucoup\r\nde gens du pays étaient plus francs au sujet des issues de salubrité\r\net de sûreté sur le travail. Car Justen rappelé, un tel \r\nmilitantisme de troupe a souvent eu un impact plus direct et plus \r\nimmédiat sur le travail ou des conditions usine-spécifiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Jim Justen era membro de união ativo na planta em\r\nKenosha, Wisconsin de Americano Motor Companhia, que se transformou \r\nmais tarde uma planta de Chrysler. Um membro e um líder ativos \r\ndo auto local unido 72 dos trabalhadores, Justen recordaram que seu \r\nlocal era um local do \"rebel\", mais disposto do que internacional \r\ngolpear quando encontraram as condições de funcionamento ou as \r\nnegociações do contrato inaceitáveis. Durante os 1960's e os \r\n1970's adiantados, as prioridades de muitos locals, especial na auto \r\nindústria, diferiram daquelas da liderança internacional. \r\nQuando as uniões internacionais estavam mais interessadas nos \r\nsalários e na segurança de trabalho, muitos locals eram mais \r\noutspoken sobre edições de saúde e de segurança no trabalho. \r\nPorque Justen recordado, tal militancy rank e da lima tiveram \r\nfrequentemente um impacto mais direto e mais imediato no trabalho ou \r\nem circunstâncias planta-específicas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Jim Justen era membro attivo del sindacato nella \r\npianta in Kenosha, Wisconsin di American Motor Company, che più \r\nsuccessivamente si è transformato in in una pianta della Chrysler. \r\nUn membro e un capo attivi del local automatico unito 72,\r\nJusten degli operai hanno ricordato che il suo local era un local \"del\r\nribelle\", più disposto dell'internazionale a colpire quando \r\nhanno trovato le condizioni di lavoro o i negoziati per contratto \r\ninaccettabili. Durante gli anni 60 e l'inizio degli anni 70, le \r\npriorità di molti locals, particolarmente nell'industria automatica, \r\nhanno differito da da quelle della direzione internazionale. \r\nMentre i sindacati internazionali erano più interessati negli \r\nstipendi e nella sicurezza dell'impiego, molti locals erano più \r\nfranchi circa le edizioni di sanità e sicurezza sul lavoro. \r\nPoichè Justen ricordato, tale militanza della truppa ha \r\navuto spesso un effetto più diretto e più immediato sul lavoro o \r\nsugli stati di plant-specifico.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Jim Justen ήταν ενεργό μέλος ένωσης στις \r\nαμερικανικές εγκαταστάσεις επιχείρησης μηχανών σε Kenosha, \r\nWisconsin, το οποίο έγινε αργότερα εγκαταστάσεις Chrysler. \r\nΈνα ενεργοί μέλος και ένας ηγέτης των ενωμένων αυτόματων \r\nεργαζομένων τοπικά 72, Justen υπενθύμισαν ότι τοπικός του \r\nήταν \"επαναστατικόσ\" ένας τοπικός, προθυμότερος από διεθνής να \r\nχτυπήσει όταν βρήκαν τις συνθήκες εργασίας ή τις \r\nδιαπραγματεύσεις συμβάσεων απαράδεκτες. Κατά τη διάρκεια \r\nτης δεκαετίας του '60 και της πρόωρης δεκαετίας του '70, οι \r\nπροτεραιότητες πολλών locals, ειδικά στην αυτόματη βιομηχανία,\r\nδιέφεραν από εκείνους της διεθνούς ηγεσίας. Ενώ οι \r\nδιεθνείς ενώσεις ενδιαφέρθηκαν για τις αμοιβές και την ασφάλεια \r\nεργασίας, πολλά locals ήταν ειλικρινέστερα για τα ζητήματα \r\nυγείας και ασφάλειας σε εργασία. Σαν Justen που \r\nυπενθυμίστηκε, τέτοια μαχητικότητα μαζών άσκησε συχνά αμεσότερη\r\nκαι άμεση επίδραση στην εργασία ή τους \r\nεγκατάσταση-συγκεκριμένους όρους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Jim Justen era miembro de unión activo en la \r\nplanta en Kenosha, Wisconsin American Motor Company, que se convirtió\r\nen más adelante una planta de Chrysler. Un miembro y un \r\narranque de cinta activos del local auto unido 72, Justen de los \r\ntrabajadores recordaron que su local era un local del \"rebelde\", más \r\ndispuesto que el internacional a pulso cuando encontraron las \r\ncondiciones de trabajo o las negociaciones del contrato inaceptables. \r\nDurante los años 60 y los años 70 tempranos, las prioridades \r\nde muchos locals, especialmente en la industria auto, diferenciaron de\r\nlas de la dirección internacional. Mientras que las uniones \r\ninternacionales estaban más interesadas en salarios y seguridad en el\r\nempleo, muchos locals eran más abiertos sobre ediciones de salud y de\r\nseguridad en el trabajo. Pues Justen recordado, tal militancia \r\nde la tropa tenía a menudo un impacto más directo y más inmediato \r\nen trabajo o condiciones planta-especi'ficas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087192</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105512</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-had-a-habit-of-being-vocal-james-justen-describes-uaw-local-activism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-had-a-habit-of-being-vocal-james-justen-describes-uaw-local-activism"
}