{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106505</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106505</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086998</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The national gesture.\"</string>\r\n            <string language=\"x-mt-de\">\"die nationale Geste.\"</string>\r\n            <string language=\"x-mt-fr\">\"le geste national.\"</string>\r\n            <string language=\"x-mt-pt\">\"o gesto nacional.\"</string>\r\n            <string language=\"x-mt-it\">\"il gesture nazionale.\"</string>\r\n            <string language=\"x-mt-el\">\"Η εθνική χειρονομία.\"</string>\r\n            <string language=\"x-mt-es\">\"el gesto nacional.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1919, Americans ratified the 18th amendment to the Constitution, making it illegal to manufacture, sell, transport, import, or export drinking alcohol. Prohibition, as it was popularly known, proved impossible to enforce, as tens of millions of normally law-abiding Americans either broke the law or abetted those who did. Although the consumption of alcohol did decline, opponents of Prohibition argued that it engendered crime, corruption, and a disregard for law. Organized crime flourished around the profits to be made from selling illegal alcohol, and politicians and police were bought off wholesale. Bribery and corruption, although not always alcohol related, reached into President Harding's cabinetand then onto the front page. This 1926 cartoon by Clive Weed in the satirical weekly  Judge  comments on the escalation of governmental corruption during Prohibition.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1919 bestätigten Amerikaner die 18. Änderung zur \r\nBeschaffenheit und bildeten sie ungültig, trinkenden Spiritus \r\nherzustellen, zu verkaufen, zu transportieren, zu importieren oder zu \r\nexportieren. Verbot, während es populär bekannt, \r\nnachgewiesenes unmögliches, als 10 Millionen der normalerweise \r\ngesetzestreu Amerikaner zu erzwingen entweder brach das Gesetz oder \r\nermutigte die, die. Obgleich der Verbrauch von Spiritus sank, \r\nargumentierten Konkurrenten des Verbots, daß er Verbrechen, \r\nKorruption und eine Mißachtung für Gesetz erzeugte. \r\nOrganisiertes Verbrechen blühte um die vom Verkaufen gebildet \r\nzu werden Profite, des ungültigen Spiritus, und Politiker und Polizei\r\nwurde weg vom Großverkauf gekauft. Bestechung und Korruption, \r\nobgleich nicht immer Spiritus in Verbindung stand, erreichten in \r\nPräsident Hardings cabinetand dann auf die Vorderseite. Diese \r\nKarikatur 1926 durch Clive Weed im satirical wöchentlichen Richter \r\nkommentiert die Eskalation von Regierungskorruption während des \r\nVerbots.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1919, les Américains ont ratifié le 18ème amendement\r\nà la constitution, le rendant illégal pour fabriquer, vendre, \r\ntransporter, importer, ou exporter l'alcool potable. La \r\nprohibition, pendant qu'on le connaissait populairement, impossible \r\nprouvé pour imposer, comme dizaines de millions d'Américains \r\nnormalement respectueux des lois a violé la loi ou a encouragé ceux \r\nqui . Bien que la consommation de l'alcool ait diminué, les \r\nadversaires de la prohibition ont argué du fait qu'elle a engendré \r\nle crime, la corruption, et une négligence pour la loi. Le \r\ncrime organisé s'est épanoui autour des bénéfices à faire à \r\npartir de vendre l'alcool illégal, et des politiciens et la police \r\nont été achetés outre de la vente en gros. Le corruption et \r\nla corruption, bien que pas toujours l'alcool ait associé, ont \r\natteint dans le cabinetand du Président Harding's puis sur la page \r\navant. Ce dessin animé 1926 par Clive Weed dans le juge \r\nhebdomadaire satirique présente ses observations sur l'escalade de la\r\ncorruption gouvernementale pendant la prohibition.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1919, os americanos ratificaram a 1å emenda ao \r\nconstitution, fazendo a ilegal para manufaturar, vender, transportar, \r\nimportar, ou exportar o álcool bebendo. A proibição, enquanto\r\nse soube popular, impossível provado reforçar, como dez dos milhões\r\nde americanos normalmente law-abiding quebrou a lei ou abetted aquelas\r\nque . Embora o consumo do álcool declinasse, os oponentes da \r\nproibição discutiram que engendered o crime, o corruption, e uma \r\nnegligência para a lei. O crime organizado floresceu em torno \r\ndos lucros a ser feitos de vender o álcool ilegal, e os políticos e \r\nas polícias foram comprados fora da venda por atacado. O \r\nbribery e o corruption, embora não sempre o álcool se relacionasse, \r\nalcançaram no cabinetand do presidente Harding então na página \r\ndianteira. Este cartoon 1926 por Clive Erva daninha no juiz \r\nsemanal satirical comenta no escalation do corruption governamental \r\ndurante a proibição.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1919, gli Americani hanno ratificato la diciottesima \r\ncorrezione alla costituzione, rendente la illegale per produrre, \r\nvendere, trasportare, importare, o esportare l'alcool bevente. \r\nLa proibizione, mentre è stato conosciuto popolare, impossible \r\nprovato fare rispettare, come dieci di milioni di Americani \r\nnormalmente law-abiding ha infranto la legge o ha incoraggiato coloro \r\nche. Anche se il consumo di alcool ha declinato, gli avversari \r\ndella proibizione hanno sostenuto che ha generato il crimine, la \r\ncorruzione e una negligenza per legge. Il crimine organizzato è\r\nfiorito intorno ai profitti da fare dal vendere l'alcool illegale ed i\r\npolitici e la polizia sono stati comprati fuori del commercio \r\nall'ingrosso. La corruzione e la corruzione, anche se l'alcool \r\nsi è riferito non sempre, hanno raggiunto nel cabinetand del \r\npresidente Harding allora sulla pagina anteriore. Questo fumetto\r\n1926 da Clive Weed nel giudice settimanale satirical commenta \r\nl'escalation della corruzione governativa durante la proibizione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1919, Αμερικανοί επικύρωσαν τη 18$η τροποποίηση \r\nστο σύνταγμα, που καθιστά το παράνομο να κατασκευάσουν, να \r\nπωλήσουν, να μεταφέρουν, να εισαγάγουν, ή εξάγουν το οινόπνευμα \r\nκατανάλωσης. Η απαγόρευση, δεδομένου ότι ήταν γενικά \r\nγνωστή, αποδειγμένος αδύνατη να επιβάλει, ως δεκάδες των \r\nεκατομμυρίων κανονικά νομοταγών Αμερικανών είτε παρέβη το νόμο \r\nείτε υποκίνησε εκείνων που. Αν και η κατανάλωση \r\nοινοπνεύματος μειώθηκε, οι αντίπαλοι της απαγόρευσης υποστήριξαν \r\nότι προκάλεσε το έγκλημα, τη δωροδοκία, και μια αμέλεια για το \r\nνόμο. Το οργανωμένο έγκλημα άκμασε γύρω από τα κέρδη που \r\nγίνονται από την πώληση του παράνομου οινοπνεύματος, και οι \r\nπολιτικοί και η αστυνομία αγοράστηκαν από το χονδρικό εμπόριο. \r\nΗ δωροδοκία και η δωροδοκία, αν και όχι πάντα το οινόπνευμα\r\nαφορούσε, έφθασαν στον Πρόεδρο Harding's cabinetand έπειτα \r\nεπάνω πρώτη σελίδα. Αυτά τα κινούμενα σχέδια του 1926 από \r\nClive Weed στο σατυρικό εβδομαδιαίο δικαστή σχολιάζουν την \r\nκλιμάκωση της κυβερνητικής δωροδοκίας κατά τη διάρκεια της \r\nαπαγόρευσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1919, los americanos ratificaron la décimo octava \r\nenmienda a la constitución, haciéndola ilegal fabricar, vender, \r\ntransportar, importar, o exportar el alcohol que bebía. La \r\nprohibición, como era sabido popular, imposible probada hacer \r\ncumplir, como diez de millones de americanos normalmente observantes \r\nde la ley rompió la ley o incitó a los que lo hicieron. Aunque\r\nla consumición del alcohol declinó, los opositores de la \r\nprohibición discutieron que engendrara crimen, la corrupción, y una \r\nindiferencia para la ley. El crimen ordenado prosperó alrededor\r\nde los beneficios que se harán de vender el alcohol ilegal, y \r\ncompraron a los políticos y al policía de venta al por mayor. \r\nEl soborno y la corrupción, aunque el alcohol se relacionó no \r\nsiempre, alcanzaron en cabinetand de presidente Harding entonces sobre\r\nla paginación delantera. Esta historieta 1926 de Clive Weed en \r\nel juez semanal satírico comenta respecto a la escalada de la \r\ncorrupción gubernamental durante la prohibición.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086998</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106505</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-national-gesture</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-national-gesture"
}