{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106473</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106473</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087207</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Took Great Store of Codfish and Called it Cape Cod:\" Bartholomew Gosnold Sails Along Northeastern North America, 1602</string>\r\n            <string language=\"x-mt-de\">\"wir nahmen großen Speicher der Kabeljaus und \r\nnannten ihn Cape Cod:\" Bartholomew Gosnold Segel Entlang \r\nNordöstlichem Nordamerika, 1602</string>\r\n            <string language=\"x-mt-fr\">\"nous avons pris le grand stock de morues et \r\nl'avons appelé morue de cap :\" Bartholomew Gosnold Navigue Le \r\nlong de l'Amérique du nord du nord-est, 1602</string>\r\n            <string language=\"x-mt-pt\">\"nós fizemos exame da loja grande dos bacalhaus e\r\nchamamo-la bacalhau de cape:\" Sails De Bartholomew Gosnold Ao \r\nlongo De America do Norte Do nordeste, 1602</string>\r\n            <string language=\"x-mt-it\">\"abbiamo preso il deposito grande dei merluzzi e \r\nlo abbiamo chiamato merluzzo di cape:\" Vele Di Bartholomew \r\nGosnold Lungo L'America del Nord Di nordest, 1602</string>\r\n            <string language=\"x-mt-el\">\"Πήραμε το μεγάλο κατάστημα των μπακαλιάρων και το \r\nκαλέσαμε βακαλάο ακρωτηρίων:\" Πανιά Gosnold \r\nBartholomew κατά μήκος της βορειοανατολικής Βόρειας Αμερικής, \r\n1602</string>\r\n            <string language=\"x-mt-es\">\"tomamos el gran almacén de bacalaos y lo \r\nllamamos bacalao de cabo:\" Velas De Bartholomew Gosnold A lo \r\nlargo De Norteamérica Del noreste, 1602</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Compared to the French, Spanish, and Dutch, the English were slow to develop an interest in North American colonization By the later part of the sixteenth century, however, a group of interested and well-connected Englishmen with experience in Irish colonization began to consider permanent settlements in North America. Bartholomew Gosnold undertook a small prospecting expedition on the vessel  Concord  in 1602, passing down the coasts of Maine and Massachusetts to explore the northern Virginia coast. Gosnold was the first European to see and set foot on Cape Cod--which received its name for its abundance of cod fish--and built a small fur trading station there. The successful voyage enticed English colonization efforts to turn toward this part of North America. Four years later, Gosnold commanded a voyage to bring the first colonists to Jamestown, Virginia. Several accounts of the 1602 prospecting expedition quickly appeared in print.; this complete one was first published by Samuel Purchas in 1625.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Verglichen mit dem französischen, spanisch und \r\nholländisch, war Englisch langsam, ein Interesse an der \r\nnordamerikanischen Besiedlung durch das neuere Teil des sechzehnten \r\nJahrhunderts zu entwickeln, jedoch fing eine Gruppe interessierte und \r\ngut-verbundene Engländer mit Erfahrung in der irischen Besiedlung an,\r\npermanente Regelungen in Nordamerika zu betrachten. Bartholomew \r\nGosnold nahm sich eine kleine prospektierenexpedition auf der \r\nBehälter Übereinstimmung 1602 auf und überschritt hinunter die \r\nKüsten von Maine und von Massachusetts, um die Nordvirginia Küste zu\r\nerforschen. Gosnold war der erste Europäer, zum des Fusses auf \r\nCape Cod zu sehen und einzustellen -- das seinen Namen für seinen \r\nÜberfluß an den Kabeljaufischen empfing -- und dort aufgebaut einer \r\nhandelnden Station des kleinen Pelzes. Die erfolgreiche Reise \r\nverleitete englische Besiedlungbemühungen, sich in Richtung zu diesem\r\nTeil von Nordamerika zu drehen. Vier Jahre später, beherrschte \r\nGosnold eine Reise, um die ersten Kolonisten zu holen Jamestown, \r\nVirginia. Einige Konten der 1602 prospektierenexpedition \r\nerschienen schnell im Druck; dieses komplette man wurde zuerst \r\nvon Samuel Purchas 1625 veröffentlicht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Comparé au français, espagnol, et hollandais, \r\nles anglais étaient lents pour développer un intérêt pour la \r\ncolonisation américaine du nord par la partie postérieure du \r\nseizième siècle, cependant, un groupe d'Anglais intéressés et \r\nbien-reliés avec l'expérience de la colonisation irlandaise a \r\ncommencé à considérer des règlements permanents en Amérique \r\ndu nord. Bartholomew Gosnold a entrepris une petite \r\nexpédition de prospection sur l'accord de navire en 1602, passant en \r\nbas des côtes du Maine et du Massachusetts pour explorer la côte \r\nnordique de la Virginie. Gosnold était le premier Européen \r\npour voir et placer le pied sur la morue de cap -- qui a reçu son nom\r\npour son abondance de poissons de morue -- et construit une station \r\nmarchande de petite fourrure là. Le voyage réussi a attiré \r\ndes efforts anglais de colonisation de tourner vers la présente \r\npartie de l'Amérique du nord. Quatre ans après, Gosnold a\r\ncommandé un voyage pour apporter les premiers colons à Jamestown, le\r\nVirginie. Plusieurs comptes en 1602 expéditions de prospection \r\nsont rapidement apparus dans la copie ; celui-ci complet a été\r\nédité la première fois par Samuel Purchas en 1625.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Comparado ao francês, espanhol, e holandês, os \r\ningleses eram lentos desenvolver um interesse na colonização \r\nnorte-americana pela parte mais atrasada do décimo sexto século, \r\nentretanto, um grupo de ingleses interessados e bem-conectados com \r\nexperiência na colonização irish começou a considerar \r\nestabelecimentos permanentes em America do Norte. Bartholomew \r\nGosnold empreendeu uma expedição prospecting pequena no concord da \r\nembarcação em 1602, passando abaixo as costas de Maine e de \r\nMassachusetts para explorar a costa do norte de Virgínia. \r\nGosnold era o primeiro europeu para ver e ajustar o pé no \r\nbacalhau de cape -- que recebeu seu nome para sua abundância de \r\npeixes do bacalhau -- e construído uma estação negociando da pele \r\npequena lá. A viagem bem sucedida seduziu esforços ingleses da\r\ncolonização girar para esta parte de America do Norte. Quatro \r\nanos mais tarde, Gosnold comandou uma viagem para trazer os primeiros \r\ncolonos a Jamestown, Virgínia. Diversos clientes das 1602 \r\nexpedições prospecting apareceram rapidamente na cópia; este \r\ncompleto foi publicado primeiramente por Samuel Purchas em 1625.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Confrontato al francese, spagnolo ed olandese, gli\r\ninglesi erano lenti sviluppare un interesse nella colonizzazione \r\nnordamericana dalla parte successiva del sedicesimo secolo, tuttavia, \r\nun gruppo degli inglesi interessati e bene-collegati con esperienza di\r\ncolonizzazione irlandese ha cominciato a considerare gli stabilimenti \r\npermanente in America del Nord. Bartholomew Gosnold ha \r\nintrapreso una piccola spedizione di ricerca sull'accordo del vaso in \r\n1602, passando giù i litorali della Maine e di Massachusetts per \r\nesplorare il litorale nordico della Virginia. Gosnold era il \r\nprimo europeo per vedere e regolare il piede sul merluzzo di cape -- \r\nche ha ricevuto il relativo nome per la relativa abbondanza dei pesci \r\ndel merluzzo -- e costruito una stazione commerciale della piccola \r\npelliccia là. Il viaggio riuscito ha attratto gli sforzi \r\ninglesi di colonizzazione girare verso questa zona dell'America del \r\nNord. Quattro anni più successivamente, Gosnold ha comandato un\r\nviaggio per portare i primi colonizzatori a Jamestown, la Virginia. \r\nParecchi clienti delle 1602 spedizioni di ricerca sono comparso \r\nrapidamente in stampa; questo completo in primo luogo è stato \r\npubblicato da Samuel Purchas in 1625.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Έναντι στους Γάλλους, τον Ισπανό, και τους Ολλανδούς, \r\nοι Αγγλοι ήταν αργοί να αναπτύξουν ένα ενδιαφέρον για τη \r\nβορειοαμερικανική αποίκιση από το πιό πρόσφατο μέρος του \r\nδέκατου έκτου αιώνα, εντούτοις, μια ομάδα ενδιαφερόμενων και \r\nκαλά-συνδεμένων Αγγλων με την εμπειρία στην ιρλανδική αποίκιση \r\nάρχισαν να εξετάζουν τις μόνιμες τακτοποιήσεις στη Βόρεια \r\nΑμερική. Το Bartholomew Gosnold ανέλαβε μια μικρή \r\nαποστολή έρευνας στη συμφωνία σκαφών το 1602, που περνά κάτω \r\nαπό τις ακτές του Maine και της Μασαχουσέτης για να εξερευνήσει\r\nτη βόρεια ακτή της Βιρτζίνια. Το Gosnold ήταν ο πρώτος \r\nΕυρωπαίος για να δει και να θέσει το πόδι στο βακαλάο \r\nακρωτηρίων -- που έλαβε το όνομά του για την αφθονία του ψαριών \r\nβακαλάων -- και έχτισε έναν μικρό σταθμό εμπορικών συναλλαγών \r\nγουνών εκεί. Το επιτυχές ταξίδι προσέλκυσε τις αγγλικές \r\nπροσπάθειες αποίκισης να γυρίσει προς αυτό το μέρος της Βόρειας \r\nΑμερικής. Τέσσερα έτη αργότερα, Gosnold διέταξε ένα \r\nταξίδι για να φέρει τους πρώτους αποίκους σε Jamestown, \r\nΒιρτζίνια. Διάφοροι απολογισμοί της αποστολής έρευνας \r\n1602 εμφανίστηκαν γρήγορα στην τυπωμένη ύλη  αυτός ο \r\nπλήρης ένας δημοσιεύθηκε αρχικά από το Samuel Purchas το \r\n1625.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Comparado al francés, español, y holandés, los \r\ningleses eran lentos desarrollar un interés en la colonización \r\nnorteamericana por la parte más última del décimosexto siglo, sin \r\nembargo, un grupo de ingleses interesados y bien-conectados con \r\nexperiencia en la colonización irlandesa comenzó a considerar \r\nestablecimientos permanentes en Norteamérica. Bartholomew \r\nGosnold emprendió a expedición de prospección pequeña en la \r\nconcordia del recipiente en 1602, pasando abajo de las costas de Maine\r\ny de Massachusetts para explorar la costa norteña de Virginia. \r\nGosnold era el primer europeo para ver y para fijar el pie en el\r\nbacalao de cabo -- que recibió su nombre para su abundancia de \r\npescados del bacalao -- y construido una estación que negociaba de la\r\npiel pequeña allí. El viaje acertado tentó esfuerzos ingleses\r\nde la colonización de dar vuelta hacia esta parte de Norteamérica. \r\nCuatro años más tarde, Gosnold ordenó a un viaje que trajera \r\na primeros colonos a Jamestown, Virginia. Varias cuentas de las \r\n1602 expediciones de prospección aparecieron rápidamente en la \r\nimpresión; éste completo primero fue publicado por Samuel \r\nPurchas en 1625.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087207</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106473</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-took-great-store-of-codfish-and-called-it-cape-cod-bartholomew-gosnold-sails-along-northeastern-north-america-1602</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-took-great-store-of-codfish-and-called-it-cape-cod-bartholomew-gosnold-sails-along-northeastern-north-america-1602"
}