{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104550</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104550</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209786</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Reflex Angle </string>\r\n            <string language=\"x-mt-de\">Reflexwinkel</string>\r\n            <string language=\"x-mt-fr\">Angle Réflexe</string>\r\n            <string language=\"x-mt-pt\">Ângulo Reflexo</string>\r\n            <string language=\"x-mt-it\">Angolo Riflesso</string>\r\n            <string language=\"x-mt-el\">Ανακλαστική γωνία</string>\r\n            <string language=\"x-mt-es\">Ángulo Reflejo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate reflex angles (greater than 180 deg). The applet presents an angle (initially reflex) that the user can adjust by dragging the end points of the line segments forming the angle. As it changes it shows the angle measure and a message that indicate which type of angle it is. There a software 'detents' that make it easy capture exact angles such as 90 degrees and 180 degrees The message and angle measures can be turned off to facilitate classroom discussion. The text on the page has links to other pages defining each angle type in depth. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die Reflexwinkel zeigen (grösser als 180 Grad). Der \r\napplet stellt einen Winkel dar (zuerst Reflex) den der Benutzer \r\njustieren kann, indem er die Ende Punkte von die Striche schleppt, die\r\nden Winkel bilden. Während er ändert, zeigt er das Winkelmaß \r\nund eine Meldung, die anzeigen, welcher Typ des Winkels es ist. \r\nDort Software ', die es können der Rasten einer einfachen \r\nSicherung genauen Winkel wie 90 Grad bilden und 180 Grad die Meldung \r\nund Winkelmasse abgestellt werden, um Klassenzimmerdiskussion zu \r\nerleichtern. Der Text auf der Seite hat Links zu anderen Seiten,\r\ndie jeden eingehenden Winkeltypen definieren. Applet kann zum \r\nvollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent les angles réflexes (180 degrés plus grands que). \r\nL'applet présente un angle (au commencement réflexe) que \r\nl'utilisateur peut ajuster en traînant les points finals de la ligne \r\nsegments formant l'angle. Pendant qu'il change il montre la \r\nmesure d'angle et un message qui indiquent quel type d'angle c'est. \r\nLà logiciel exact facile des 'qui lui font détentes la d'un \r\nsaisie des angles tels que 90 degrés et 180 degrés les mesures de \r\nmessage et d'angle peuvent être arrêtés pour faciliter la \r\ndiscussion de salle de classe. Le texte à la page a des liens \r\nà d'autres pages définissant chaque type d'angle détaillé. \r\nL'applet peut être agrandi à la taille de plein écran pour \r\nl'usage avec un projecteur de salle de classe. Le après \r\nutilisation dans la salle de classe, étudiant peut lui accéder \r\nencore de n'importe quel navigateur de Web à la maison ou dans la \r\nbibliothèque sans la procédure de connexion exigée. Cette \r\nressource est un composant du projet interactif de manuel de la \r\ngéométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem os ângulos reflexos (mais extremamente de 180 graus). \r\nO applet apresenta um ângulo (inicialmente reflex) que o \r\nusuário possa ajustar arrastando os pontos de extremidade da linha \r\nsegmentos que dão forma ao ângulo. Enquanto muda mostra a \r\nmedida do ângulo e uma mensagem que indique que tipo de ângulo é. \r\nLá software exato de um fácil ' que lhe fazem os reténs a \r\ncaptação ângulos tais como 90 graus e 180 graus as medidas da \r\nmensagem e do ângulo podem ser desligados para facilitar a discussão\r\nda sala de aula. O texto na página tem as ligações a outras \r\npáginas que definem cada ângulo para datilografar dentro a \r\nprofundidade. O applet pode ser ampliado ao tamanho de tela \r\ncheia para o uso com um projetor da sala de aula. O depois de \r\nuso na sala de aula, estudante pode alcançá-la outra vez de todo o \r\nweb browser na HOME ou na biblioteca com nenhum início de uma sessão\r\nrequerido. Este recurso é um componente do projeto interativo \r\ndo textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano gli angoli riflessi (più notevolmente di 180 gradi). \r\nIl applet presenta un angolo (inizialmente riflesso) che \r\nl'utente può registrare trascinando i punti finali della riga \r\nsegmenti che formano l'angolo. Mentre cambia mostra la misura di\r\nangolo e un messaggio che indica quale tipo di angolo è. Là \r\nsoftware esatto del facile 'che gli rendono i denti d'arresto il \r\nbloccaggio angoli quali 90 gradi e 180 gradi le misure di angolo e del\r\nmessaggio possono essere spenti per facilitare la discussione \r\ndell'aula. Il testo alla pagina ha collegamenti ad altre pagine \r\nche definiscono ogni tipo di angolo approfondito. Il applet può\r\nessere ingrandito al formato di schermo pieno per uso con un \r\nproiettore dell'aula. La post-utilizzazione nell'aula, allievo \r\npuò accederle ancora da tutto il web browser nel paese o nella \r\nlibreria senza l'inizio attività richiesto. Questa risorsa è \r\nun componente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν τις ανακλαστικές γωνίες (μεγαλύτερες από 180 \r\nβαθμούς). Το applet παρουσιάζει μια γωνία (αρχικά \r\nανακλαστική) που ο χρήστης μπορεί να ρυθμίσει με το σύρσιμο των \r\nσημείων τελών των τμημάτων μνήμης γραμμών που διαμορφώνουν τη \r\nγωνία. Δεδομένου ότι αλλάζει εμφανίζει το μέτρο γωνίας \r\nκαι ένα μήνυμα που προσδιορίζουν ποιος τύπος γωνίας είναι. \r\nΕκεί ένα λογισμικό \"ανασχετικές συσκευέσ\" που το καθιστά \r\nεύκολο να συλλάβει τις ακριβείς γωνίες όπως 90 βαθμοί και \r\n180 βαθμοί τα μέτρα μηνυμάτων και γωνίας μπορεί να κλειθεί \r\nγια να διευκολύνει τη συζήτηση τάξεων. Το κείμενο στη \r\nσελίδα έχει τις συνδέσεις με άλλες σελίδες καθορίζοντας κάθε \r\nτύπο γωνίας σε βάθος. Το Applet μπορεί να διευρυνθεί στο\r\nπλήρες μέγεθος οθόνης για τη χρήση με έναν προβολέα τάξεων. \r\nΜετά από τη χρήση στην τάξη, ο σπουδαστής μπορεί να έχει \r\nπρόσβαση σε τον πάλι από οποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι\r\nή στη βιβλιοθήκη χωρίς την άδεια εισόδου που απαιτείται. \r\nΑυτό το στοιχείο συμπεριφοράς είναι ένα συστατικό του \r\nανοικτού προγράμματος εγχειριδίων γεωμετρίας αναφοράς Math \r\nδιαλογικού σε http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran los ángulos reflejos (mayor de 180 grados). El \r\napplet presenta un ángulo (inicialmente reflejo) que el utilizador \r\npueda ajustar arrastrando los puntos finales de la línea segmentos \r\nque forman el ángulo. Mientras que cambia muestra la medida del\r\nángulo y un mensaje que indique qué tipo de ángulo es. Allí \r\nsoftware exacto de un fácil las ' que le hacen muescas captura los \r\nángulos tales como 90 grados y 180 grados las medidas del mensaje y \r\ndel ángulo se pueden dar vuelta apagado para facilitar la discusión \r\nde la sala de clase. El texto en la paginación tiene conexiones\r\na otras paginaciones que definen cada ángulo para pulsar adentro \r\nprofundidad. El applet se puede agrandar a la talla de la \r\npantalla completa para el uso con un proyector de la sala de clase. \r\nEl uso posterior en la sala de clase, estudiante puede tenerle \r\nacceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209786</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104550</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/reflex-angle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/reflex-angle"
}