{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103189</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103189</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201363</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Earth Exploration Toolbook Chapter: Creating Custom Map Images of Earth and Other Worlds</string>\r\n            <string language=\"x-mt-de\">Masse Erforschung Toolbook Kapitel: \r\nErstellen der kundenspezifischen Karte Bilder von Masse und von \r\nanderen Welten</string>\r\n            <string language=\"x-mt-fr\">Chapitre de Toolbook d'Exploration de la Terre : \r\nCréer des images faites sur commande de carte de la terre et \r\nd'autres mondes</string>\r\n            <string language=\"x-mt-pt\">Capítulo De Toolbook Da Exploração Da Terra: \r\nCriando imagens feitas sob encomenda do mapa da terra e dos \r\noutros mundos</string>\r\n            <string language=\"x-mt-it\">Capitolo Di Toolbook Di Esplorazione Della Terra: \r\nCreazione delle immagini su ordinazione del programma di terra e\r\ndi altri mondi</string>\r\n            <string language=\"x-mt-el\">Κεφάλαιο Toolbook γήινης εξερεύνησης: \r\nΔημιουργία των εικόνων χαρτών συνήθειας της γης και άλλων \r\nκόσμων</string>\r\n            <string language=\"x-mt-es\">Capítulo De Toolbook De la Exploración De la \r\nTierra: Crear imágenes de encargo de la correspondencia de la \r\ntierra y de otros mundos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This chapter familiarizes users with Jules Verne Voyager, a freely available online map tool that includes data for Earth as well as 19 other planets and moons. Users create a variety of map images then save and import the images into a presentation or a word-processing document. In the activity, users explore the range of data that are available to create map images: 100 different types of data are available to characterize portions of Earth. In addition, Voyager has at least one type of data for all planets and moons of the inner solar system. Recent data for Jupiter, Saturn, and many of their moons are also available. In the final part of the activity, users learn a technique that is useful for comparative planetology: they create map images to compare features from different worlds at the same scale, including correctly scaled planet-from-space views of each world.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses Kapitel macht Benutzer mit Jules Verne \r\nVoyager, ein frei vorhandenes Onlinekarte Hilfsmittel vertraut, das \r\nDaten für Masse sowie 19 andere Planeten und Monde einschließt. \r\nBenutzer erstellen eine Vielzahl der Karte Bilder dann außer \r\nund importieren die Bilder in eine Darstellung oder in ein \r\nTextverarbeitungsdokument. In der Aktivität erforschen Benutzer\r\ndie Strecke der Daten, die vorhanden sind, Karte Bilder zu erstellen: \r\n100 unterschiedliche Typen Daten sind vorhanden, Teile Masse zu \r\nkennzeichnen. Zusätzlich hat Voyager mindestens einen Typen \r\nDaten für alle Planeten und Monde des inneren Solarsystems. \r\nNeue Daten für Jupiter, Saturn und viele ihrer Monde sind auch \r\nvorhanden. Im abschließenden Teil der Aktivität, erlernen \r\nBenutzer eine Technik, die für vergleichbares planetology nützlich \r\nist: sie erstellen Karte Bilder, um Merkmale von den \r\nunterschiedlichen Welten an der gleichen Skala, einschließlich \r\nrichtig eingestufte Planet-von-Platz Ansichten jeder Welt zu \r\nvergleichen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce chapitre familiarise des utilisateurs avec \r\nJules Verne Voyager, un outil librement accessible en ligne de \r\ncarte qui inclut des données pour la terre aussi bien que 19 autres \r\nplanètes et lunes. Les utilisateurs créent une variété \r\nd'images de carte puis économiser et importent les images dans une \r\nprésentation ou un document de traitement de texte. Dans \r\nl'activité, les utilisateurs explorent l'intervalle des données qui \r\nsont disponibles pour créer des images de carte : 100 types \r\ndifférents de données sont disponibles pour caractériser des \r\nparties de la terre. En outre, Voyager a au moins un type de \r\ndonnées pour toutes les planètes et lunes du système solaire \r\nintérieur. Les données récentes pour Jupiter, Saturne, et \r\nplusieurs de leurs lunes sont également disponibles. Dans la \r\npartie finale de l'activité, les utilisateurs apprennent une \r\ntechnique qui est utile pour le planetology comparatif : ils \r\ncréent des images de carte pour comparer des dispositifs de \r\ndifférents mondes à la même échelle, y compris des vues \r\ncorrectement mesurées du planète-de-espace de chaque monde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este capítulo familiariza usuários com o Jules \r\nVerne Voyager, uma ferramenta em linha livremente disponível do mapa \r\nque inclua dados para a terra as.well.as outros 19 planetas e luas. \r\nOs usuários críam uma variedade de imagens do mapa a seguir \r\nexcepto e importam as imagens em uma apresentação ou em um original \r\nde processo de texto. Na atividade, os usuários exploram a \r\nescala dos dados que estão disponíveis para criar imagens do mapa: \r\n100 tipos diferentes de dados estão disponíveis para \r\ncaracterizar parcelas da terra. Além, Voyager tem ao menos um \r\ntipo de dados para todos os planetas e luas do sistema solar interno. \r\nOs dados recentes para Jupiter, Saturno, e muitos de suas luas \r\nestão também disponíveis. Na parte final da atividade, os \r\nusuários aprendem uma técnica que seja útil para o planetology \r\ncomparativo: críam imagens do mapa para comparar \r\ncaracterísticas dos mundos diferentes na mesma escala, including \r\nvistas corretamente escaladas do planeta-$$$-ESPAÇO de cada mundo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo capitolo rende familiare gli utenti a Jules\r\nVerne Voyager, uno strumento liberamente accessibile in linea del \r\nprogramma che include i dati per terra così come altri 19 pianeti e \r\nlune. Gli utenti creano una varietà di immagini del programma \r\nquindi risparmi ed importano le immagini in una presentazione o in un \r\ndocumento elaborato a parole. Nell'attività, gli utenti \r\nesplorano la gamma di dati che sono a disposizione per creare le \r\nimmagini del programma: 100 tipi differenti di dati sono a \r\ndisposizione per caratterizzare le parti di terra. In più, \r\nVoyager ha almeno un tipo di dati per tutti i pianeti e lune del \r\nsistema solare interno. I dati recenti per Jupiter, Saturno e \r\nmolti delle loro lune sono egualmente disponibili. Nella parte \r\nfinale dell'attività, gli utenti imparano una tecnica che è utile \r\nper il planetology comparativo: creano le immagini del programma\r\nper confrontare le caratteristiche dai mondi differenti alla stessa \r\nscala, compreso le viste correttamente regolate dello \r\npianeta-da-spazio di ogni mondo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το κεφάλαιο εξοικειώνει τους χρήστες με jules \r\nVerne Voyager, ένα ελεύθερα απευθείας προσβάσιμο εργαλείο \r\nχαρτών που περιλαμβάνει τα στοιχεία για τη γη καθώς επίσης και \r\n19 άλλους πλανήτες και φεγγάρια. Οι χρήστες δημιουργούν \r\nποικίλες εικόνες χαρτών κατόπιν εκτός από και εισάγουν τις \r\nεικόνες σε μια παρουσίαση ή ένα έγγραφο επεξεργασίας κειμένου. \r\nΣτη δραστηριότητα, οι χρήστες ερευνούν τη σειρά των \r\nστοιχείων που είναι διαθέσιμα για να δημιουργήσουν τις εικόνες \r\nχαρτών: 100 διαφορετικοί τύποι στοιχείων είναι \r\nδιαθέσιμοι για να χαρακτηρίσουν τις μερίδες της γης. \r\nΕπιπλέον, ο ταξιδιώτης έχει τουλάχιστον έναν τύπο \r\nστοιχείων για όλους τους πλανήτες και τα φεγγάρια του εσωτερικού \r\nηλιακού συστήματος. Τα πρόσφατα στοιχεία για Δία, τον \r\nΚρόνο, και πολλά από τα φεγγάρια τους είναι επίσης διαθέσιμα. \r\nΣτο τελικό μέρος της δραστηριότητας, οι χρήστες μαθαίνουν \r\nμια τεχνική που είναι χρήσιμη για τη συγκριτική πλανητολογία: \r\nδημιουργούν τις εικόνες χαρτών για να συγκρίνουν τα \r\nχαρακτηριστικά γνωρίσματα από τους διαφορετικούς κόσμους στην \r\nίδια κλίμακα, συμπεριλαμβανομένων των σωστά ξελεπιασμένων \r\nπλανήτης-από-διαστημικών όψεων κάθε κόσμου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este capítulo familiariza a utilizadores con \r\nJulio Verne Voyager, una herramienta libremente accesible en línea de\r\nla correspondencia que incluya los datos para la tierra así como 19 \r\notros planetas y lunas. Los utilizadores crean una variedad de \r\nimágenes de la correspondencia después excepto e importan las \r\nimágenes en una presentación o un documento de proceso de la \r\npalabra. En la actividad, los utilizadores exploran el rango de \r\nlos datos que están disponibles para crear imágenes de la \r\ncorrespondencia: 100 diversos tipos de datos están disponibles \r\npara caracterizar porciones de tierra. Además, Voyager tiene \r\npor lo menos un tipo de datos para todos los planetas y lunas de la \r\nSistema Solar interna. Los datos recientes para Júpiter, \r\nSaturno, y muchos de sus lunas están también disponibles. En \r\nla parte final de la actividad, los utilizadores aprenden una técnica\r\nque sea útil para el planetology comparativo: crean imágenes \r\nde la correspondencia para comparar características de diversos \r\nmundos en la misma escala, incluyendo opiniones correctamente \r\nescaladas del planeta-de-espacio de cada mundo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:LUANN DAHLMAN\r\nFN:LUANN DAHLMAN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201363</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103189</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-creating-custom-map-images-of-earth-and-other-worlds</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-creating-custom-map-images-of-earth-and-other-worlds"
}