{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106166</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106166</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086228</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Hear Wilson's Speech \"On Labor\"</string>\r\n            <string language=\"x-mt-de\">Hören Sie Rede Wilsons \"Auf Arbeit\"</string>\r\n            <string language=\"x-mt-fr\">Entendez Le Discours de Wilson \"Sur Le Travail\"</string>\r\n            <string language=\"x-mt-pt\">Ouça O Discurso De Wilson \"No Trabalho\"</string>\r\n            <string language=\"x-mt-it\">Senta Il Discorso Del Wilson \"Sul Lavoro\"</string>\r\n            <string language=\"x-mt-el\">Ακούστε την ομιλία Wilson \"στην εργασία\"</string>\r\n            <string language=\"x-mt-es\">Oiga El Discurso De Wilson \"En Trabajo\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The 1912 presidential election featured four candidates: Republican incumbent William Howard Taft, Democratic Governor Woodrow Wilson, former President Theodore Roosevelt representing the breakaway Bull Moose party, and Socialist Party candidate Eugene Debs, who was making his fourth run for President. All four presidential candidates appealed directly to working-class voters, who proved pivotal to the outcome. Voter interest, already piqued by the unusual campaign and the candidates' slashing attacks on one another, was further heightened by the availability of sound recordings of campaign addresses and, for the first time, film footage of the candidates on the campaign trail. In this campaign speech, Wilson argued against a minimum wage for women workers and called for the end of business monopolies. Wilson was the eventual winner, with over six million popular and 435 electoral votes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Präsidentenwahl 1912 kennzeichnete vier \r\nAnwärter: Republikanischer Amtsinhaber William Howard Taft, \r\ndemokratischer Regler Woodrow Wilson, ehemaliger Präsident Theodore \r\nRoosevelt, welches die abgespaltene Bull ElchPartei und \r\nsozialistischen Parteianwärter Eugene Debs darstellt, der seinen \r\nvierten Durchlauf für Präsidenten bildete. Alle vier \r\nPräsidentenanwärter gefallen direkt Arbeiterklassewählern, die \r\nAngel zum Resultat prüften. Wählerinteresse, piqued bereits \r\ndurch die ungewöhnliche Kampagne und die schneidenden Angriffe auf \r\neinem andere der Anwärter, wurden weiter durch die Verwendbarkeit der\r\nTonaufnahmen der Kampagne Adressen und zum ersten Mal der \r\nFilmgesamtlänge der Anwärter auf der Kampagne Spur erhöht. In\r\ndieser Wahlrede Wilson argumentiert gegen einen minimalen Lohn für \r\nFrauarbeiter und das Ende der Geschäft Monopole verlangt. \r\nWilson war der etwaige Sieger, mit über sechs Million \r\npopulären und 435 Wahlstimmen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'élection 1912 présidentielle a comporté \r\nquatre candidats : Candidat sortant républicain William \r\nHoward Taft, Gouverneur démocratique Woodrow Wilson, l'ancien \r\nPrésident Theodore Roosevelt représentant la partie détachée \r\nd'orignaux de Bull, et le candidat Eugene Debs de parti socialiste, \r\nqui faisait son quatrième passage pour le président. Chacun \r\ndes quatre candidats présidentiels faits directement appel aux \r\nélecteurs de classe ouvrière, qui ont prouvé pivotal aux \r\nrésultats. L'intérêt d'électeur, piqued déjà par la \r\ncampagne peu commune et les attaques de réduction sur une des autres \r\ndes candidats, ont été encore intensifiées par la disponibilité \r\ndes enregistrements sonores des adresses de campagne et, pour la \r\npremière fois, de la longueur de film des candidats sur la traînée \r\nde campagne. Dans ce discours de campagne, Wilson discuté \r\ncontre un salaire minimum pour des ouvrières de femmes et nécessité\r\nla fin des monopoles d'affaires. Wilson était le gagnant \r\ncertain, avec plus de six millions de voix populaires et 435 \r\nélectorales.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A eleição 1912 presidencial caracterizou quatro \r\ncandidatos: Encarregado republicano William Howard Taft, \r\nregulador democrático Woodrow Wilson, presidente anterior Theodore \r\nRoosevelt que representa o partido breakaway dos alces de Bull, e o \r\ncandidato Eugene Debs do partido socialist, que fazia seu quarto \r\nfuncionamento para o presidente. Todos os quatro candidatos \r\npresidenciais apelados diretamente aos eleitores do working-class, que\r\nprovaram pivotal ao resultado. O interesse do eleitor, piqued \r\njá pela campanha incomun e os ataques slashing em um outros dos \r\ncandidatos, heightened mais mais pela disponibilidade de gravações \r\nsadias de endereços da campanha e, para a primeira vez, de footage da\r\npelícula dos candidatos na fuga da campanha. Neste discurso de \r\ncampanha, Wilson discutido de encontro a um salário mínimo para \r\ntrabalhadores das mulheres e chamado para o fim de monopólios do \r\nnegócio. Wilson era o vencedor eventual, com sobre seis milhão\r\nvotos populares e 435 electoral.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'elezione presidenziale 1912 ha caratterizzato \r\nquattro candidati: Il incumbent repubblicano William Howard Taft, \r\nil regolatore democratico Woodrow Wilson, l'ex presidente Theodore \r\nRoosevelt che rappresenta il partito staccato delle alci del Bull ed \r\nil candidato Eugene Debs, che del partito socialista stava facendo il \r\nsuo quarto funziona per il presidente. Tutti e quattro i \r\ncandidati presidenziali hanno fatto appello direttamente agli elettori\r\ndella classe operaia, che hanno dimostrato chiave al risultato. \r\nL'interesse dell'elettore, già piqued dalla campagna insolita e\r\ngli attacchi riducenti ad uno un altro dei candidati, più \r\nulteriormente sono stati intensificati dalla disponibilità delle \r\nregistrazioni del suono degli indirizzi di campagna e, per la prima \r\nvolta, del metraggio della pellicola dei candidati alla traccia di \r\ncampagna. In questo discorso di campagna, Wilson discusso contro\r\nuno stipendio minimo per gli operai delle donne e richiesto la \r\nconclusione dei monopolii di affari. Wilson era il vincitore \r\nfinale, con oltre sei milione voti popolari e 435 elettorali.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η προεδρική εκλογή του 1912 χαρακτήρισε τέσσερις \r\nυποψηφίους: Δημοκρατικός επιβεβλημένος William Howard \r\nTaft, δημοκρατικός κυβερνήτης Woodrow Wilson, προηγούμενος\r\nΠρόεδρος Theodore Roosevelt που αντιπροσωπεύει το αποσπασθέν \r\nσυμβαλλόμενο μέρος αλκών του Bull, και το σοσιαλιστικό \r\nυποψήφιο Eugene Debs συμβαλλόμενου μέρους, που έκανε το \r\nτέταρτό του τρέχει για τον Πρόεδρο. Και οι τέσσερις \r\nπροεδρικοί υποψήφιοι απευθύνθηκαν άμεσα στους ψηφοφόρους \r\nεργατικών τάξεων, οι οποίοι αποδείχθηκαν κεντρικοί στην έκβαση. \r\nΤο ενδιαφέρον ψηφοφόρων, ήδη από την ασυνήθιστη εκστρατεία\r\nκαι οι επιθέσεις κοψίματος των υποψηφίων στο ένα άλλη, υψώθηκαν \r\nπεραιτέρω από τη διαθεσιμότητα των υγιών καταγραφών των \r\nδιευθύνσεων εκστρατείας και, για πρώτη φορά, του μήκους σε πόδηα\r\nταινιών των υποψηφίων στο ίχνος εκστρατείας. Σε αυτήν την \r\nομιλία εκστρατείας, Wilson μίλησε ενάντια σε έναν βασικό \r\nμισθό για τους εργαζομένους γυναικών και απαιτήθηκε το τέλος των \r\nεπιχειρησιακών μονοπωλίων. Θ*Ωηλσον ήταν ο ενδεχόμενος \r\nνικητής, με πάνω από έξι εκατομμύρια δημοφιλείς και 435 \r\nεκλογικές ψήφους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La elección presidencial 1912 ofreció a cuatro \r\ncandidatos: Titular republicano Guillermo Howard Taft, \r\ngobernador democrático Woodrow Wilson, presidente anterior Theodore \r\nRoosevelt que representa al partido disidente de los alces de Bull, y \r\nal candidato Eugene Debs del partido socialista, que hacía su cuarto \r\nfuncionamiento para el presidente. Los cuatro candidatos \r\npresidenciales abrogados directamente a los votantes de la clase \r\nobrera, que probaron giratorio al resultado. El interés del \r\nvotante, piqued ya por la campaña inusual y los ataques de reducción\r\nradical contra uno otros de los candidatos, fueron aumentados más a \r\nfondo por la disponibilidad de las grabaciones de sonidos de los \r\ndireccionamientos de la campaña y, para la primera vez, de la \r\ncantidad de la película de los candidatos contra el rastro de la \r\ncampaña. En este discurso de campaña, Wilson discutido contra \r\nun salario mínimo para los trabajadores de las mujeres y llamado para\r\nel final de los monopolios del negocio. Wilson era el ganador \r\neventual, con sobre seis millones de votos populares y 435 \r\nelectorales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086228</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106166</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hear-wilsons-speech-on-labor</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hear-wilsons-speech-on-labor"
}