{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108792</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108792</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086067</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Defending Greenwood\": A Survivor Recalls the Tulsa Race Riot of 1921</string>\r\n            <string language=\"x-mt-de\">\"Verteidigender Wald\": Ein Überlebender \r\nerinnert an den Tulsa Rennen-Aufstand von 1921</string>\r\n            <string language=\"x-mt-fr\">\"Greenwood Défendant\" : Un survivant \r\nrappelle l'émeute de course de Tulsa de 1921</string>\r\n            <string language=\"x-mt-pt\">\"Greenwood Defendendo\": Um sobrevivente \r\nrecorda o motim da raça de Tulsa de 1921</string>\r\n            <string language=\"x-mt-it\">\"Greenwood Difendente\": Un superstite \r\nricorda il tumulto della corsa de Tulsa di 1921</string>\r\n            <string language=\"x-mt-el\">\"Υπεράσπιση greenwood\": Ένας επιζών \r\nυπενθυμίζει τη φυλετική ταραχή Tulsa του 1921</string>\r\n            <string language=\"x-mt-es\">\"Bosque verde Que defiende\": Un \r\nsobreviviente recuerda el alboroto de la raza de Tulsa de 1921</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The post-World War I period in the United States saw devastating race riots around the nation: in small cities and in larger ones. But the Tulsa race riot in 1921 was perhaps the worst. Sparked by the supposed sexual assault of a white woman by a young black man, white Tulsa residents went on a twenty-four-hour rampage which resulted in the death of anywhere from 75 to 250 people and the burning of more than 1,000 black homes and businesses. Yet the African-Americans of Tulsa were not passive victims: when armed whites congregated at the Tulsa courthouse planning to lynch the young black imprisoned for the rape they were met by a crowd of equally angry blacks determined to prevent the lynching. In this interview with historian Scott Ellsworth, W. D. Williams proudly remembered the self-assertiveness of local black citizens, including his father, who took up arms to defend home and community.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Periode des Pfosten-Weltkrieges I in den \r\nVereinigten Staaten sah verheerende Rennenaufstände um die Nation: \r\nin den kleinen Städte und in den größeren. Aber der \r\nTulsa Rennenaufstand 1921 war möglicherweise das falschste. \r\nGefunkt durch den angenommenen sexuellen Angriff einer weißen \r\nFrau durch einen jungen schwarzen Mann, gingen weiße Tulsa Bewohner \r\nauf eine Zwanzig-vier-Stunde randalieren, die den Tod von \r\nüberall von 75 bis 250 Leuten und das Brennen von mehr als 1.000 \r\nschwarzen Häusern und von Geschäften ergab. Noch waren die \r\nAfrikanisch-Amerikaner von Tulsa nicht passive Opfer: als \r\nbewaffnet das Weiß, das an der Tulsa Gerichtplanung versammelt wurde,\r\num das junge Schwarze zu lynchen eingesperrt wurde für den Raub, \r\nwurden sie, von einer Masse der gleichmäßig verärgerten Schwarzen \r\ngetroffen, die festgestellt wurden, um das Lynchen zu verhindern. \r\nIn diesem Interview mit Historiker Scott Ellsworth, W. D. \r\nWilliams erinnerte stolz sich das an self-Selbstsicherheit der lokalen \r\nschwarzen Bürger, einschließlich seinen Vater, der Arme aufnahm, um \r\nHaus und Gemeinschaft zu verteidigen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La période de la guerre I de poteau-Monde aux \r\nEtats-Unis a vu des émeutes dévastatrices de course dans la nation :\r\ndans de petites villes et dans les plus grandes. Mais \r\nl'émeute de course de Tulsa en 1921 était peut-être la plus \r\nmauvaise. Étincelé par l'assaut sexuel supposé d'une femme \r\nblanche par un jeune homme noir, les résidants blancs de Tulsa sont \r\nallés sur un saccage de vingt-quatre-heure qui a eu comme \r\nconséquence la mort n'importe où de de 75 à 250 personnes et la \r\nbrûlure de plus de 1.000 maisons et entreprises noires. \r\nPourtant les Afro-Américains de Tulsa n'étaient pas les victimes \r\npassives : si armés des blancs rassemblés à la planification \r\nde tribunal de Tulsa pour lyncher le jeune noir emprisonné pour le \r\nviol ils ont été rencontrés par une foule des noirs également \r\nfâchés déterminés pour empêcher lyncher. Dans cette \r\nentrevue avec l'historien Scott Ellsworth, W. D. Williams s'est \r\nfièrement rappelé le art de l'auto-portrait-assertiveness des citoyens noirs \r\nlocaux, y compris son père, qui a pris des bras pour défendre la \r\nmaison et la communauté.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O período da guerra I do borne-Mundo nos estados \r\nunidos viu motins devastating da raça em torno da nação: em \r\ncidades pequenas e nas maiores. Mas o motim da raça de Tulsa em\r\n1921 era talvez o mais mau. Acendido pelo assalto sexual suposto\r\nde uma mulher branca por um homem preto novo, os residentes brancos de\r\nTulsa foram em um rampage de vinte-quatro-hora que resultasse na morte\r\nem qualquer lugar  de 75 a 250 povos e da queimadura de mais de 1.000 \r\nHOME e negócios pretos. Contudo os Africano-Americanos de Tulsa\r\nnão eram vítimas passivas: quando armados os brancos \r\ncongregated no planeamento do tribunal de Tulsa para lynch o preto \r\nnovo imprisoned para a violação foram encontrados com por uma \r\nmultidão dos pretos ingualmente irritados determinados impedir \r\nlynching. Nesta entrevista com historian Scott Ellsworth, W. D. \r\nWilliams recordou orgulhosamente o self-self-assertiveness de \r\ncidadãos pretos locais, including seu pai, que fêz exame acima dos \r\nbraços para defender a HOME e a comunidade.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il periodo di guerra I del alberino-Mondo in unito\r\nDichiara i tumulti devastating della corsa della sega intorno \r\nalla nazione: in piccole città ed in quelle più grandi. \r\nMa il tumulto della corsa de Tulsa in 1921 era forse il più \r\ndifettoso. Scintillato tramite l'assalto sessuale presunto di \r\nuna donna bianca dall'uomo nero giovane, i residenti bianchi de Tulsa \r\nsono andato su un rampage di venti-quattro-ora che ha provocato la \r\nmorte dovunque di 75 - 250 genti e bruciarsi di più di 1.000 sedi e \r\ncommercio neri. Tuttavia gli Africano-Americani di Tulsa non \r\nerano vittime passive: una volta munite i bianchi congregated \r\nalla pianificazione del courthouse de Tulsa per lynch l'incarcerato \r\nnero giovane per la violenza sono stati venuti a contatto di da una \r\nfolla dei neri ugualmente arrabbiati determinati per impedire \r\nlynching. In questa intervista con lo storico Scott Ellsworth, \r\nW. D. Williams si è ricordato fiero del auto-self-assertiveness dei \r\ncittadini neri locali, compreso il suo padre, che ha preso \r\nl'armi per difendere la sede e la Comunità.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετα-παγκόσμιος πόλεμος Ι περίοδος στις Ηνωμένες \r\nΠολιτείες εβλέίδε τις καταστρεπτικές φυλετικές ταραχές \r\nγύρω από το έθνος: στις μικρές πόλεις και μεγαλύτερες. \r\nΑλλά η φυλετική ταραχή Tulsa το 1921 ήταν ίσως η \r\nχειρότερη. Σπινθηρισμένοι από την υποτιθέμενη σεξουαλική \r\nεπίθεση μιας λευκιάς γυναίκας από έναν νέο μαύρο άνδρα, οι \r\nλευκοί κάτοικοι Tulsa πήγαν σε μια έξαλλη συμπεριφορά \r\nείκοσι-τέσσερις-ώρας που οδήγησε στο θάνατο οπουδήποτε από \r\n75 έως 250 ανθρώπους και το κάψιμο περισσότερων από \r\n1.000 μαύρων σπιτιών και επιχειρήσεων. Ακόμα οι \r\nαφρικανικός-Αμερικανοί Tulsa δεν ήταν παθητικά θύματα: \r\nόταν τα οπλισμένα λευκά συναθροίστηκαν στο δικαστήριο \r\nTulsa προγραμματίζοντας να λυντσάρουν το νέο Μαύρο που \r\nφυλακίστηκε για το βιασμό καλύφτηκαν από ένα πλήθος των \r\nεξίσουων ν Μαύρων αποφάσισαν να αποτρέψουν το λυντσάρισμα. \r\nΣε αυτήν την συνέντευξη με τον ιστορικό Scott \r\nEllsworth, Θ*Ω. Δ. Ουίλιαμς θυμήθηκε υπερήφανα τη \r\nμόνος-ασφάλεια των τοπικών μαύρων πολιτών, συμπεριλαμβανομένου \r\nτου πατέρα του, ο οποίος πήρε τα όπλα για να υπερασπίσει το \r\nσπίτι και την κοινότητα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El período de la guerra I del poste-Mundo en los \r\nEstados Unidos consideró alborotos devastadores de la raza alrededor \r\nde la nación: en ciudades pequeñas y en las más grandes. \r\nPero el alboroto de la raza de Tulsa en 1921 era quizás el \r\npeor. Chispeado por el asalto sexual supuesto de una mujer \r\nblanca por un hombre negro joven, los residentes blancos de Tulsa \r\nfueron en un alboroto de la veinte-cuatro-hora que dio lugar a la \r\nmuerte dondequiera a partir de 75 a 250 personas y quemarse de más de\r\n1.000 hogares y negocios negros. Con todo los \r\nAfricano-Americanos de Tulsa no eran víctimas pasivas: cuando \r\nson armada los blancos juntados en las hojas de operación (planning) \r\ndel palacio de justicia de Tulsa para lynch el negro joven encarcelado\r\npara la violación a una muchedumbre de los negros igualmente enojados\r\nlos satisficieron determinados para prevenir lynching. En esta \r\nentrevista con el historiador Scott Ellsworth, W. D. Williams recordó\r\norgulloso la uno mismo-asertividad de ciudadanos negros locales, \r\nincluyendo su padre, que tomó los brazos para defender el hogar y a \r\ncomunidad.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086067</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108792</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/defending-greenwood-a-survivor-recalls-the-tulsa-race-riot-of-1921</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/defending-greenwood-a-survivor-recalls-the-tulsa-race-riot-of-1921"
}