{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105492</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105492</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086676</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Not All Caucasians Are White: The Supreme Court Rejects Citizenship for Asian Indians</string>\r\n            <string language=\"x-mt-de\">Nicht Alle Kaukasier Sind Weiß: Das \r\nHöchste Gericht weist Staatsbürgerschaft für asiatische Inder \r\nzurück</string>\r\n            <string language=\"x-mt-fr\">Non Tous les Caucasiens Sont Blancs : La \r\ncour suprême rejette la citoyenneté pour les Indiens asiatiques</string>\r\n            <string language=\"x-mt-pt\">Não Todos os Caucasians São Brancos: A \r\ncorte suprema rejeita o citizenship para indians asian</string>\r\n            <string language=\"x-mt-it\">Non Tutti i Caucasians Sono Bianchi: La \r\nCorte suprema rifiuta la cittadinanza per gli indiani asiatici</string>\r\n            <string language=\"x-mt-el\">Όχι όλοι οι Καυκάσιοι είναι λευκοί: Το ανώτατο\r\nδικαστήριο απορρίπτει την υπηκοότητα για ασιατικούς Ινδούς</string>\r\n            <string language=\"x-mt-es\">No Todos los Caucásicos Son Blancos: El \r\nTribunal Supremo rechaza la ciudadanía para los indios asiáticos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In its decision in the case of U.S.  v . Bhagat Singh Thind (1923), the Supreme Court deemed Asian Indians ineligible for citizenship because U.S. law allowed only free whites to become naturalized citizens. The court conceded that Indians were \"Caucasians\" and that anthropologists considered them to be of the same race as white Americans, but argued that \"the average man knows perfectly well that there are unmistakable and profound differences.\" The  Thind  decision also led to successful efforts to denaturalize some who had previously become citizens. This represented a particular threat in California, where a 1913 law prohibited aliens ineligible for citizenship from owning or leasing land. Only in 1946 did Congress, which was beginning to recognize that India would soon be independent and a major world power, pass a new law that allowed Indians to become citizens and also established a small immigration quota. But major immigration to the United States from South Asia did not begin until after immigration laws were sharply revised in 1965.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In seiner Entscheidung im Fall von VEREINIGTEN \r\nSTAATEN V. Bhagat Singh Thind (1923), das Höchste Gericht \r\nmeinte asiatische Inder untauglich für Staatsbürgerschaft, weil \r\nVEREINIGTE STAATEN Gesetz nur freies Weiß eingebürgerten Bürgern \r\nstehen ließ. Das Gericht gestand, daß Inder \"Kaukasier\" waren \r\nund daß Anthropologen sie betrachteten, vom gleichen Rennen wie \r\nweiße Amerikaner zu sein zu, aber argumentierte, daß \"der \r\ndurchschnittliche Mann tadellos Vertiefung kennt, daß es gibt \r\nunmißverständliche und profunde Unterschiede.\" Die Thind \r\nEntscheidung, die auch zu erfolgreiche Bemühungen geführt wird, \r\ndenaturalize einige, die vorher gewordene Bürger hatten. Dieses\r\nstellte eine bestimmte Drohung in Kalifornien dar, in dem ein Gesetz \r\n1913 die Ausländer verbot, die für Staatsbürgerschaft von \r\nbesitzendem oder mietendem Land untauglich sind. Nur in 1946 tat\r\nKongreß, der anfing, zu erkennen, daß Indien bald unabhängig und \r\neine Hauptweltenergie sein würde, verabschieden ein neues Gesetz, das\r\nIndern erlaubte, Bürgern zu stehen und auch eine kleine \r\nImmigrationquote herstellte. Aber Hauptimmigration in die \r\nVereinigten Staaten von Südasien fing nicht bis an, nachdem \r\nImmigrationgesetze scharf 1965 verbessert wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans sa décision dans le cas des ETATS-UNIS v. \r\nBhagat Singh Thind (1923), la cour suprême a considéré les \r\nIndiens asiatiques inéligibles pour la citoyenneté parce que la loi \r\ndes ETATS-UNIS a permis seulement à des blancs libres de aller bien \r\naux citoyens naturalisés. La cour a concédé que les Indiens \r\nétaient des \"Caucasiens\" et que les anthropologues les ont \r\nconsidérés être de la même course que les Américains blancs, mais\r\na argué du fait que \"l'homme moyen connaît parfaitement le puits \r\nqu'il y a des différences indubitables et profondes.\" La \r\ndécision de Thind également menée aux efforts réussis denaturalize\r\nqui ont eu les citoyens précédemment devenus. Ceci a \r\nreprésenté une menace particulière en Californie, où une loi 1913 \r\na interdit des étrangers inéligibles pour la citoyenneté de la \r\nterre de possession ou de location. Seulement dans 1946 a fait \r\nle congrès, qui commençait à identifier que l'Inde serait bientôt \r\nindépendante et une puissance importante du monde, passent une \r\nnouvelle loi qui a permis à des Indiens de aller bien à des citoyens\r\net a également établi une petite quote-part d'immigration. \r\nMais l'immigration principale vers les Etats-Unis d'Asie \r\nDu sud n'a pas commencé jusqu'à ce qu'après que des lois \r\nd'immigration aient été brusquement mises à jour en 1965.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em sua decisão no exemplo de ESTADOS UNIDOS v. \r\nBhagat Singh Thind (1923), a corte suprema julgou indians asian \r\ninelegíveis para o citizenship porque a lei de ESTADOS UNIDOS \r\npermitiu que somente os brancos livres assentassem bem em cidadãos \r\nnaturalizados. A corte conceded que os indians eram \"caucasians\"\r\ne que os antropólogos os consideraram ser da mesma raça que os \r\namericanos brancos, mas discutiu que \"o homem médio sabe \r\nperfeitamente o poço que há umas diferenças unmistakable e \r\nprofundas.\" A decisão de Thind conduzida também aos esforços \r\nbem sucedidos denaturalize alguns que tiveram cidadãos previamente \r\ntornados. Isto representou uma ameaça particular em \r\nCalifórnia, onde uma lei 1913 proibiu os estrangeiros inelegíveis \r\npara o citizenship da terra possuindo ou de aluguel. Somente em \r\n1946 fêz o congress, que estava começando a reconhecer que India \r\nseria logo independente e uma potência principal do mundo, passam uma\r\nlei nova que permitisse que os indians se transformassem cidadãos e \r\nestabelecesse também um quota pequeno do immigration. Mas o \r\nimmigration principal aos estados unidos de 3sul da Ásia não \r\ncomeçou até que depois que as leis do immigration foram revisadas \r\nagudamente em 1965.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nella relativa decisione nel caso degli STATI \r\nUNITI v. Bhagat Singh Thind (1923), la Corte suprema ha ritenuto\r\ngli indiani asiatici ineleggibili per la cittadinanza perché la legge\r\ndegli STATI UNITI ha permesso che soltanto i bianchi liberi stessero \r\nbene ai cittadini naturalizzati. La corte ha concesso che gli \r\nindiani erano \"caucasians\" e che gli antropologi li hanno considerati \r\nessere della stessa corsa degli Americani bianchi, ma ha sostenuto che\r\n\"l'uomo medio conosce perfettamente il pozzo che ci sono differenze \r\ninequivocabili e profonde.\" La decisione di Thind anche condotta\r\nagli sforzi riusciti denaturalize alcuni che abbiano avuti cittadini \r\nprecedentemente diventati. Ciò ha rappresentato una minaccia \r\nparticolare nella California, in cui una legge 1913 ha proibito gli \r\nstranieri ineleggibili per la cittadinanza da terra possedente o di \r\nleasing. Soltanto in 1946 ha fatto il congresso, che stava \r\ncominciando a riconoscere che l'India presto sarebbe indipendente e \r\nun'potenza importante del mondo, approvano una nuova legge che ha \r\npermesso che gli indiani diventassero cittadini ed egualmente che ha \r\nstabilito una piccola quota di immigrazione. Ma l'immigrazione \r\nprincipale al unito Non dichiara da Asia del Sud non ha \r\ncominciato fino a che dopo che le leggi di immigrazione siano state \r\nmodificate acutamente in 1965.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στην απόφασή του στην περίπτωση των ΗΠΑ β. Το \r\nBhagat Singh Thind (1923), το ανώτατο δικαστήριο έκρινε\r\nασιατικούς Ινδούς μη εκλέξιμους για την υπηκοότητα επειδή ο \r\nΑΜΕΡΙΚΑΝΙΚΟΣ νόμος επέτρεψε μόνο στα ελεύθερα λευκά για να γίνει\r\nπολιτογραφημένοι πολίτες. Το δικαστήριο παραδέχθηκε ότι \r\nΙνδοί ήταν \"Καυκάσιοι\" και ότι οι ανθρωπολόγοι τους θεώρησαν της\r\nίδιας φυλής με λευκούς Αμερικανούς, αλλά υποστήριξε ότι \"το \r\nμέσο άτομο ξέρει τέλεια καλά ότι υπάρχουν καταφανείς και \r\nβαθιές διαφορές.\" Η απόφαση Thind που οδηγείται επίσης \r\nστις επιτυχείς προσπάθειες μερικές που είχαν γίνει προηγουμένως \r\nπολίτες. Αυτό αντιπροσώπευσε μια ιδιαίτερη απειλή σε \r\nΚαλιφόρνια, όπου ένας νόμος του 1913 απαγόρευσε τους \r\nαλλοδαπούς μη εκλέξιμους για την υπηκοότητα από την ιδιοκτησία ή\r\nτη μίσθωση του εδάφους. Μόνο το 1946 έκανε το συνέδριο, \r\nπου άρχιζε να αναγνωρίζει ότι η Ινδία θα ήταν σύντομα \r\nανεξάρτητη και μια σημαντική παγκόσμια δύναμη, να περάσει έναν \r\nνέο νόμο ότι Ινδοί για να γίνει πολίτες και καθιέρωσε επίσης \r\nμια μικρή ποσόστωση μετανάστευσης. Αλλά σημαντική \r\nμετανάστευση Πολιτεία από τη Νότια Ασία δεν άρχισε μέχρι \r\nαναθεωρήθηκαν αισθητά οι νόμοι μετανάστευσης το 1965.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En su decisión en el caso de ESTADOS UNIDOS v. \r\nBhagat Singh Thind (1923), el Tribunal Supremo juzgaba a indios \r\nasiáticos inelegibles para la ciudadanía porque la ley de ESTADOS \r\nUNIDOS permitió que solamente sintieran bien los blancos libres a \r\nciudadanos naturalizados. La corte concedió que los indios eran\r\n\"caucásicos\" y que los antropólogos los consideraban estar de la \r\nmisma raza que los americanos blancos, pero discutió que \"el hombre \r\nmedio sepa perfectamente el receptor de papel que hay diferencias \r\ninequívocas y profundas.\" La decisión de Thind también \r\nconducida a los esfuerzos acertados denaturalize a algunos que tenían\r\nciudadanos previamente convertidos. Esto representó una amenaza\r\ndeterminada en California, en donde una ley 1913 prohibió a \r\nextranjeros inelegibles para la ciudadanía de pista que poseía o de \r\nrenta. Solamente en 1946 hizo a congreso, que comenzaba a \r\nreconocer que la India pronto sería independiente y una potencia \r\nimportante del mundo, aprueban una nueva ley que permitió que los \r\nindios hicieran ciudadanos y también estableció un contingente \r\npequeño de la inmigración. Pero la inmigración importante a \r\nlos Estados Unidos de Asia del Sur no comenzó hasta que después de \r\nque los leyes de la inmigración fueran revisados sostenidamente en \r\n1965.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086676</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105492</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/not-all-caucasians-are-white-the-supreme-court-rejects-citizenship-for-asian-indians</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/not-all-caucasians-are-white-the-supreme-court-rejects-citizenship-for-asian-indians"
}