{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106331</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106331</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087336</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Shocking Instance of Brutal Employer Aggression\": Antiunion Violence in a \"Union-Free\" Town</string>\r\n            <string language=\"x-mt-de\">\"ein Shocking Fall des brutalen \r\nArbeitgeber-Angriffs\": Antiunion Gewalttätigkeit in einer \r\n\"Anschluß-Freien\" Stadt</string>\r\n            <string language=\"x-mt-fr\">\"un exemple choquant d'agression brutale \r\nd'employeur\" : Violence d'Antiunion dans une ville \r\n\"Union-Libre\"</string>\r\n            <string language=\"x-mt-pt\">\"um exemplo chocante do aggression brutal do \r\nempregador\": Violência de Antiunion em uma cidade \r\n\"União-Livre\"</string>\r\n            <string language=\"x-mt-it\">\"un caso scioccante di aggressione brutale del \r\ndatore di lavoro\": Violenza di Antiunion in una città \r\n\"Unione-Libera\"</string>\r\n            <string language=\"x-mt-el\">\"Μια συγκλονίζοντας περίπτωση βάναυσης επιθετικότητας \r\nεργοδοτών\": Βία Antiunion σε μια \"ένωση-ελεύθερη\" πόλη</string>\r\n            <string language=\"x-mt-es\">\"un caso impactante de la agresión brutal del \r\npatrón\": Violencia de Antiunion en una ciudad \"Unio'n-Libre\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the late 1940s, large labor unions and major corporations worked out an accord that guided labor-management relations for the next quarter century. During this period, unions benefited from high wages and relative stability, while relegating company decision-making to management. Many workers in certain geographic areas and sectors of employment, however, were not affected by the accord. In \"union-free\" Gainesville, Georgia, union representatives had started to organize a predominately female workforce in a large poultry plant. In the following statement to a House subcommittee on labor-management relations, these representatives related a violent mob attack led by company officials. They called for legislation to repeal a clause in the Taft-Hartley Act, passed in 1947 by a Republican-led Congress over President Harry S. Truman's veto. The clause, the union representatives argued, encouraged employers threatened with union organizing to encourage citizens groups and local authorities to undertake vigilante actions against union organizers. In September 1951, one month after this hearing, a trial examiner for the National Labor Relations Board held the Jewell Company liable for instigating the riot described in the statement.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den späten vierziger Jahren arbeiteten große \r\nArbeiterverbände und Hauptkorporationen eine Übereinstimmung aus, \r\ndie Arbeitsmanagementrelationen für das folgende Vierteljahrhundert \r\nführte. Während dieser Periode profitierten Anschlüße von \r\nden hohen Löhnen und von der relativen Stabilität, beim Relegieren \r\nvon von Firmabeschlußfassung zum Management. Viele Arbeiter in \r\nbestimmten geographischen Bereichen und in Sektoren der Beschäftigung\r\njedoch wurden nicht durch die Übereinstimmung beeinflußt. In \r\n\"Anschluß-freiem\" Gainesville hatte Georgia, Anschlußrepräsentanten\r\nbegonnen, eine überwiegend weibliche Mannschaft in einem großen \r\nGeflügelbetrieb zu organisieren. In der folgenden Anweisung zu \r\neiner Hausunterausschuß auf Arbeitsmanagementrelationen, standen \r\ndiese Repräsentanten einen heftigen Pöbelangriff in Verbindung, der \r\nvon den Firmabeamten geführt wurde. Sie verlangten \r\nGesetzgebung, um eine Klausel in der Taft-Hartley Tat zu widerrufen, \r\nüberschritten 1947 durch einen Republikanisch-führenden Kongreß \r\nüber Präsident Harry S. Trumans Veto. Die Klausel, \r\nargumentierten die Anschlußrepräsentanten, angeregte Arbeitgeber \r\nbedroht mit dem Anschluß, der organisiert, um Bürgergruppen und \r\nlokale Behörden anzuregen, sich vigilante Tätigkeiten gegen \r\nAnschlußorganisatoren aufzunehmen. Im September 1951, ein Monat\r\nnach dieser Hörfähigkeit, hielt ein Probeprüfer für das nationale \r\nArbeitgeber-Arbeitnehmer-Beziehungen Brett Jewell Company \r\nverantwortlich für das Anstiften des Aufstands an, der in der \r\nAnweisung beschrieben wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Vers la fin des années 40, les grands syndicats \r\net les sociétés principales ont établi une entente qui a guidé des\r\nrelations de travail de gestion pour le siècle quart suivant. \r\nPendant cette période, les syndicats ont tiré bénéfice des \r\nsalaires élevés et de la stabilité relative, tout en reléguant la \r\nprise de décision de compagnie à la gestion. Beaucoup \r\nd'ouvriers dans de certains zones et secteurs géographiques d'emploi,\r\ncependant, n'ont pas été affectés par l'entente. Dans \r\nGainesville \"union-libre\", la Géorgie, représentants des syndicats \r\navait commencé à organiser une main d'oeuvre d'une matière \r\nprédominante féminine à une grande usine de volaille. Dans le\r\nrapport suivant à un sous-comité de Chambre sur des relations de \r\ntravail de gestion, ces représentants ont associé une attaque \r\nviolente de foule menée par des fonctionnaires de compagnie. \r\nIls ont nécessité la législation pour abroger une clause dans\r\nla Loi de Taft-Hartley, passé en 1947 par un congrès \r\nRépublicain-mené au-dessus du veto du Président Harry S. Truman's. \r\nLa clause, les représentants des syndicats ont discuté, \r\nemployeurs encouragés menacés par l'union organisant pour encourager\r\ndes groupes de citoyens et des autorités locales à entreprendre des \r\nactions de surveillant contre des organisateurs des syndicats. En\r\nseptembre 1951, pendant un mois après cette audition, un examinateur \r\nd'essai pour l'office national de relations sociales a jugé Jewell \r\nCompany responsable de inciter l'émeute décrite dans le rapport.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos 1940s atrasados, as uniões labor grandes e os\r\ncorporation principais trabalharam para fora de um acordo que guiasse \r\nrelações labor da gerência para o século de um quarto seguinte. \r\nDurante este período, as uniões beneficiaram-se dos salários \r\nelevados e da estabilidade relativa, ao relegating a tomada de \r\ndecisão da companhia à gerência. Muitos trabalhadores em \r\ndeterminados áreas e setores geográficos do emprego, entretanto, \r\nnão foram afetados pelo acordo. Em Gainesville \"união-livre\", \r\nGeórgia, representantes de união tinha começado organizar um \r\nworkforce predominately fêmea em uma planta grande das aves \r\ndomésticas. Na seguinte indicação a uma subcomissão da casa \r\nem relações labor da gerência, estes representantes relacionaram um\r\nataque violento do mob conduzido por oficiais da companhia. \r\nChamaram-se para a legislação para repeal uma cláusula no ato\r\nde Taft-Hartley, passado em 1947 por um congress Republicano-conduzido\r\nsobre o veto do presidente Harry S. Truman. A cláusula, os \r\nrepresentantes de união discutiram, empregadores incentivados \r\nameaçados com a união que organiza para incentivar grupos dos \r\ncidadãos e autoridades locais empreender ações do vigilante de \r\nencontro aos organizers da união. Em setembro 1951, um mês \r\napós este hearing, um examinador experimental para a placa de \r\nrelações labor nacional manteve o Jewell Companhia responsável para\r\ninstigating o motim descrito na indicação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine dei 1940s, i grandi sindacati \r\ndi lavoro e le società importanti hanno risolto un accordo che ha \r\nguidato i rapporti di lavoro-management per il secolo quarto \r\nprossimo. Durante questo periodo, i sindacati hanno tratto \r\nbeneficio dagli alti stipendi e dalla stabilità relativa, mentre \r\nrelegavano la risoluzione dell'azienda alla gestione. Molti \r\noperai nelle determinati zone e settori geografici di occupazione, \r\ntuttavia, non sono stati influenzati dall'accordo. In \r\nGainesville \"unione-libero\", la Georgia, rappresentanti sindacali \r\naveva cominciato organizzare una mano d'opera predominately femminile \r\nin una grande pianta del pollame. Nella seguente istruzione ad \r\nun sottocomitato della Camera sui rapporti di lavoro-management, \r\nquesti rappresentanti hanno collegato un attacco violento del mob \r\ncondotto dai funzionari dell'azienda. Hanno richiesto \r\nlegislazione per abrogare una clausola nella Legge di Taft-Hartley, \r\npassato in 1947 da un congresso di repubblicano-led sopra il veto del \r\npresidente Harry S. Truman. La clausola, i rappresentanti \r\nsindacali hanno discusso, datori di lavoro consigliati a minacciati \r\nper l'unione che organizza per consigliare ai gruppi dei cittadini ed \r\nalle autorità locali intraprendere le azioni del vigilante contro gli\r\norganizzatori del sindacato. Nel mese di settembre del 1951, un \r\nmese dopo questa udienza, un ispettore di prova per il Bordo \r\nDi lavoro nazionale di rapporti ha giudicato il Jewell Company \r\nresponsabile per l'istigazione del tumulto descritto nell'istruzione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προς το τέλος της δεκαετίας του '40, μεγάλα εργατικά \r\nσυνδικάτα και σημαντικές εταιρίες επέλυσαν μια συμφωνία που \r\nκαθοδήγησε τις εργασία-διοικητικές σχέσεις για τον επόμενο αιώνα\r\nτετάρτων. Κατά τη διάρκεια αυτής της περιόδου, οι ενώσεις \r\nωφελήθηκαν από τις υψηλές αμοιβές και τη σχετική σταθερότητα, \r\nστέλνοντας τη λήψη αποφάσεων επιχείρησης στη διαχείριση. \r\nΠολλοί εργαζόμενοι σε ορισμένους γεωγραφικούς περιοχές και \r\nτομείς της απασχόλησης, εντούτοις, δεν επηρεάστηκαν από τη \r\nσυμφωνία. Σε \"ένωση-ελεύθερο\" Gainesville, Γεωργία, οι \r\nσυνδικαλιστικοί εκπρόσωποι είχαν αρχίσει να οργανώνουν ένα \r\nκυρίως γυναικείο εργατικό δυναμικό σε μεγάλες εγκαταστάσεις \r\nπουλερικών. Στην ακόλουθη δήλωση σε μια υποεπιτροπή σπιτιών\r\nστις εργασία-διοικητικές σχέσεις, αυτοί οι αντιπρόσωποι \r\nαφορούσαν μια βίαια επίθεση όχλου που οδηγείται από τα στελέχη \r\nεπιχείρησης. Απαίτησαν τη νομοθεσία για να ακυρώσουν μια \r\nπρόταση στο νόμο ταφτ- Hartley, το 1947 από ένα \r\nδημοκρατικός-οδηγημένο συνέδριο που πέρασε πέρα από το βέτο \r\nΠροέδρου Harry S. Truman's. Η πρόταση, οι \r\nσυνδικαλιστικοί εκπρόσωποι που υποστηρίχτηκαν, ενθάρρυνε τους \r\nεργοδότες που απειλήθηκαν με την ένωση που οργανώνουν για να \r\nενθαρρύνει τις ομάδες πολιτών και τις τοπικές αρχές για να \r\nαναλάβει vigilante τις ενέργειες ενάντια στους διοργανωτές \r\nένωσης. Τον Σεπτέμβριο του 1951, έναν μήνα μετά από \r\nαυτήν την ακρόαση, ένας δοκιμαστικός εξεταστής για το εθνικό \r\nσυμβούλιο σχέσεων εργασίας κράτησε την επιχείρηση Jewell \r\nυπεύθυνη για την υποκίνηση της ταραχής που περιγράφηκε στη \r\nδήλωση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los últimos años 40, los sindicatos grandes y\r\nlas corporaciones importantes resolvieron un acuerdo que dirigió las \r\nrelaciones de trabajo de la gerencia para el siglo cuarto próximo. \r\nDurante este período, las uniones beneficiaron de altos \r\nsalarios y de estabilidad relativa, mientras que relegaban la toma de \r\ndecisión de la compañía a la gerencia. El acuerdo no \r\nafectaron a muchos trabajadores en ciertos áreas y sectores \r\ngeográficos de empleo, sin embargo. En Gainesville \r\n\"unio'n-libre\", Georgia, representantes de unión había comenzado a \r\nordenar a una mano de obra predominately femenina en una planta grande\r\nde las aves de corral. En la declaración siguiente a un \r\nsubcomité de la casa en relaciones de trabajo de la gerencia, estos \r\nrepresentantes relacionaron un ataque violento de la multitud \r\nconducido por los funcionarios de la compañía. Llamaron para \r\nla legislación para abrogar una cláusula en el acto de Taft-Hartley,\r\npasado en 1947 por un congreso Republicano-conducido sobre veto de \r\npresidente Harry S. Truman. La cláusula, los representantes de \r\nunión discutieron, patrones alentadores amenazados con la unión que \r\nordena para animar a grupos de los ciudadanos y a autoridades locales \r\nque emprendan acciones del vigilante contra organizadores de la \r\nunión. En septiembre de 1951, un mes después de esta \r\naudiencia, un examinador de ensayo para el consejo de relaciones del \r\ntrabajo nacional sostuvo el Jewell Company obligado para instigar al \r\nalboroto descrito en la declaración.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087336</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106331</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-shocking-instance-of-brutal-employer-aggression-antiunion-violence-in-a-union-free-town</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-shocking-instance-of-brutal-employer-aggression-antiunion-violence-in-a-union-free-town"
}