{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104456</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104456</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087008</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The New Woman of the 1920s: Debating Bobbed-Hair</string>\r\n            <string language=\"x-mt-de\">Die neue Frau der zwanziger Jahre: \r\nDebattieren Des Ruckartig bewegen-Haares</string>\r\n            <string language=\"x-mt-fr\">La nouvelle femme des années 20 : Discussion\r\nDes Pendiller-Cheveux</string>\r\n            <string language=\"x-mt-pt\">A mulher nova dos 1920s: Debatendo O \r\nSacud-Cabelo</string>\r\n            <string language=\"x-mt-it\">La nuova donna degli anni 20: Dibattere \r\nBobbed-Capelli</string>\r\n            <string language=\"x-mt-el\">Η νέα γυναίκα της δεκαετίας του '20: \r\nΨοψψεδ-τρίχα συζήτησης</string>\r\n            <string language=\"x-mt-es\">La nueva mujer de los años 20: Discutir El \r\nMenear-Pelo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The \"new woman\" of the 1910s and 1920s rejected the pieties (and often the politics) of the older generation, smoked and drank in public, celebrated the sexual revolution, and embraced consumer culture. While earlier generations had debated suffrage, political discussions of feminism were seldom the stuff of popular media in the 1920s. Instead, magazines such as  Ladies Home Journal  and  Pictorial Review  presented readers with the debate: \"To Bob or Not to Bob?\" The short, sculpted hair of the \"bob\" marked a startling visual departure from the upswept and carefully dressed hair of the early twentieth-century Gibson Girl. Dancer Irene Castle (Treman) inadvertently helped set the fashion when she cut her hair for convenience before entering the hospital for an appendectomy. In these magazine excerpts, Castle, singer Mary Garden, and film star Mary Pickford (known as \"America's Sweetheart\"), described their decisions to adopt, or not adopt, the new style.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die \"neue Frau\" der 1910s und der zwanziger Jahre \r\nwies die pieties (und häufig die Politik) des älteren Erzeugung \r\nzurück, rauchte und trank in der Öffentlichkeit, gefeiert die \r\nsexuelle Umdrehung und umfaßte Verbraucherkultur. Während \r\nfrühere Erzeugungen Stimmrecht debattiert hatten, waren politische \r\nDiskussionen über den Feminismus selten das Material der populären \r\nMedia in den zwanziger Jahren anstatt, Zeitschriften wie \r\nDame-Hauptjournal und die bildhafte Zusammenfassung, die Leser mit der\r\nDebatte dargestellt wurde: \"zu Bob oder nicht zu Bob?\" Der\r\nKurzschluß, sculpted Haar des \"Pendels\" kennzeichnete eine startling \r\nSichtabfahrt vom upswept und kleidete sorgfältig Haar des frühen \r\nZwanzigstjahrhundert Gibson Mädchens. Geholfenes Set des \r\nTänzer Irene Schlosses (Treman) unbeabsichtigt die Art und Weise, als\r\nsie ihr Haar für Bequemlichkeit schnitt, bevor sie das Krankenhaus \r\nfür einen Appendectomy betrat. In diesen Zeitschrift Excerpts \r\nbeschrieben Schloß, Sänger Mary Garten und Filmstar Mary Pickford \r\n(bekannt als \"Schatz Amerikas\"), ihre Entscheidungen, um anzunehmen \r\noder nicht anzunehmen, die neue Art.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La \"nouvelle femme\" des années 10 et des années \r\n20 a rejeté les pieties (et souvent la politique) de la génération \r\nplus ancienne, a fumé et a bu l'en public, célébré la révolution \r\nsexuelle, et culture embrassée du consommateur. Tandis que les \r\npremières générations avaient discuté le suffrage, les discussions\r\npolitiques du féminisme étaient rarement la substance des medias \r\npopulaires dans les années 20. Au lieu de cela, les magasins \r\ntels que le journal à la maison de dames et la revue imagée ont \r\nprésenté des lecteurs avec la discussion : \"à Bob ou pas à \r\nBob?\" Le short, sculpted des cheveux du \"plomb\" a marqué un \r\ndépart visuel effrayant aux cheveux élevés et soigneusement \r\nhabillés de la première fille de Gibson de vingtième-siècle. \r\nPositionnement par distraction aidé de château d'Irene de \r\ndanseur (Treman) la mode quand elle a coupé ses cheveux pour la \r\nconvenance avant d'entrer dans l'hôpital pour un appendectomy. \r\nDans ces extraits de magasin, le château, le jardin de Mary de \r\nchanteur, et le film tiennent le premier rôle Mary Pickford (connu sous le nom \r\nde \"amoureux de l'Amérique\"), décrit leurs décisions pour adopter, \r\nou pour ne pas adopter, le nouveau modèle.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">\"a mulher nova\" dos 1910s e dos 1920s rejeitou os \r\npieties (e frequentemente a política) da geração mais velha, fumou \r\ne bebeu-os no público, comemorado a volta sexual, e cultura embraced \r\ndo consumidor. Quando umas gerações mais adiantadas tinham \r\ndebatido o suffrage, as discussões políticas do feminismo eram \r\nraramente o material de media populares nos 1920s. preferivelmente, \r\ncompartimentos tais como o jornal home das senhoras e revisão \r\npictorial apresentada leitores com o debate: \"a Bob ou não a \r\nBob?\" O short, sculpted o cabelo do \"prumo\" marcou uma partida \r\nvisual startling do upswept e vestiu com cuidado o cabelo da menina de\r\nGibson adiantada de vigésimo-século. Jogo inadvertidamente \r\najudado do castelo de Irene do dancer (Treman) a forma quando cortou \r\nseu cabelo para a conveniência antes de entrar no hospital para um \r\nappendectomy. Nestes excerpts do compartimento, o castelo, o \r\njardim de Mary do singer, e a estrela de película Mary Pickford \r\n(sabido como de \"o sweetheart América\"), descreveram suas decisões \r\npara adotar, ou para não adotar, o estilo novo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">\"la nuova donna\" degli anni 10 e degli anni 20 ha \r\nrifiutato i pieties (e spesso la politica) di più vecchia \r\ngenerazione, ha fumato e bevuto in pubblico, celebrato la rivoluzione \r\nsessuale e coltura abbracciata del consumatore. Mentre le prime \r\ngenerazioni avevano dibattuto il suffrage, le discussioni politiche su\r\nfeminism erano raramente il roba dei media popolari negli anni \r\n20 preferibilmente, scomparti quale il giornale domestico delle \r\nsignore e revisione pittorica presentata i lettori con il dibattito: \r\n\"a Bob o non a Bob?\" Lo short, sculpted i capelli \"del \r\npeso\" ha contrassegnato una partenza visiva startling dal upswept e \r\ncon attenzione ha vestito i capelli della ragazza di Gibson in \r\nanticipo di ventesimo-secolo. Insieme involontariamente aiutato \r\ndel castello di Irene del ballerino (Treman) il modo quando ha \r\ntagliato i suoi capelli per convenienza prima di entrare nell'ospedale\r\nper un appendectomy. In questi brani dello scomparto, il \r\ncastello, il giardino della Mary del cantante e la stella di pellicola\r\nMary Pickford (conosciuto come \"l'innamorato dell'America\"), hanno \r\ndescritto le loro decisioni per adottare, o per non adottare, il nuovo\r\nstile.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η \"νέα γυναίκα\" του 1910s και της δεκαετίας του '20 \r\nαπέρριψε τις ευσέβειες (και συχνά την πολιτική) της παλαιότερης \r\nγενεάς, κάπνισε και ήπιε στο κοινό, γιόρτασε τη σεξουαλική \r\nεπανάσταση, και αγκαλίασε τον καταναλωτικό πολιτισμό. Ενώ \r\nοι προηγούμενες γενεές είχαν συζητήσει την ψήφο, οι πολιτικές \r\nσυζητήσεις του φεμινισμού ήταν σπάνια η ουσία των δημοφιλών \r\nμέσων στη δεκαετία του '20 Αντ' αυτού, τα περιοδικά όπως το\r\nπεριοδικό γυναικείων \"Οικιαών και η εικονογραφική αναθεώρηση \r\nπαρουσίασαν στους αναγνώστες με τη συζήτηση: \"Στο βαρίδι ή \r\nόχι στο βαρίδι;\" Ο κοντός, η τρίχα του \"βαριδιού\" \r\nχαρακτήρισε μια τρομάζοντας οπτική αναχώρηση από την ανυψωμένη \r\nκαι προσεκτικά ντυμένη τρίχα του πρώτου κοριτσιού Gibson \r\nεικοστός-αιώνα. Ο χορευτής Irene Castle (Treman) \r\nακούσια βοήθησε το σύνολο η μόδα όταν έκοψε την τρίχα της για \r\nτην ευκολία πρίν εισάγει το νοσοκομείο για ένα appendectomy. \r\nΣε αυτά τα αποσπάσματα περιοδικών, το Castle, ο \r\nτραγουδιστής Mary Garden, και το αστέρι Mary Pickford \r\nταινιών (γνωστό ως \"αγαπημένος της Αμερικήσ\"), περιέγραψαν τις \r\nαποφάσεις τους να υιοθετήσουν, ή να μην υιοθετήσουν, το νέο \r\nύφος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La \"nueva mujer\" de los años 10 y de los años 20 \r\nrechazó los pieties (y a menudo la política) de la más vieja \r\ngeneración, fumó y bebió en el público, celebrado la revolución \r\nsexual, y cultura abrazada del consumidor. Mientras que \r\ngeneraciones primeras habían discutido sufragio, las discusiones \r\npolíticas del feminismo eran raramente la materia de media populares \r\nen los años 20 en lugar de otro, compartimientos tales como diario \r\ncasero de las señoras y revisión ilustrada presentada programas de \r\nlectura con el discusión: \"a Bob o no a Bob?\" El \r\ncortocircuito, sculpted el pelo de la \"sacudida\" marcó una salida \r\nvisual alarmante del upswept y vistió cuidadosamente el pelo de la \r\nmuchacha de Gibson temprana del vige'simo-siglo. Conjunto \r\ninadvertidamente ayudado del castillo de Irene del bailarín (Treman) \r\nla manera cuando ella cortó su pelo para la conveniencia antes de \r\nentrar en el hospital para un appendectomy. En estos extractos \r\ndel compartimiento, el castillo, el jardín de Maria del cantante, y \r\nel actor de cine Maria Pickford (conocido como \"amor de América\"), \r\ndescribieron sus decisiones para adoptar, o para no adoptar, el nuevo \r\nestilo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087008</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104456</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-new-woman-of-the-1920s-debating-bobbed-hair</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-new-woman-of-the-1920s-debating-bobbed-hair"
}