{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105198</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105198</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086227</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Hear TR's Speech \"The Liberty of the People\"</string>\r\n            <string language=\"x-mt-de\">Hören Sie Rede TRs \"die Freiheit der Leute\"</string>\r\n            <string language=\"x-mt-fr\">Entendez la parole du TR \"la liberté du peuple\"</string>\r\n            <string language=\"x-mt-pt\">Ouça o discurso do TR \"a liberdade dos povos\"</string>\r\n            <string language=\"x-mt-it\">Senta il discorso del TR \"la libertà della \r\ngente\"</string>\r\n            <string language=\"x-mt-el\">Ακούστε την ομιλία του TR \"η ελευθερία των \r\nανθρώπων\"</string>\r\n            <string language=\"x-mt-es\">Oiga el discurso del TR \"la libertad de la gente\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The 1912 presidential election offered American voters a choice between a conservative and generally unpopular Republican incumbent (William Howard Taft), a moderate governor who won the heavily contested Democratic nomination (Woodrow Wilson), third party candidate former President Theodore Roosevelt, and a Socialist Party candidate running for the fourth time (Eugene V. Debs). Angered over what he felt was a betrayal of his policies by Taft, his hand-picked successor, Roosevelt and others abandoned the Republican party and founded the Progressive or \"Bull Moose\" Party. Voter interest, already piqued by the unusual campaign and the candidates' slashing attacks on one another, was further heightened by the availability of sound recordings of campaign addresses and, for the first time, film footage of the candidates on the campaign trail. In this recorded speech, entitled \"The Liberty of the People,\" Roosevelt took the most openly pro-labor stance of the three major candidates. When the voters went to the polls in November, however, Wilson was the clear victor.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Präsidentenwahl 1912 amerikanischen Wählern \r\neine Wahl zwischen einem Konservativen und im Allgemeinen ein \r\nunpopulärer republikanischer Amtsinhaber (William Howard Taft), ein \r\ngemäßigter Gouverneur, die die schwer gewetteiferte demokratische \r\nNennung (Woodrow Wilson) gewannen, dritter \r\nParteianwärterehemaliger Präsident Theodore Roosevelt und ein \r\nsozialistischer Parteianwärter angeboten, der für das vierte mal\r\nläuft (Eugene V. Debs). Verärgert über was er war ein Verrat \r\nseiner politischen Richtlinien durch Taft, sein handverlesener \r\nNachfolger, Roosevelt glaubte und andere verließ die republikanische \r\nPartei und gründet dem Progressisten oder \"die Bull Elch-\" \r\nPartei. Wählerinteresse, piqued bereits durch die \r\nungewöhnliche Kampagne und die schneidenden Angriffe auf einem andere\r\nder Anwärter, wurden weiter durch die Verwendbarkeit der Tonaufnahmen\r\nder Kampagne Adressen und zum ersten Mal der Filmgesamtlänge der \r\nAnwärter auf der Kampagne Spur erhöht. In dieser gespeicherten\r\nRede erlaubt \"die Freiheit der Leute,\" nahm Roosevelt Pro-bearbeiten \r\nöffentlich Position der drei Hauptanwärter. Als die Wähler zu\r\nden Abstimmungen im November jedoch gingen war Wilson der freie \r\nVictor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'élection 1912 présidentielle offerte \r\nélecteurs américains un choix entre un conservateur et un candidat \r\nsortant républicain généralement inpopulaire (William Howard \r\nTaft), un gouverneur modéré qui ont gagné la nomination \r\ndémocratique fortement contestée (Woodrow Wilson), Président \r\nTheodore Roosevelt de candidat de tiers l'ancien, et un candidat de \r\nparti socialiste exécutant pour la quatrième fois (Eugene V. Debs). \r\nIrrité au-dessus de ce que s'est senti il était une trahison \r\nde ses politiques par Taft, son successeur trié à la main, Roosevelt\r\net d'autres a abandonné la partie républicaine et fonde la partie \r\nd'orignaux de progressif ou \"de Bull\". L'intérêt d'électeur, \r\npiqued déjà par la campagne peu commune et les attaques de \r\nréduction sur une des autres des candidats, ont été encore \r\nintensifiées par la disponibilité des enregistrements sonores des \r\nadresses de campagne et, pour la première fois, de la longueur de \r\nfilm des candidats sur la traînée de campagne. Dans ce \r\ndiscours enregistré, intitulé \"la liberté du peuple,\" Roosevelt a \r\npris pro-travaillent le plus ouvrir la position des trois candidats \r\nprincipaux. Quand les électeurs sont allés aux balayages en \r\nnovembre, cependant, Wilson était le vainqueur clair.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A eleição 1912 presidencial oferecida eleitores \r\namericanos uma escolha entre um conservador e um encarregado \r\nrepublicano geralmente unpopular (William Howard Taft), um regulador \r\nmoderado que ganhassem o nomination democrático pesadamente \r\ncontestado (Woodrow Wilson), presidente anterior Theodore Roosevelt do\r\ncandidato do terceiro partido, e um candidato do partido socialist que\r\nfunciona para a quarta vez (Eugene V. Debs). Irritado sobre o \r\nque sentiu era um betrayal de suas políticas por Taft, seu sucessor \r\nhand-picked, Roosevelt e outro abandonou o partido republicano e funda\r\no partido dos alces do progressista ou da \"Bull\". O interesse do\r\neleitor, piqued já pela campanha incomun e os ataques slashing em um \r\noutros dos candidatos, heightened mais mais pela disponibilidade de \r\ngravações sadias de endereços da campanha e, para a primeira vez, \r\nde footage da película dos candidatos na fuga da campanha. \r\nNeste discurso gravado, intitulado \"a liberdade dos povos,\" \r\nRoosevelt fêz exame do pro-trabalha o mais abertamente o stance dos \r\ntrês candidatos principais. Quando os eleitores foram às \r\nvotações em novembro, entretanto, Wilson era o vencedor \r\ndesobstruído.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'elezione presidenziale 1912 offerta ad elettori \r\namericani una scelta fra un conservatore e un incumbent Repubblicano \r\ngeneralmente impopolare (William Howard Taft), un regolatore moderato \r\nche hanno vinto la nomina democratica pesante contestata (Woodrow \r\nWilson), presidente Theodore Roosevelt del candidato dei terzi ex e un\r\ncandidato del partito socialista che funziona per il tempo di \r\nquarto (Eugene V. Debs). Fatto arrabbiare sopra che cosa \r\nha ritenuto era un betrayal delle sue politiche da Taft, il suo \r\nsuccessore raccolto a mano, Roosevelt ed altri ha abbandonato il \r\npartito Repubblicano e fondati il partito delle alci del Bull \"o del \r\nprogressive\". L'interesse dell'elettore, già piqued dalla \r\ncampagna insolita e gli attacchi riducenti ad uno un altro dei \r\ncandidati, più ulteriormente sono stati intensificati dalla \r\ndisponibilità delle registrazioni del suono degli indirizzi di \r\ncampagna e, per la prima volta, del metraggio della pellicola dei \r\ncandidati alla traccia di campagna. In questo discorso \r\nregistrato, intitolato \"la libertà della gente,\" Roosevelt ha preso \r\nil più apertamente la posizione di pro-lavoro dei tre candidati \r\nprincipali. Quando gli elettori sono andato alle urne in \r\nnovembre, tuttavia, Wilson era il victor libero.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η προεδρική εκλογή του 1912 πρόσφερε στους \r\nαμερικανικούς ψηφοφόρους μια επιλογή μεταξύ ενός συντηρητικού \r\nκαι γενικά μη δημοφιλούς δημοκρατικού κατέχοντος υπεύθυνη θέση \r\n(William Howard Taft), ένας μέτριος κυβερνήτης που \r\nκέρδισε το βαριά αμφισβητημένο δημοκρατικό διορισμό (Woodrow \r\nWilson), τον υποψήφιο προηγούμενος Πρόεδρος Theodore \r\nRoosevelt τρίτων, και έναν σοσιαλιστικό υποψήφιο συμβαλλόμενου\r\nμέρους που τρέχει για την τέταρτη φορά (Eugene Θ*Β. Debs). \r\nΘυμώθηκε πέρα από αυτό που αισθάνθηκε μια προδοσία των \r\nπολιτικών του από Taft, ο μαζεμμένος με το χέρι διάδοχός του,\r\nRoosevelt και άλλα εγκατέλειψαν το δημοκρατικό κόμμα και \r\nίδρυσαν το προοδευτικό ή συμβαλλόμενο μέρος \"αλκών του Bull\".\r\nΤο ενδιαφέρον ψηφοφόρων, ήδη από την ασυνήθιστη εκστρατεία\r\nκαι οι επιθέσεις κοψίματος των υποψηφίων στο ένα άλλη, υψώθηκαν \r\nπεραιτέρω από τη διαθεσιμότητα των υγιών καταγραφών των \r\nδιευθύνσεων εκστρατείας και, για πρώτη φορά, του μήκους σε πόδηα\r\nταινιών των υποψηφίων στο ίχνος εκστρατείας. Σε αυτήν την \r\nκαταγραμμένη ομιλία, που τιτλοφορήθηκε \"ελευθερία των ανθρώπων,\" \r\nRoosevelt πήρε την ο πιό ανοιχτά θέση υπέρ-εργασίας των \r\nτριών σημαντικών υποψηφίων. Όταν οι ψηφοφόροι πήγαν στις \r\nψηφοφορίες το Νοέμβριο, εντούτοις, Wilson ήταν το σαφές \r\nvictor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La elección presidencial 1912 ofrecida votantes \r\namericanos una opción entre un conservador y un titular republicano \r\ngeneralmente impopular (Guillermo Howard Taft), un gobernador moderado\r\nque ganaron el nombramiento democrático pesadamente disputado \r\n(Woodrow Wilson), presidente anterior Theodore Roosevelt del candidato\r\nde los terceros, y un candidato del partido socialista que se ejecuta \r\npara la cuarta vez (Eugene V. Debs). Encolerizado sobre lo que \r\nél se sentía era una traición de sus políticas de Taft, su sucesor\r\nrecogido a mano, Roosevelt y otros abandonó el partido republicano y \r\nfundados el partido de los alces del progresista o \"de Bull\". El\r\ninterés del votante, piqued ya por la campaña inusual y los ataques \r\nde reducción radical contra uno otros de los candidatos, fueron \r\naumentados más a fondo por la disponibilidad de las grabaciones de \r\nsonidos de los direccionamientos de la campaña y, para la primera \r\nvez, de la cantidad de la película de los candidatos contra el rastro\r\nde la campaña. En este discurso registrado, dado derecho \"la \r\nlibertad de la gente,\" Roosevelt tomó favorable-trabaja lo más \r\nabiertamente posible la postura de los tres candidatos principales. \r\nCuando los votantes fueron a las encuestas en noviembre, sin \r\nembargo, Wilson era el vencedor claro.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086227</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105198</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hear-trs-speech-the-liberty-of-the-people</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hear-trs-speech-the-liberty-of-the-people"
}