{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108308</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108308</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087372</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"All These Mean Dykes Standing Around:\"Shelley Ettinger Describes the Lesbian and Gay Community of the 1970s</string>\r\n            <string language=\"x-mt-de\">\"alles beschreibt diese die Mittel-Dämme, die \r\nAround:\"Shelley Ettinger stehen, die lesbische und homosexuelle \r\nGemeinschaft der siebziger Jahre</string>\r\n            <string language=\"x-mt-fr\">\"tout ceux-ci des digues de moyen tenant \r\nAround:\"Shelley Ettinger décrit la Communauté lesbienne et gaie des \r\nannées 70</string>\r\n            <string language=\"x-mt-pt\">\"todo o estes os dykes do meio que estão \r\nAround:\"Shelley Ettinger descrevem a comunidade lesbian e gay dos \r\n1970s</string>\r\n            <string language=\"x-mt-it\">\"tutto questi dykes di media che si levano in \r\npiedi Around:\"Shelley Ettinger descrivono la lesbica e la Comunità di\r\nGay degli anni 70</string>\r\n            <string language=\"x-mt-el\">\"Όλα αυτά σημαίνουν ότι τα αναχώματα που στέκονται \r\nAround:\"Shelley Ettinger περιγράφουν τη λεσβιακή και \r\nομοφυλοφιλική Κοινότητα της δεκαετίας του '70</string>\r\n            <string language=\"x-mt-es\">\"todo el éstos los diques del medio que están \r\nparado Around:\"Shelley Ettinger describen a comunidad lesbiana y \r\nGay de los años 70</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The women's movement of the 1970's sent shock-waves through every corner of American life, transforming the way people thought about families, jobs, and every day interactions. By questioning traditional sex roles, feminism also encouraged the growth of the gay and lesbian rights movement. Previously, many gay men and lesbians had concealed their sexuality, but the 1970's witnessed the growth of assertive and visible gay and lesbian alternative cultures. As a college student at the University of Michigan and a union activist within the city bus company, Shelley Ettinger remembered living and participating in an active, assertive lesbian culture during the mid-1970's. Although gay men and lesbians still faced harassment and discrimination, they were no longer afraid to express their identities or to speak out against bias and discrimination.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Bewegung der Frauen der siebziger Jahre \r\nsendete Shock-waves durch jede Ecke der amerikanischen Lebensdauer und\r\nwandelte die Methode Leute um, die an Familien gedacht wurden, die \r\nJobs und die jeden Tagesinteraktionen. Durch fragende \r\ntraditionelle Geschlechtrollen regte der Feminismus auch das Wachstum \r\nder homosexuellen und Lesbierrechtbewegung an. Vorher hatten \r\nviele homosexuelle Männer und Lesbier ihre Sexualität verborgen, \r\naber die siebziger Jahre zeugten das Wachstum der assertive und \r\nsichtbaren homosexuellen und lesbischen alternativen Kulturen. \r\nAls Student an der Universität von Michigan und \r\nAnschlußaktivist innerhalb der Stadtbusfirma, Shelley Ettinger \r\nerinnerten des Lebens und des Teilnehmens an einer aktiven, assertive \r\nlesbischen Kultur während der Mitte der 70-iger Jahre. Obgleich\r\nhomosexuell Männer und gegenübergestellte Belästigung und \r\nUnterscheidung der Lesbier noch, hatten sie nicht mehr Angst, ihre \r\nIdentitäten auszudrücken oder heraus gegen Vorspannung und \r\nUnterscheidung zu sprechen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le mouvement des femmes des années 70 a envoyé \r\ndes ondes de choc par chaque coin de vie américaine, transformant les\r\npersonnes de voie pensées aux familles, les travaux, et des \r\ninteractions de chaque jour. Par des rôles traditionnels \r\nd'interrogation de sexe, le féminisme a également encouragé la \r\ncroissance du mouvement gai et de lesbienne de droits. \r\nPrécédemment, beaucoup d'hommes et lesbiennes gais avaient \r\ncaché leur sexualité, mais les années 70 étaient témoin de la \r\ncroissance des cultures alternatives gaies et lesbiennes autoritaires \r\net visibles. En tant qu'un étudiant d'université à \r\nl'université du Michigan et activiste des syndicats dans la compagnie\r\nde bus de ville, la vie retrouvée par Ettinger de Shelley et \r\nparticiper à une culture lesbienne active et autoritaire pendant le \r\nmilieu des années 70. Bien que gai des hommes et harcèlement et \r\ndiscrimination toujours faits face de lesbiennes, il n'avait plus peur\r\npour exprimer leurs identités ou pour parler dehors contre la \r\npolarisation et la discrimination.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O movimento das mulheres dos 1970's emitiu \r\nshock-waves através de cada canto da vida americana, transformando os\r\npovos da maneira pensados sobre famílias, trabalhos, e interações \r\nde cada dia. Por papéis tradicionais questionando do sexo, o \r\nfeminismo incentivou também o crescimento do movimento gay e do \r\nlesbian das direitas. Previamente, muitos homens e lesbians gay \r\ntinham escondido seu sexuality, mas os 1970's testemunharam o \r\ncrescimento de culturas alternativas gay e lesbian assertive e \r\nvisíveis. Como um estudante de faculdade na universidade de \r\nMichigan e uma activista da união dentro da companhia de \r\nbarra-ônibus da cidade, de viver recordado Ettinger de Shelley e de \r\nparticipar em uma cultura lesbian ativa, assertive durante os \r\nmid-1970's. Embora gay homens e harassment e discriminação \r\nainda enfrentados dos lesbians, estavam uns receosos não mais longo \r\nexpressar suas identidades ou falar para fora de encontro à \r\npolarização e à discriminação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il movimento delle donne degli anni 70 ha \r\ntrasmesso gli shock-waves attraverso ogni angolo di vita americana, \r\ntrasformante la gente di modo pensata alle famiglie, i lavori e le \r\ninterazioni di ogni giorno. Dai ruoli tradizionali interroganti \r\ndel sesso, il feminism egualmente ha consigliato allo sviluppo del \r\nmovimento di diritti della lesbica e di gay. \r\nPrecedentemente, molti uomini di gay e lesbiche avevano \r\ncelato il loro sexuality, ma gli anni 70 hanno testimoniato lo \r\nsviluppo delle colture assertive e visibili di alternativa della \r\nlesbica e di gay. Come un allievo di università \r\nall'università de Michigan e attivista del sindacato in seno \r\nall'azienda di bus della città, Shelley Ettinger si è ricordato di \r\nvivere e partecipare ad una coltura lesbica attiva e assertive durante\r\ni mid-1970's. Anche se gli uomini di gay ed il \r\nharassment e la distinzione ancora affrontati delle lesbiche, non \r\nerano più impauriti esprimere le loro identità o parlare fuori \r\ncontro polarizzazione e distinzione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το κίνημα των γυναικών της δεκαετίας του '70 έστειλε \r\nshock-waves μέσω κάθε γωνίας της αμερικανικής ζωής, που \r\nμετασχηματίζει τους ανθρώπους τρόπων σκεπτόμενους για τις \r\nοικογένειες, τις εργασίες, και τις αλληλεπιδράσεις κάθε ημέρας. \r\nΜε την επερώτηση των παραδοσιακών ρόλων φύλων, ο φεμινισμός\r\nενθάρρυνε επίσης την αύξηση του ομοφυλοφιλικού και λεσβιακού \r\nκινήματος δικαιωμάτων. Προηγουμένως, πολλές ομοφυλοφιλικές \r\nάτομα και λεσβίες είχαν κρύψει τη σεξουαλικότητά τους, αλλά η \r\nδεκαετία του '70 βεβαίωσε την αύξηση των κατηγορηματικών και \r\nορατών ομοφυλοφιλικών και λεσβιακών εναλλακτικών πολιτισμών. \r\nΣαν σπουδαστή κολλεγίων στο πανεπιστήμιο του Μίτσιγκαν και \r\nένα ενεργό στέλεχος ένωσης μέσα στην επιχείρηση διαδρόμων \r\nπόλεων, Shelley Ettinger θυμήθηκε και σε έναν ενεργό, \r\nκατηγορηματικό λεσβιακό πολιτισμό κατά τη διάρκεια τα μέσα \r\nτησδεκαετίας του '70. Αν και τα ομοφυλοφιλικές άτομα και οι \r\nλεσβίες αντιμετώπισαν ακόμα την παρενόχληση και τη διάκριση, δεν \r\nήταν πλέον φοβισμένα να εκφράσουν τις ταυτότητές τους ή να \r\nμιλήσουν έξω ενάντια στην πόλωση και τη διάκριση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El movimiento de las mujeres de los años 70 \r\nenvió ondas de choque a través de cada esquina de la vida americana,\r\ntransformando la gente de la manera pensada de las familias, trabajos,\r\ne interacciones de cada día. Por papeles tradicionales del sexo\r\nque preguntaban, el feminismo también animó el crecimiento del \r\nmovimiento de las derechas del gay y de la lesbiana. \r\nPreviamente, muchos hombres y lesbianas gays habían \r\nencubierto su sexualidad, pero los años 70 atestiguaron el \r\ncrecimiento de las culturas asertivas y visibles del alternativa del \r\ngay y de la lesbiana. Como un estudiante de universidad \r\nen la universidad de Michigan y activista de la unión dentro de la \r\ncompañía de megabus de la ciudad, de vivir recordado Ettinger de \r\nShelley y de participar en una cultura lesbiana activa, asertiva \r\ndurante los mediados de los años setenta. Aunque es gay \r\nlos hombres y hostigamiento y discriminación todavía hechos frente \r\nde las lesbianas, estaban asustados no más largo expresar sus \r\nidentidades o hablar hacia fuera contra diagonal y la discriminación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087372</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108308</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/all-these-mean-dykes-standing-around-shelley-ettinger-describes-the-lesbian-and-gay-community-of-the-1970s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/all-these-mean-dykes-standing-around-shelley-ettinger-describes-the-lesbian-and-gay-community-of-the-1970s"
}