{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107193</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107193</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086659</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Natural and Inalienable Right to Freedom\": Slaves 'Petition for Freedom to the Massachusetts Legislature, 1777.</string>\r\n            <string language=\"x-mt-de\">\"natürliches und unübertragbares Recht zur \r\nFreiheit\": Sklaven ' Petition für Freiheit zur Massachusetts \r\nGesetzgebung, 1777.</string>\r\n            <string language=\"x-mt-fr\">\"droite normale et inaliénable à la liberté\" : \r\nPétition d'esclaves 'pour la liberté à la législature du \r\nMassachusetts, 1777.</string>\r\n            <string language=\"x-mt-pt\">\"direita natural e inalienable à liberdade\": \r\nPetição dos escravos ' para a liberdade à legislatura de \r\nMassachusetts, 1777.</string>\r\n            <string language=\"x-mt-it\">\"destra naturale ed inalienabile a libertà\": \r\nPetizione degli schiavi 'per libertà alla legislatura del \r\nMassachusetts, 1777.</string>\r\n            <string language=\"x-mt-el\">\"Φυσικό και αναφαίρετο δικαίωμα στην ελευθερία\": \r\nΑίτηση σκλάβων \"για την ελευθερία στο νομοθετικό σώμα της \r\nΜασαχουσέτης, 1777.</string>\r\n            <string language=\"x-mt-es\">\"la derecha natural e inalienable a la libertad\": \r\nPetición de los esclavos ' para la libertad a la legislatura de\r\nMassachusetts, 1777.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The colonists 'revolutionary struggle against British political authority also raised issues about equality and human rights at home. Enslaved people throughout the colonies seized upon the rhetoric of liberty and equality to point out the contradiction of fighting Great Britain over principles not fully followed by the colonies themselves; they also appealed to Christian precepts. Scores of petitions flooded the newly established state legislatures. This one, submitted to the Massachusetts General Court in 1777, linked the cause of American freedom with the struggle of African Americans for liberty. Several lawsuits seeking freedom were successful. When Quok Walker sued for his freedom and back wages in 1781, the Massachusetts Chief Justice ruled that his enslavement violated the new state constitution's statement that \"men are born free and Equal.\" His case effectively ended slavery in Massachusetts and other New England states.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Revolutionärer Kampf der Kolonisten ' gegen britische \r\npolitische Berechtigung auch angehobene Ausgaben über Gleichheit und \r\nmenschliche Rechte zu Hause. Versklavte Leute in den Kolonien \r\nergriffen nach der Rhetorik der Freiheit und der Gleichheit, um den \r\nWiderspruch des Kämpfens von von Großbritannien über den \r\nGrundregeln zu unterstreichen nicht völlig gefolgt von den Kolonien \r\nselbst; sie gefielen auch christlichen Geboten. Kerben von\r\nPetitionen überschwemmten die eben hergestellten \r\nZustandgesetzgebungen. Dieses, eingegeben beim Massachusetts \r\nallgemeinen Gericht 1777, band die Ursache der amerikanischen Freiheit\r\nmit dem Kampf der afrikanischen Amerikaner für Freiheit. Einige\r\nProzesse, die Freiheit suchen, waren erfolgreich. Als Quok \r\nWanderer für seine Freiheit und rückseitigen Löhne 1781 klagte, \r\nordnete der Massachusetts Oberrichter an, daß sein enslavement die \r\nneuen Anweisung der Zustandbeschaffenheit verletzte, die \"Männer sind\r\ngetragenes freies und gleich.\" Sein Fall beendete effektiv \r\nSklaverei in Massachusetts und in anderen Neu-England Zuständen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Lutte révolutionnaire des colons 'contre les questions à\r\nla maison également augmentées politiques britanniques d'autorité \r\nau sujet de l'égalité et des droits de l'homme. Personnes \r\nasservies dans toutes les colonies saisies sur la rhétorique de la \r\nliberté et de l'égalité pour préciser la contradiction de \r\ncombattre la Grande-Bretagne au-dessus des principes pas entièrement \r\nsuivis des colonies elles-mêmes ; ils ont également fait appel\r\naux préceptes chrétiens. Une masse de pétitions a inondé les\r\nlégislatures d'état nouvellement établies. Celui-ci, soumis \r\nà la cour générale du Massachusetts en 1777, a joint la cause de la\r\nliberté américaine avec la lutte des Américains africains pour la \r\nliberté. Plusieurs procès recherchant la liberté étaient \r\nréussis. Quand le marcheur de Quok a poursuivi pour sa liberté\r\net salaires arrières en 1781, le juge en chef du Massachusetts a \r\nrégné que son asservissement a violé de la nouvelle le rapport \r\nconstitution d'état qui les \"hommes sont libres et égaux soutenus.\" \r\nSon cas a pertinemment terminé l'esclavage dans le \r\nMassachusetts et d'autres états de la Nouvelle Angleterre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Esforço revolucionário dos colonos ' de encontro às \r\nedições também levantadas políticas britânicas da autoridade \r\nsobre a igualdade e às direitas humanas na HOME. Povos enslaved\r\ndurante todo as colônias apreendidas em cima do rhetoric da liberdade\r\ne da igualdade para indicar o contradiction de lutar Grâ Bretanha \r\nsobre os princípios seguidos não inteiramente pelas colônias elas \r\nmesmas; apelaram também aos precepts christian. As \r\ncontagens das petições inundaram as legislaturas de estado \r\nrecentemente estabelecidas. Este, submetido à corte geral de \r\nMassachusetts em 1777, ligou a causa da liberdade americana com o \r\nesforço de americanos africanos para a liberdade. Diversos \r\nlawsuits que procuram a liberdade eram bem sucedidos. Quando o \r\nwalker de Quok sued para seus liberdade e salários traseiros em 1781,\r\na justiça principal de Massachusetts governou que seu enslavement \r\nviolated a indicação do constitution novo do estado que os \"homens \r\nsão livres e iguais carregados.\" Seu caso terminou eficazmente \r\no slavery em Massachusetts e em outros estados de Nova Inglaterra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Lotta rivoluzionaria dei colonizzatori 'contro le edizioni\r\nnel paese anche sollevate politiche britanniche di autorità circa \r\nuguaglianza ed i diritti dell'uomo. Gente asservita durante le \r\ncolonie grippate su retorica di libertà e di uguaglianza per \r\nprecisare la contraddizione di combattimento Gran Bretagna sopra i \r\nprincipii non completamente seguiti dalle colonie essi stessi; \r\negualmente hanno fatto appello ai precetti cristiani. \r\nMassa di petizioni ha sommerso recentemente stabilito \r\ndichiara le legislature. Questo, presentato alla corte \r\ngenerale del Massachusetts in 1777, ha collegato la causa della \r\nlibertà americana con la lotta degli Americani africani per la \r\nlibertà. Parecchie cause che cercano la libertà riuscivano. \r\nQuando il camminatore di Quok ha citato per la suoi libertà e \r\nstipendi posteriori in 1781, la giustizia principale del Massachusetts\r\nha regolato che il suo enslavement ha violato il nuovo \r\ndichiara l'istruzione della costituzione che \"gli uomini sono \r\nlibero ed uguale sopportati.\" Il suo caso ha concluso \r\nefficacemente lo slavery in Massachusetts e l'altra Nuova Inghilterra \r\ndichiara.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Επαναστατικός αγώνας των αποίκων ο \"κατά της \r\nβρετανικής πολιτικής αρχής προέκυψε επίσης τα ζητήματα για την \r\nισότητα και τα ανθρώπινα δικαιώματα στο σπίτι. Οι \r\nυποδουλωμένοι άνθρωποι σε όλες τις αποικίες εκμεταλλεύτηκαν τη \r\nρητορική της ελευθερίας και της ισότητας για να επισημάνουν την \r\nαντίφαση της παλεύοντας Μεγάλης Βρετανίας πέρα από τις αρχές \r\nπου ακολουθήθηκαν όχι πλήρως από τις αποικίες οι ίδιοι  \r\nαπευθύνθηκαν επίσης στα χριστιανικά εντάλματα. Τα \r\nαποτελέσματα των αιτήσεων πλημμύρισαν τα πρόσφατα καθιερωμένα \r\nκρατικά νομοθετικά σώματα. Αυτός, που υποβλήθηκε στο \r\nγενικό δικαστήριο της Μασαχουσέτης το 1777, σύνδεσε την αιτία \r\nτης αμερικανικής ελευθερίας με την προσπάθεια αφρικανικών \r\nΑμερικανών για την ελευθερία. Διάφορες δίκες που επιδιώκουν\r\nτην ελευθερία ήταν επιτυχείς. Όταν ο περιπατητής Quok \r\nμήνυσε για την ελευθερία και τις πίσω αμοιβές του το 1781, η \r\nδικαιοσύνη της Μασαχουσέτης Προϊστάμενος κυβέρνησε ότι η \r\nυποδούλωσή του παραβίασε τη δήλωση του νέου κρατικού \r\nσυντάγματος ότι \"τα άτομα είναι γεννημένα ελεύθερα και ίσα.\" \r\nΗ περίπτωσή του τελείωσε αποτελεσματικά τη σκλαβιά στη \r\nΜασαχουσέτη και άλλα κράτη της Νέας Αγγλίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Lucha revolucionaria de los colonos ' contra ediciones \r\ntambién en el país planteadas políticas británicas de la autoridad\r\nsobre igualdad y derechos humanos. Gente esclavizada a través \r\nde las colonias agarradas sobre el retórico de la libertad y de la \r\nigualdad para precisar la contradicción de luchar Gran Bretaña sobre\r\nlos principios seguidos no completamente por las colonias ellos \r\nmismos; también abrogaron a los preceptos cristianos. Las\r\ncuentas de peticiones inundaron a legislaturas de estado nuevamente \r\nestablecidas. Éste, sometido a la corte general de \r\nMassachusetts en 1777, conectó la causa de la libertad americana a la\r\nlucha de los americanos africanos para la libertad. Varios \r\npleitos que buscaban la libertad eran acertados. Cuando el \r\nwalker de Quok demandó para su libertad y salarios posteriores en \r\n1781, la principal justicia de Massachusetts gobernó que su \r\nenslavement violó la declaración de la nueva constitución del \r\nestado que los \"hombres son libres e iguales nacida.\" Su caso \r\nterminó con eficacia esclavitud en Massachusetts y otros estados de \r\nNueva Inglaterra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086659</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107193</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/natural-and-inalienable-right-to-freedom-slaves-petition-for-freedom-to-the-massachusetts-legislature-1777</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/natural-and-inalienable-right-to-freedom-slaves-petition-for-freedom-to-the-massachusetts-legislature-1777"
}