{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102880</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102880</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086148</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Fair's Fair: McDonnell Argues for Acceptance of Aliens</string>\r\n            <string language=\"x-mt-de\">Ehrlich Ehrlich: McDonnell argumentiert für \r\nAbnahme der Ausländer</string>\r\n            <string language=\"x-mt-fr\">Loyalement Loyalement : McDonnell plaide pour\r\nl'acceptation des étrangers</string>\r\n            <string language=\"x-mt-pt\">Favoravelmente Favoravelmente: McDonnell \r\ndiscute para a aceitação dos estrangeiros</string>\r\n            <string language=\"x-mt-it\">Correttamente Correttamente: McDonnell parla \r\na favore di accettazione degli stranieri</string>\r\n            <string language=\"x-mt-el\">Δίκαια έκθεση: McDonnell υποστηρίζει την \r\nαποδοχή των αλλοδαπών</string>\r\n            <string language=\"x-mt-es\">Favorablemente Favorablemente: McDonnell \r\ndiscute para la aceptación de extranjeros</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Labor leaders like Denis Kearney and H. L. Knight of California's Workingmen's Party often resorted to popular racist arguments to justify the exclusion of Chinese immigrants. In an 1878 address, Kearney and Knight described the Chinese as a race of \"cheap working slaves\" who undercut American living standards and thus should be banished from America's shores. A few American labor leaders, mostly in the radical and socialist wing of the movement, were more sympathetic. In this 1878 editorial in the  Labor Standard  attacking demands for Chinese workers to be deported, Irish-born socialist Joseph McDonnell reminded readers that the arrival of virtually every ethnic group in America had been met with the same \"intolerant, silly and shameful cry\" of \"Go home!\" Though voices like McDonnell's were exceptional, they serve as reminders that some late nineteenth-century white Americans were able to pierce the veil of prejudice that men like Kearney and Knight erected against Asian immigrants.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Gewerkschaftsführer wie Denis Kearney und H. L. \r\nKnight der Partei der Workingmens Kaliforniens griffen häufig\r\nauf populäre rassistische Argumente zurück, um den Ausschluß der \r\nchinesischen Immigranten auszuschließen. In einer Adresse 1878 \r\nbeschrieben Kearney und Ritter die Chinesen, wie ein Rennen \"des \r\npreiswerten Arbeitens\" schuftet, wer amerikanische lebende Standards \r\nunterschneiden und von den Ufern Amerikas folglich verbannt werden \r\nsollten. Einige amerikanische Gewerkschaftsführer, meistens im \r\nradikalen und sozialistischen Flügel der Bewegung, waren \r\nsympatischer. In diesem Leitartikel 1878 in den angreifenden \r\nNachfragen der Richtlinie für angemessene Arbeitsbedingungen, damit \r\nchinesische Arbeiter verbannt werden können, Irisch-getragener \r\nsozialistischer Joseph McDonnell erinnerten Leser, daß die Ankunft \r\npraktisch jeder ethnischen Gruppe in Amerika das gleiche \"intolerante \r\ngetroffen worden war, dumm und shameful Schrei\" von \"gehen nach \r\nHause!\" Obwohl Stimmen wie McDonnells aussergewöhnlich waren, \r\ndienen sie als Anzeigen, daß einige spätes 19.-Jahrhundert weiße \r\nAmerikaner konnten, den Schleier des Vorurteils zu durchbohren, den \r\nMänner wie Kearney und Ritter gegen asiatische Immigranten \r\naufrichteten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les dirigeants syndicaux comme Denis Kearney et H. \r\nL. Knight de la partie des ouvriers de la Californie ont souvent \r\nrecouru aux arguments racistes populaires pour justifier l'exclusion \r\ndes immigrés chinois. Dans une adresse 1878, Kearney et \r\nchevalier ont décrit les Chinois comme une course \"de travailler bon \r\nmarché asservit\" qui dégagent des normes vivantes américaines et \r\ndevraient être banis ainsi des rivages de l'Amérique. Quelques\r\ndirigeants syndicaux américains, la plupart du temps dans l'aile \r\nradicale et socialiste du mouvement, étaient plus bien disposés. \r\nEn cet éditorial 1878 dans les demandes attaquantes de norme de\r\ntravail des ouvriers chinois à expulser, Joseph socialiste \r\nIrlandais-soutenu McDonnell a rappelé des lecteurs que l'arrivée de \r\npratiquement chaque groupe ethnique en Amérique avait été \r\nrencontrée le même \"intolérant, idiot et le cri honteux\" de \"vont \r\nà la maison!\" Bien que les voix comme McDonnell aient été \r\nexceptionnelles, elles servent de rappels que quelques Américains \r\nblancs de dix-neuvième-siècle en retard pouvaient percer le voile du\r\npréjudice que les hommes comme Kearney et le chevalier ont érigé \r\ncontre les immigrés asiatiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os líderes labor como Denis Kearney e H. L. Knight\r\ndo partido dos workingmen de Califórnia recorreram frequentemente aos\r\nargumentos racist populares para justificar a exclusão de immigrants \r\nchineses. Em um endereço 1878, Kearney e o knight descreveram \r\nos chineses como uma raça \"de trabalhar barato slaves\" quem undercut \r\npadrões vivos americanos e assim devem banished das costas de \r\nAmérica. Alguns líderes labor americanos, na maior parte na \r\nasa radical e socialist do movimento, eram mais sympathetic. \r\nNeste editorial 1878 nas demandas de ataque do padrão labor \r\npara que os trabalhadores chineses deported, Joseph socialist \r\nIrish-carregado McDonnell lembrou leitores que a chegada de \r\nvirtualmente cada grupo étnico em América tinha sido encontrada com \r\ncom o mesmo \"intolerant, silly e o grito shameful\" de \"vai para casa!\"\r\nEmbora as vozes como McDonnell eram excepcionais, servem como \r\nlembretes que alguns americanos brancos de décimo-século atrasado \r\npodiam  perfurar o véu do preconceito que os homens como Kearney e o \r\nknight erigiram de encontro aos immigrants asian.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I capi di lavoro come Denis Kearney e H. L.\r\nKnight del partito dei workingmen della California hanno ricorso \r\nspesso agli argomenti razzisti popolari per giustificare l'esclusione \r\ndegli immigranti cinesi. In un indirizzo 1878, Kearney ed il\r\ncavaliere hanno descritto il cinese come una corsa \"di \r\nfunzionamento poco costoso assoggetta\" chi tagliano gli standard \r\nviventi americani e dovrebbero banished così dai puntelli \r\ndell'America. Alcuni capi di lavoro americani, \r\nprincipalmente nell'ala radicale e socialista del movimento, erano \r\npiù simpatici. Questo in 1878 editoriale nell'attacco standard \r\nDi lavoro richiede affinchè gli operai cinesi deported, lettori \r\nricordati a McDonnell socialisti Irlandese-sopportati del Joseph che \r\nl'arrivo di virtualmente ogni gruppo etnico in America era stato \r\nincontrato lo stesso \"intollerante, silly e shameful gridi\"\r\ndi \"vanno a casa!\" Benchè le voci come McDonnell siano \r\neccezionali, servono da ricordi che alcuni Americani bianchi del \r\ndiciannovesimo-secolo tardo potevano perforare il velare del \r\npregiudizio che gli uomini come Kearney ed il cavaliere hanno eretto \r\ncontro gli immigranti asiatici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι ηγέτες εργασίας όπως Denis Kearney και Χ. Λ. \r\nKnight του συμβαλλόμενου μέρους Workingmen Καλιφόρνιας \r\nπροσέφυγαν συχνά στα δημοφιλή ρατσιστικά ορίσματα να \r\nδικαιολογηθεί ο αποκλεισμός των κινεζικών μεταναστών. Σε μια\r\nδιεύθυνση 1878, Kearney και ο ιππότης περιέγραψαν τους \r\nΚινέζους ως φυλή των \"φτηνών εργαζόμενων σκλάβων\" ποιοι \r\nπερικόπτουν το αμερικανικό βιοτικό επίπεδο και πρέπει έτσι να \r\nείναι από τις ακτές της Αμερικής. Μερικοί Αμερικανικοί \r\nηγέτες εργασίας, συνήθως στο ριζικό και σοσιαλιστικό φτερό της \r\nμετακίνησης, ήταν πιό συμπονετικοί. Σε αυτό το κύριο \r\nάρθρο 1878 στην πρότυπη να επιτεθεί εργασίας ζήτηση για τους \r\nκινεζικούς εργαζομένους που, ιρλανδικός-γεννημένος σοσιαλιστικός \r\nJoseph McDonnell υπενθύμισε στους αναγνώστες ότι η άφιξη \r\nουσιαστικά κάθε εθνικής ομάδας στην Αμερική ήταν συναντημένη με\r\nίδιο \"τον αδιάλλακτο, ανόητος και η επαίσχυντη κραυγή\" \"πηγαίνει\r\nστο σπίτϊ\" Αν και οι φωνές όπως McDonnell's ήταν \r\nεξαιρετικές, χρησιμεύουν ως οι υπενθυμίσεις ότι κάποιος \r\nπρόσφατος δέκατος-αιώνας λευκοί Αμερικανοί ήταν σε θέση να \r\nδιαπερνήσει το πέπλο της προκατάληψης που τα άτομα όπως \r\nKearney και ο ιππότης δημιούργησαν ενάντια στους ασιατικούς \r\nμετανάστες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los arranques de cinta de trabajo como Denis \r\nKearney y H. L. Knight del partido de los workingmen de California \r\nrecurrieron a menudo a los argumentos racist populares para alinear la\r\nexclusión de inmigrantes chinos. En un direccionamiento 1878, \r\nKearney y el caballero describieron a chinos como esclaviza una raza \r\ndel \"trabajo barato\" quiénes socavan estándares vivos americanos y \r\nse deben banished así de las orillas de América. Algunos \r\narranques de cinta de trabajo americanos, sobre todo en el ala radical\r\ny socialista del movimiento, eran más comprensivos. En este \r\neditorial 1878 en las demandas que atacaban del estándar de trabajo \r\npara que los trabajadores chinos estén deportados, José \r\nsocialista Irlande's-llevado McDonnell recordó a programas de lectura\r\nque la llegada de virtualmente cada grupo étnico en América había \r\nsido resuelta con el mismo \"intolerante, tonto y el grito vergonzoso\" \r\nde \"va a casa!\" Aunque las voces como McDonnell eran \r\nexcepcionales, sirven como recordatorios que algunos americanos \r\nblancos del último diecinueveavo-siglo podían perforar el velo del \r\nprejudicar que los hombres como Kearney y el caballero erigieron \r\ncontra inmigrantes asiáticos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086148</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102880</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/fairs-fair-mcdonnell-argues-for-acceptance-of-aliens</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/fairs-fair-mcdonnell-argues-for-acceptance-of-aliens"
}