{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105493</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105493</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087088</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Their Habits Of Order Are Carried to the Extreme\": A Lowell Mill Worker Visits the Shakers</string>\r\n            <string language=\"x-mt-de\">\"ihre Gewohnheiten der Ordnung werden zum \r\nÜbermaß\" getragen: Ein Lowell Tausendstel-Arbeiter besucht die\r\nSchüttele-Apparat</string>\r\n            <string language=\"x-mt-fr\">\"leurs habitudes de commande sont portées à \r\nl'extrémité\" : Un ouvrier de moulin de Lowell visite les \r\ndispositifs trembleurs</string>\r\n            <string language=\"x-mt-pt\">\"seus hábitos da ordem são carregados ao \r\nextremo\": Um trabalhador do moinho de Lowell visita os shakers</string>\r\n            <string language=\"x-mt-it\">\"le loro abitudini di ordine sono trasportate \r\nall'estremo\": Un operaio del laminatoio de Lowell visita gli \r\nagitatori</string>\r\n            <string language=\"x-mt-el\">\"Οι συνήθειες κατάταξής τους φέρονται στο άκρο\": \r\nΈνας εργαζόμενος μύλων του Lowell επισκέπτεται τους \r\nδονητές</string>\r\n            <string language=\"x-mt-es\">\"sus hábitos de la orden se llevan al extremo\": \r\nUn trabajador del molino de Lowell visita las coctelera</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the second quarter of the nineteenth century numerous reform movements emerged; some people even chose to withdraw from society and form ideal or utopian communities. The Shakers were the oldest of these utopian movements. Founded by Mother Ann Lee in 1774, they abandoned the traditional family in favor of a new fellowship of men and women living as celibate brothers and sisters. Many entered Shaker communities in the 1820s and 1830s, attracted by their equality and simple, but spiritual, lifestyle. This anonymous Lowell mill worker made two visits to a Shaker community in New York State and offered a glimpse into the isolated world within. Her opinions changed over time as she found some interesting similarities to factory life; the Shakers were as industrious as any factory worker, paying close attention to their bell schedule.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im zweiten Viertel des 19.jahrhunderts \r\nzahlreichen tauchten die Reformbewegungen auf; einige Leute \r\nbeschlossen sogar, von der Gesellschaft zurückzutreten und die \r\nidealen oder utopischen Gemeinschaften zu bilden. Die \r\nSchüttele-Apparat waren dieser utopischen Bewegungen das älteste. \r\nGegründet durch Motherann Schutze 1774, verließen sie die \r\ntraditionelle Familie zugunsten eines neuen Stipendiums der Männer \r\nund der Frauen, die als celibate Brüder und Schwestern leben. \r\nViele trugen Schüttel-Apparatgemeinschaften in in das durch \r\nihre Gleichheit angezogene ein und einfache 1820s und das 1830s, aber \r\nAngelegenheiten, Lebensstil. Dieser anonyme Lowell \r\nTausendstelarbeiter bildete einer Schüttel-Apparatgemeinschaft im \r\nStaat New-York zwei Besuche und bot einen Blick in die lokalisierte \r\nWelt innen an. Ihre Meinungen änderten Überzeit, während sie \r\netwas interessante Ähnlichkeiten zum Fabrikleben fand; die \r\nSchüttele-Apparat waren so industrious wie jeder möglicher Arbeiter \r\nund lenkten nahe Aufmerksamkeit auf ihren Glocke Zeitplan.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans le deuxième trimestre du dix-neuvième \r\nsiècle nombreux les mouvements de réforme ont émergé ; \r\ncertains ont même choisi de se retirer de la société et de \r\nformer les communautés idéales ou utopiques. Les dispositifs \r\ntrembleurs étaient les plus vieux de ces mouvements utopiques. \r\nFondé par la lie de Mother Ann en 1774, ils ont abandonné la \r\nfamille traditionnelle en faveur d'une nouvelle camaraderie des hommes\r\net des femmes vivant comme frères et soeurs de célibataire. \r\nBeaucoup ont écrit les communautés de dispositif trembleur \r\ndans le 1820s et le 1830s, attirés par leur égalité et simples, \r\nmais le chant religieux, style de vie. Cet ouvrier anonyme de \r\nmoulin de Lowell a fait deux visites à une communauté de dispositif \r\ntrembleur dans l'état de New-York et a offert un aperçu dans le \r\nmonde d'isolement en dedans. Ses avis ont changé le temps fini \r\npendant qu'elle trouvait quelques similitudes intéressantes à la vie\r\nd'usine ; les dispositifs trembleurs étaient aussi travailleurs\r\nque n'importe quel ouvrier d'usine, prêtant une attention \r\nparticulière à leur programme de cloche.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No segundo quarto do décimo nono século os \r\nmovimentos de reforma numerosos emergiram; alguns povos \r\nescolheram mesmo retirar-se da sociedade e dar forma a comunidades \r\nideais ou utópicas. Os shakers eram os mais velhos destes \r\nmovimentos utópicos. Fundado por lee de Matriz Ann em 1774, \r\nabandonaram a família tradicional no favor de um fellowship novo dos \r\nhomens e das mulheres que vivem como irmãos e irmãs do celibate. \r\nMuitos incorporaram comunidades do shaker ao 1820s e ao 1830s, \r\natraídos por sua igualdade e simples, mas espiritual, lifestyle. \r\nEste trabalhador anonymous do moinho de Lowell fêz duas visitas\r\na uma comunidade do shaker no estado de New York e ofereceu um glimpse\r\nno mundo isolado dentro. Suas opiniões mudaram o tempo \r\nexcedente enquanto encontrou algumas similaridades interessantes à \r\nvida da fábrica; os shakers eram tão industrious quanto todo o\r\ntrabalhador de fábrica, pagando a atenção próxima a sua \r\nprogramação do sino.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel secondo trimestre del diciannovesimo secolo i \r\nmovimenti di riforma numerosi sono emerso; qualche gente persino\r\nha scelto ritirarsi dalla società e formare le Comunità ideali o \r\nutopian. Gli agitatori erano il più vecchio di questi movimenti\r\nutopian. Fondato dai rifugi della Mother Ann in 1774, hanno \r\nabbandonato la famiglia tradizionale per un nuovo fellowship degli \r\nuomini e delle donne che vivono come i fratelli e sorelle del \r\ncelibate. Molti Comunità inserite dell'agitatore nel 1820s e \r\nnel 1830s, attratto dalla loro uguaglianza e semplice, ma spiritual, \r\nlifestyle. Questo operaio anonimo del laminatoio de Lowell reso \r\na due chiamate ad una Comunità dell'agitatore a New York \r\nDichiara ed offerto un glimpse nel mondo isolato dentro. \r\nI suoi pareri hanno cambiato col tempo mentre ha trovato alcune \r\nsomiglianze interessanti a vita della fabbrica; gli agitatori \r\nerano industrious quanto tutto l'operaio di fabbrica, prestante \r\nl'attenzione particolare al loro programma della flangia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο δεύτερο τέταρτο του δέκατου έννατου αιώνα τα \r\nπολυάριθμα κινήματα μεταρρύθμισης προέκυψαν  μερικοί \r\nάνθρωποι επέλεξαν ακόμη και να αποσύρουν από την κοινωνία και να\r\nδιαμορφώσουν τις ιδανικές ή ουτοπιστικές κοινότητες. Οι \r\nδονητές ήταν οι παλαιότεροι αυτών των ουτοπιστικών μετακινήσεων.\r\nΙδρυμένοι από τη μητέρα ANN Lee το 1774, \r\nεγκατέλειψαν την παραδοσιακή οικογένεια υπέρ μιας νέας \r\nυποτροφίας των ανδρών και των γυναικών που ζουν ως άγαμοι αδελφοί\r\nκαι αδελφές. Πολλοί μπήκαν στις κοινότητες δονητών στο \r\n1820s και το 1830s, που προσελκύστηκαν από την ισότητα και \r\nαπλός, αλλά το σπιρίτσουάλ τους, τρόπος ζωής. Αυτός ο \r\nανώνυμος εργαζόμενος μύλων του Lowell έκανε δύο επισκέψεις σε\r\nμια κοινότητα δονητών στο κράτος της Νέας Υόρκης και πρόσφερε \r\nμια αναλαμπή στον απομονωμένο κόσμο μέσα. Οι απόψεις της \r\nάλλαξαν κατά τη διάρκεια του χρόνου δεδομένου ότι βρήκε \r\nμερικές ενδιαφέρουσες ομοιότητες στη ζωή εργοστασίων  οι \r\nδονητές ήταν τόσο εργατικοί όσο οποιοσδήποτε εργαζόμενος \r\nεργοστασίων, που δίνει μεγάλη προσοχή στο πρόγραμμα κουδουνιών \r\nτους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el segundo trimestre del diecinueveavo siglo \r\nlos movimientos de reforma numerosos emergieron; alguna gente \r\nincluso eligió retirarse de sociedad y formar a comunidades ideales o\r\nutópicas. Las coctelera eran las más viejas de estos \r\nmovimientos utópicos. Fundado por las heces de Mother Ana en \r\n1774, abandonaron a familia tradicional en favor de una nueva beca de \r\nlos hombres y de las mujeres que vivían como hermanos y hermanas del \r\ncelibate. Muchos incorporaron comunidades de la coctelera al \r\n1820s y al 1830s, atraídos por su igualdad y simples, pero el \r\nespiritual, forma de vida. Este trabajador anónimo del molino \r\nde Lowell hizo dos visitas a una comunidad de la coctelera en el \r\nestado de Nueva York y ofreció una ojeada en el mundo aislado dentro.\r\nSus opiniones cambiaron en un cierto plazo mientras que ella \r\nencontró algunas semejanzas interesantes a la vida de la fábrica; \r\nlas coctelera eran tan industrious como cualquier trabajador de \r\nfábrica, prestando la atención cercana a su horario de la alarma.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087088</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105493</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/their-habits-of-order-are-carried-to-the-extreme-a-lowell-mill-worker-visits-the-shakers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/their-habits-of-order-are-carried-to-the-extreme-a-lowell-mill-worker-visits-the-shakers"
}