{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108408</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108408</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201474</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Energy Balance Climate Model</string>\r\n            <string language=\"x-mt-de\">Energie-Balance Klima-Modell</string>\r\n            <string language=\"x-mt-fr\">Modèle de Climat de Bilan énergétique</string>\r\n            <string language=\"x-mt-pt\">Modelo Do Clima Do Contrapeso De Energia</string>\r\n            <string language=\"x-mt-it\">Modello Di Clima Del Bilancio energetico</string>\r\n            <string language=\"x-mt-el\">Μοντέλο κλίματος ενεργειακής ισορροπίας</string>\r\n            <string language=\"x-mt-es\">Modelo Del Clima Del Balance energético</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Students explore a Global Energy Balance Climate Model Using Stella II. This Stella model focuses on global energy balance and creating a useful climate model. Students can explore how the model planetary surface and atmospheric temperatures respond to variations in solar input, atmospheric and surface albedo, atmospheric water vapor and carbon dioxide, volcanic eruptions, and mixed layer ocean depth. Climate feedbacks such as water vapor or ice-albedo can be turned on or off. The activity provides guided exploration on energy balance and radiative equilibrium, the concept of radiative forcing, planetary temperature response to variations, transient response with different ocean mixed layer depths; climate feedbacks from temperature induced variations, and interpreting and creating loop diagrams to assess feedback behavior. This activity takes roughly 3 hours to complete and is appropriate for introductory geoscience courses with climate change content and for students with little mathematical background. This site also includes teaching notes and tips, teaching materials, assessment ideas and additional resources. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kursteilnehmer erforschen ein globales \r\nEnergie-Balance Klima vorbildliches verwendendes Stella II. \r\nDieses Stella vorbildliche Foki auf globaler Energiebalance und \r\n-erstellen eines nützlichen Klimamodells. Kursteilnehmer \r\nkönnen erforschen, wie die vorbildliche planetarische Oberfläche und\r\ndie atmosphärischen Temperaturen auf Schwankungen des Solarinput, \r\natmosphärische und Oberflächenalbedo, atmosphärischer Wasserdampf \r\nund Kohlendioxyd, vulkanische Eruptionen und Mischschichtozeantiefe \r\nreagieren. Klimafeedbacks wie Wasserdampf oder Eis-Albedo \r\nkönnen an oder abgestellt werden. Die Aktivität stellt \r\ngeführte Erforschung auf Energiebalance und Strahlungsgleichgewicht, \r\ndas Konzept des Strahlungserzwingens, planetarische Temperaturantwort \r\nzu den Varianten, Übergangsfunktion mit unterschiedlicher Ozean \r\ngemischten Schichttiefen zur Verfügung; Klimafeedbacks von der \r\nTemperatur verursachen Varianten und die Deutung und das Erstellen der\r\nSchleife Diagramme, um Feedbackverhalten festzusetzen. Diese \r\nAktivität dauert ungefähr 3 Stunden, um durchzuführen und ist für \r\neinleitende geoscience Kurse mit Klimaänderung Inhalt und für \r\nKursteilnehmer mit wenig mathematischem Hintergrund angebracht. \r\nDiese Site schließt auch unterrichtende Anmerkungen und \r\nSpitzen, Lehrmittel, Einschätzung Ideen und zusätzliche \r\nBetriebsmittel ein. Diese Aktivität ist ein Teil der \r\nAusgangspunkt-Ansammlung: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les étudiants explorent un climat global Stella \r\nd'utilisation modèle II de bilan énergétique. Foyers modèles\r\nde ce Stella sur le bilan énergétique et créer global un modèle \r\nutile de climat. Les étudiants peuvent explorer comment la \r\nsurface planétaire modèle et les températures atmosphériques \r\nrépondent aux variations de l'entrée solaire, l'albedo \r\natmosphérique et extérieur, la vapeur d'eau et l'anhydride \r\ncarbonique atmosphérique, les éruptions volcaniques, et la \r\nprofondeur mélangée d'océan de couche. Des feedbacks de \r\nclimat tels que la vapeur d'eau ou le glace-albedo peuvent être \r\narrêtés en fonction ou. L'activité fournit l'exploration \r\nguidée sur le bilan énergétique et l'équilibre radiatif, le \r\nconcept de forcer radiatif, la réponse planétaire de la température\r\naux variations, réponse passagère avec des profondeurs de couche \r\nmélangées par océan différent ; les feedbacks de climat de \r\nla température induisent des variations, et interpréter et créer \r\ndes diagrammes de boucle pour évaluer le comportement de feedback. \r\nCette activité prend approximativement 3 heures pour se \r\nterminer et est appropriée pour des cours préliminaires de \r\ngeoscience avec le contenu de changement de climat et pour des \r\nétudiants avec peu de fond mathématique. Ce site inclut \r\négalement les notes et les extrémités d'enseignement, le matériel \r\ndidactique, les idées d'évaluation et les ressources \r\nsupplémentaires. Cette activité fait partie de la collection \r\nde point de départ : http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os estudantes exploram um clima global Stella \r\nusando-se modelo II do contrapeso de energia. Focos modelo deste\r\nStella no contrapeso e em criar de energia global um modelo útil do \r\nclima. Os estudantes podem explorar como a superfície \r\nplanetária modelo e as temperaturas atmosféricas respondem às \r\nvariações na entrada solar, albedo atmosférico e de superfície, \r\nvapor de água e dióxido de carbono atmosférico, eruptions \r\nvulcânicos, e profundidade misturada do oceano da camada. Os \r\nfeedbacs do clima tais como o vapor de água ou o gelo-ice-albedo \r\npodem ser desligados sobre ou. A atividade fornece a \r\nexploração guiada no contrapeso de energia e o equilíbrio \r\nradiative, o conceito de forçar radiative, resposta planetária às \r\nvariações, resposta transiente da temperatura com oceano diferente \r\nprofundidades misturadas da camada; os feedbacs do clima da \r\ntemperatura induzem variações, e interpretação e criar de \r\ndiagramas do laço para avaliar o comportamento do feedback. \r\nEsta atividade faz exame de aproximadamente 3 horas para \r\nterminar e é apropriada para cursos introdutórios do geoscience com \r\níndice da mudança do clima e para estudantes com pouco fundo \r\nmatemático. Este local inclui também notas e pontas ensinando,\r\nmateriais de ensino, idéias da avaliação e recursos adicionais. \r\nEsta atividade é parte da coleção do ponto começar: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli allievi esplorano un clima globale Stella \r\nusando di modello II del bilancio energetico. Fuochi di modello \r\ndi questo Stella sul bilancio energetico e sulla creazione globale del\r\nmodello utile di clima. Gli allievi possono esplorare come la \r\nsuperficie planetaria di modello e le temperature atmosferiche \r\nrispondono alle variazioni nell'input solare, albedo atmosferica e di \r\nsuperficie, vapore acqueo ed anidride carbonica atmosferica, eruptions\r\nvulcanici e profondità mixed dell'oceano di strato. Le risposte\r\ndi clima quali il vapore acqueo o l'ghiaccio-albedo possono essere \r\nspente sopra o. L'attività fornisce l'esplorazione guidata sul \r\nbilancio energetico e l'equilibrio radiattivo, il concetto di \r\nforzatura radiattiva, la risposta planetaria alle variazioni, risposta\r\ntransitoria di temperatura con le profondità di strato mescolate \r\noceano differente; le risposte di clima dalla temperatura \r\ninducono le variazioni e l'interpretazione e la creazione degli schemi\r\ndel ciclo per valutare il comportamento di risposte. Questa \r\nattività occorre approssimativamente 3 ore per completare ed è \r\nadatta per i corsi introduttivi di geoscience con il soddisfare del \r\ncambiamento di clima e per gli allievi con poca priorità bassa \r\nmatematica. Questo luogo egualmente include le note e punte \r\nd'istruzione, materiali didattici, idee di valutazione e risorse \r\nsupplementari. Questa attività fa parte dell'accumulazione del \r\npunto di partenza: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι σπουδαστές ερευνούν ένα παγκόσμιο κλίμα η πρότυπη\r\nχρησιμοποιώντας Στέλλα ΙΙ ενεργειακής ισορροπίας. Αυτό το \r\nμοντέλο της Στέλλα εστιάζει στη σφαιρική ενεργειακή ισορροπία \r\nκαι δημιουργία ενός χρήσιμου μοντέλου κλίματος. Οι \r\nσπουδαστές μπορούν να εξερευνήσουν πώς η πρότυπη πλανητική \r\nεπιφάνεια και οι ατμοσφαιρικές θερμοκρασίες αποκρίνονται στις \r\nπαραλλαγές σε ηλιακή είσοδο, ατμοσφαιρικό και albedo \r\nεπιφάνειας, ατμοσφαιρικό υδρατμό και διοξείδιο του άνθρακα, \r\nηφαιστειακές εκρήξεις, και μικτό ωκεάνιο βάθος στρώματος. \r\nΟι ανατροφοδοτήσεις κλίματος όπως ο υδρατμός ή το \r\nπάγος-αλψεδο μπορούν να ανοιχτούν ή μακριά. Η \r\nδραστηριότητα παρέχει την καθοδηγημένη εξερεύνηση στην ενεργειακή\r\nισορροπία και την της ακτινοβολίας ισορροπία, η έννοια του της \r\nακτινοβολίας καταναγκασμού, πλανητική απάντηση θερμοκρασίας στις \r\nπαραλλαγές, παροδική απάντηση με τα διαφορετικά μικτά ωκεανός \r\nβάθη στρώματος  οι ανατροφοδοτήσεις κλίματος από τη \r\nθερμοκρασία προέτρεψαν τις παραλλαγές, και ερμηνεία και \r\nδημιουργώντας των διαγραμμάτων βρόχων για να αξιολογήσουν τη \r\nσυμπεριφορά ανατροφοδότησης. Αυτή η δραστηριότητα διαρκεί \r\nκατά προσέγγιση 3 ώρες που ολοκληρώνουν και είναι κατάλληλη για \r\nτις εισαγωγικές σειρές μαθημάτων geoscience με το περιεχόμενο \r\nαλλαγής κλίματος και για τους σπουδαστές με λίγο μαθηματικό \r\nυπόβαθρο. Αυτή η περιοχή περιλαμβάνει επίσης τις \r\nσημειώσεις και τις άκρες διδασκαλίας, τα εκπαιδευτικά υλικά, τις \r\nιδέες αξιολόγησης και τα πρόσθετα στοιχεία συμπεριφοράς. \r\nΑυτή η δραστηριότητα είναι μέρος της συλλογής αφετηρίας: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los estudiantes exploran un clima global Stella \r\nque usa modelo II del balance energético. Focos modelo de este \r\nStella en balance energético y crear global un modelo útil del \r\nclima. Los estudiantes pueden explorar cómo la superficie \r\nplanetaria modelo y las temperaturas atmosféricas responden a las \r\nvariaciones en la entrada de información solar, albedo atmosférico y\r\nsuperficial, vapor de agua y bióxido de carbono atmosférico, las \r\nerupciones volcánicas, y profundidad mezclada del océano de la capa.\r\nLos feedbacces del clima tales como vapor de agua o \r\nhielo-ice-albedo se pueden dar vuelta encendido o apagado. La \r\nactividad proporciona a la exploración dirigida en balance \r\nenergético y al equilibrio radiativo, el concepto de forzar \r\nradiativo, respuesta planetaria a las variaciones, respuesta \r\ntransitoria de la temperatura con profundidades mezcladas diverso \r\nocéano de la capa; los feedbacces del clima de la temperatura \r\nindujeron variaciones, e interpretar y crear diagramas del bucle para \r\nevaluar comportamiento del feedback. Esta actividad toma áspero\r\n3 horas para terminar y es apropiada para los cursos introductorios \r\ndel geoscience con el contenido del cambio del clima y para los \r\nestudiantes con poco fondo matemático. Este sitio también \r\nincluye notas y las extremidades de enseñanza, los materiales \r\ndidácticos, las ideas del gravamen y los recursos adicionales. \r\nEsta actividad es parte de la colección del punto de partida: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:ROBERT MACKAY\r\nFN:ROBERT MACKAY\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201474</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108408</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/energy-balance-climate-model</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/energy-balance-climate-model"
}