{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106850</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106850</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087318</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A map of servitude.</string>\r\n            <string language=\"x-mt-de\">Eine Karte der Versklavung.</string>\r\n            <string language=\"x-mt-fr\">Une carte de servitude.</string>\r\n            <string language=\"x-mt-pt\">Um mapa do servitude.</string>\r\n            <string language=\"x-mt-it\">Un programma del servitude.</string>\r\n            <string language=\"x-mt-el\">Ένας χάρτης της δουλείας.</string>\r\n            <string language=\"x-mt-es\">Una correspondencia de la servidumbre.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The back of a Louisiana slave named Gordon, photographed in 1863 after he escaped to the Union forces. Whipping was the most common form of punishment on plantations, and slaveowners and overseers whipped slaves with frightening regularity. Slaves could be whipped for almost any pretext: for \"not picking cotton,\" \"or not picking as well as he can,\" for picking \"very trashy cotton,\" and so forth. One overseer gave twelve lashes to eight women for \"hoeing bad corn.\" While punishments were often work related, whipping was also used to humiliate slaves and instill deference, obedience, and servility. Slaves could be whipped for answering back to overseers or appearing in any way \"insolent.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Rückseite von einem Louisiana benannter \r\nSklavengordon, fotografiert 1863, nachdem er zu den Anschlußkräften \r\nentging. Das Peitschen war das geläufigste Formular der \r\nBestrafung auf Plantagen, und slaveowners und Aufseher peitschten \r\nSklaven mit erschreckender Gleichmässigkeit. Sklaven konnten \r\nfür fast jeden möglichen Vorwand gepeitscht werden: für \r\n\"Baumwolle nicht und so weiter auswählen,\" \"oder nicht sowie ihn \r\nauswählen Dose,\" für trashy Baumwolle des Sammelns \"sehr,\". \r\nEin Aufseher gab acht Frauen für \"hackenden falschen Mais \r\nzwölf Peitschen.\" Während Bestrafungen häufig die in \r\nVerbindung gestandene Arbeit waren, wurde das Peitschen auch \r\nverwendet, um Sklaven zu demütigen und Achtung, Gehorsam und \r\nservility einzuflößen. Sklaven konnten für das Antworten \r\nzurück zu Aufsehern gepeitscht werden oder das Erscheinen in jeder \r\nunverschämter Hinsicht \".\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le dos de la Louisiane Gordon nommé slave, \r\nphotographié en 1863 après qu'il se soit échappé aux forces des \r\nsyndicats. La fouettée était la forme la plus commune de la \r\npunition sur des plantations, et les slaveowners et les contrôleurs \r\nont fouetté des esclaves avec la régularité effrayante. Des \r\nesclaves ont pu être fouettés pour presque n'importe quel prétexte \r\n: pour \"ne pas sélectionner le coton,\" \"ou ne pas sélectionner\r\ncomme lui bidon,\" pour le coton très sans valeur de cueillette \",\" et\r\nainsi de suite. Un contrôleur a donné douze mèches à huit \r\nfemmes pour \"le maïs gâté de houement.\" Tandis que les \r\npunitions étaient souvent travail associé, la fouettée a été \r\négalement employée pour humilier des esclaves et pour instiller la \r\ndéférence, l'obéissance, et la servilité. Des esclaves ont \r\npu être fouettés pour répondre de nouveau aux contrôleurs ou \r\napparaître de quelque façon \"insolent.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A parte traseira de um Louisiana Gordon nomeado slave, \r\nfotografada em 1863 depois que se escapou às forças da união. \r\nChicotear era o formulário o mais comum da punição em \r\nplantações, e os slaveowners e os overseers chicotearam escravos com\r\nregularity frightening. Os escravos podiam ser chicoteados para \r\nquase todo o pretext: para \"não escolher o algodão,\" \"ou não \r\no escolher assim como ele lata,\" para o algodão muito trashy da \r\ncolheita \",\" e assim por diante. Um overseer deu doze chicotes a\r\noito mulheres para \"o milho mau hoeing.\" Quando as punições \r\neram frequentemente trabalho relacionado, chicotear foi usado também \r\nhumilhar escravos e instill o deference, o obedience, e o servility. \r\nOs escravos podiam ser chicoteados respondendo para trás aos \r\noverseers ou aparecendo em toda a maneira \"insolent.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La parte posteriore della Luisiana Gordon chiamato slave, \r\nfotografata in 1863 dopo che fuoriesca alle forze del sindacato. \r\nSbattere era la forma più comune della punizione sulle \r\npiantagioni e gli slaveowners ed i overseers hanno sbattuto gli \r\nschiavi con regolarità spaventosa. Gli schiavi hanno potuto \r\nessere sbattuti per quasi tutto il pretesto: per \"il \r\nselezionamento del cotone,\" \"o il selezionamento come pure lui latta,\"\r\nper il cotone molto trashy di raccolto \",\" e così via. Un \r\noverseer ha dato dodici sferze ad otto donne per \"cereale difettoso di\r\nzappatura.\" Mentre le punizioni erano spesso lavoro riguardante,\r\nsbattere egualmente è stato usato per umiliare gli schiavi ed \r\ninfondere la deferenza, il obedience ed il servility. Gli \r\nschiavi hanno potuto essere sbattuti per la risposta di nuovo ai \r\noverseers o comparire in tutto il modo \"insolent.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η πλάτη ενός σκλάβου της Λουιζιάνας ονόμασε \r\nGordon, που φωτογραφίστηκε το 1863 αφότου δραπέτευσε στις \r\nδυνάμεις ένωσης. Το κτύπημα ήταν η πιό κοινή μορφή της \r\nτιμωρίας στις φυτείες, και τα slaveowners και τα overseers \r\nκτύπησαν τους σκλάβους με τον εκφοβισμό της τακτικότητας. Οι\r\nσκλάβοι θα μπορούσαν να κτυπηθούν για σχεδόν οποιαδήποτε \r\nπρόφαση: για \"το βαμβάκι μη επιλογής,\" \"ή μη επιλογή καθώς\r\nεπίσης και μπορεί,\" για το σκάρτο βαμβάκι επιλογής \"πολύ,\" και \r\nούτω καθ'εξής. Ένα overseer έδωσε δώδεκα μαστίγια σε \r\nοκτώ γυναίκες για \"το κακό καλαμπόκι σκαψίματος με σκαπάνη.\" \r\nΕνώ οι τιμωρίες ήταν συχνά εργασία σχετική, το κτύπημα \r\nχρησιμοποιήθηκε επίσης για να ταπεινώσει τους σκλάβους και να \r\nενσταλάξει το σεβασμό, την υπακοή, και τη δουλικότητα. Οι \r\nσκλάβοι θα μπορούσαν να κτυπηθούν για την απάντηση πίσω στα \r\noverseers ή την εμφάνιση από καμιά άποψη \"θρασιοί.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La parte posteriora de una Luisiana Gordon nombrado \r\nauxiliar, fotografiada en 1863 después de que él se escapara a las \r\nfuerzas de la unión. El azotar era la forma más común de \r\ncastigo en plantaciones, y los slaveowners y los overseers azotaron \r\nesclavos con regularidad espantosa. Los esclavos se podían \r\nazotar para casi cualquier pretexto: para \"no escoger algodón,\"\r\n\"o no escoger tan bien como él lata,\" para el algodón muy trashy de \r\nla cosecha \",\" y así sucesivamente. Un overseer dio doce \r\nlatigazos a ocho mujeres para de \"mal maíz azada.\" Mientras que\r\nlos castigos eran a menudo trabajo relacionado, el azotar también fue\r\nutilizado para humillar esclavos y para inculcar respeto, obediencia, \r\ny servility. Los esclavos se podían azotar para contestar de \r\nnuevo a overseers o aparecer de cualquier manera \"insolente.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087318</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106850</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-map-of-servitude</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-map-of-servitude"
}