{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107568</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107568</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087049</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The shame of America.\"</string>\r\n            <string language=\"x-mt-de\">\"die Schande von Amerika.\"</string>\r\n            <string language=\"x-mt-fr\">\"la honte de l'Amérique.\"</string>\r\n            <string language=\"x-mt-pt\">\"o shame de América.\"</string>\r\n            <string language=\"x-mt-it\">\"la vergogna dell'America.\"</string>\r\n            <string language=\"x-mt-el\">\"Η ντροπή της Αμερικής.\"</string>\r\n            <string language=\"x-mt-es\">\"la vergüenza de América.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By 1919, the National Association for the Advancement of Colored People (NAACP), an organization founded in 1909 to advocate for political and social equality for African Americans, had 91,000 thousand members. From its earliest years, the NAACP lobbied Congress to pass a federal law against lynching, the violent and public murder of African Americans still carried out by mobs in many southern states in the early twentieth century (and indeed into the 1950s). During November, 1922, the NAACP ran this full-page advertisement in the  New York Times  and other newspapers, pressing for passage of the Dyer anti-lynching bill. Passed in the House of Representatives by a two-to-one majority, the anti-lynching bill was subsequently filibustered and defeated in the U.S. Senate. Despite the NAACP's vigorous efforts through the 1930s and the introduction of several subsequent anti-lynching bills, the U.S. Congress never outlawed lynching.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bis zum 1919 hatten die nationale Verbindung für die \r\nZuführung der Farbiger (NAACP), eine Organisation, die 1909 \r\ngegründet wurde, um für politische und Sozialgleichheit für \r\nafrikanische Amerikaner zu befürworten, 91.000 tausend Bauteile. \r\nVon seinen frühen Jahren, vom NAACP beeinflußter Kongreß, zum\r\neines Bundesgesetzes gegen das Lynchen, vom heftigen und allgemeinen \r\nMord an den afrikanischen Amerikanern noch durchgeführt durch Pöbel \r\nin vielen südlichen Zuständen im frühen zwanzigsten Jahrhundert zu \r\nverabschieden (und in der Tat in die fünfziger Jahre). Während\r\nNovembers 1922, ließ das NAACP diese ganzseitige Reklameanzeige in \r\nden New York Zeiten und in anderen Zeitungen laufen und betätigte \r\nsich für Durchgang des Anti-lynchenden Bills des Farbstoffs. \r\nÜberschritten in das Repräsentantenhaus durch a zwei--ein zur \r\nMajorität, wurde der Anti-lynchende Bill nachher im VEREINIGTE \r\nSTAATEN Senat obstruiert und besiegt. Trotz der NAACP's \r\nkräftigen Bemühungen durch die dreißiger Jahre und der Einleitung \r\neiniger folgender Anti-lynchender Bille, ächtete der VEREINIGTE \r\nSTAATEN Kongreß nie das Lynchen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">D'ici 1919, l'association nationale pour l'avancement des \r\npersonnes de couleur (NAACP), une organisation fondée en 1909 pour \r\npréconiser pour l'égalité politique et sociale pour les Américains\r\nafricains, ont eu 91.000 mille membres. De ses premières \r\nannées, du NAACP le congrès incité pour passer une loi fédérale \r\ncontre lyncher, du meurtre violent et public des Américains africains\r\neffectué toujours par des foules dans beaucoup d'états méridionaux \r\nau vingtième siècle tôt (et en effet dans les années 50). \r\nPendant novembre, 1922, le NAACP a exécuté cette publicité \r\nsur une page entière en temps de New York et d'autres journaux, \r\nencourageant le passage de la facture anti-lynchante de tinctorial. \r\nPassé dans la chambre des représentants par a deux--un à la \r\nmajorité, la facture anti-lynchante a été ultérieurement \r\nflibustée et défaite dans le sénat des ETATS-UNIS. En dépit \r\ndes efforts vigoureux de NAACP's par les années 30 et de \r\nl'introduction de plusieurs factures anti-lynchantes ultérieures, le \r\ncongrès des ETATS-UNIS n'a jamais proscrit lyncher.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Por 1919, a associação nacional para o avanço dos povos\r\ncoloridos (NAACP), uma organização fundada em 1909 para advogar para\r\na igualdade política e social para americanos africanos, tiveram \r\n91.000 mil membros. De seus anos mais adiantados, do NAACP \r\ncongress lobbied para passar uma lei federal de encontro a lynching, \r\ndo assassinato violento e público de americanos africanos realizado \r\nainda por mobs em muitos estados do sul no vigésimo século adiantado\r\n(e certamente nos 1950s). Durante novembro, 1922, o NAACP \r\nfuncionou esta propaganda full-page nos tempos de New York e em outros\r\njornais, pressionando para a passagem da conta anti-anti-lynching do \r\ndyer. Passado na casa de representantes por a dois--um à \r\nmaioria, a conta anti-anti-lynching filibustered e foi derrotada \r\nsubseqüentemente no senate de ESTADOS UNIDOS. Apesar dos \r\nesforços vigorosos de NAACP's com os 1930s e da introdução de \r\ndiversas contas anti-anti-lynching subseqüentes, o congress de \r\nESTADOS UNIDOS nunca outlawed lynching.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Entro 1919, l'associazione nazionale per l'avanzamento \r\ndella gente colorata (NAACP), un'organizzazione fondata in 1909 per \r\nsostenere per uguaglianza politica e sociale per gli Americani \r\nafricani, hanno avute 91.000 mila membri. Dai relativi primi \r\nanni, il NAACP congresso incitato per approvare una legge federale \r\ncontro lynching, l'omicidio violento e pubblico degli Americani \r\nafricani ancora effettuato dai mobs in molti del sud dichiara \r\nnel ventesimo secolo in anticipo (ed effettivamente negli anni 50). \r\nDurante il mese di novembre, del 1922, il NAACP ha fatto \r\nfunzionare questa pubblicità fuori testo in tempi de New York ed \r\naltri giornali, facenti pressione per il passaggio della fattura \r\nanti-anti-lynching del tintoriale. Passato nella Camera dei \r\nrappresentanti dalla a due--u'alla maggioranza, la fattura \r\nanti-anti-lynching successivamente filibustered e sconfitto stata nel \r\nsenato degli STATI UNITI. Malgrado gli sforzi vigorosi di \r\nNAACP's con i 1930s e l'introduzione di parecchie fatture \r\nanti-anti-lynching successive, il congresso degli STATI UNITI non ha \r\nproscritto mai lynching.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μέχρι το 1919, η εθνική ένωση για την πρόοδο των \r\nέγχρωμων ανθρώπων (NAACP), μιας οργάνωσης που ιδρύθηκε το \r\n1909 για να υποστηρίξει για την πολιτική και κοινωνική ισότητα \r\nγια αφρικανικούς Αμερικανούς, είχε 91.000 χιλιάες μέλη. \r\nΑπό των πιό στις αρχές ετών του, το NAACP πίεσε το \r\nσυνέδριο για να περάσει έναν ομοσπονδιακό νόμο ενάντια στο \r\nλυντσάρισμα, τη βίαια και δημόσια δολοφονία αφρικανικών \r\nΑμερικανών που πραγματοποιήθηκε ακόμα από τους όχλους σε πολλά \r\nνότια κράτη στις αρχές του εικοστού αιώνα (και πράγματι στη \r\nδεκαετία του '50). Κατά τη διάρκεια τον Νοεμβρίου, του \r\n1922, το NAACP έτρεξε αυτήν την ολόκληρης σελίδας διαφήμιση\r\nστους New York Times και άλλες εφημερίδες, που πατούν για \r\nτη μετάβαση του dyer αντι-λυντσάροντας δισεκατομμυρίου στον \r\nοίκο των αντιπροσώπων από μια δύο-$$$-ΜΙΑ πλειοψηφία που πέρασε,\r\nο λογαριασμός αντι-λυντσαρίσματος ήταν στη συνέχεια και νίκησαν \r\nστην ΑΜΕΡΙΚΑΝΙΚΉ Σύγκλητο. Παρά τις έντονες προσπάθειες του\r\nNAACP μέσω της δεκαετίας του '30 και την εισαγωγή διάφορων \r\nεπόμενων λογαριασμών αντι-λυντσαρίσματος, το ΑΜΕΡΙΚΑΝΙΚΌ συνέδριο\r\nδεν πρόγραψε ποτέ το λυντσάρισμα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Antes de 1919, la asociación nacional para el adelanto de\r\nla gente coloreada (NAACP), una organización fundada en 1909 para \r\nabogar para la igualdad política y social para los americanos \r\nafricanos, tenían 91.000 mil miembros. De sus años, del NAACP \r\ncongreso cabildeado para aprobar una ley federal contra lynching, del \r\nasesinato violento y público de americanos africanos todavía \r\nrealizado por las multitudes en muchos estados meridionales en el \r\nvigésimo siglo temprano (y de hecho en los años 50). Durante \r\nnoviembre de 1922, el NAACP ejecutó este anuncio full-page en los \r\ntiempos de Nueva York y otros periódicos, presionando para el paso de\r\nla cuenta contra-anti-lynching el tintóreo. Pasado en la \r\ncámara de representantes por a dos--uno a mayoría, la cuenta \r\ncontra-anti-lynching filibustered y fue derrotada posteriormente en el\r\nsenado de ESTADOS UNIDOS. A pesar de los esfuerzos vigorosos de \r\nNAACP's con los años 30 y la introducción de varias cuentas \r\ncontra-anti-lynching subsecuentes, el congreso de ESTADOS UNIDOS nunca\r\nproscribió lynching.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087049</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107568</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-shame-of-america</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-shame-of-america"
}