{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105424</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105424</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086879</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Telling Secrets Out of School: Siringo on the Pinkertons</string>\r\n            <string language=\"x-mt-de\">Die Geheimnisse erklären außerschulisch: \r\nSiringo auf dem Pinkertons</string>\r\n            <string language=\"x-mt-fr\">Disant des secrets extrascolaires : Siringo \r\nsur le Pinkertons</string>\r\n            <string language=\"x-mt-pt\">Dizendo segredos fora da escola: Siringo no \r\nPinkertons</string>\r\n            <string language=\"x-mt-it\">Dicendo ai segreti extrascolastici: Siringo \r\nsul Pinkertons</string>\r\n            <string language=\"x-mt-el\">Μυστικά αφήγησης από το σχολείο: Siringo στο\r\nPinkertons</string>\r\n            <string language=\"x-mt-es\">Diciendo los secretos extraescolares: \r\nSiringo en el Pinkertons</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With 2,000 active agents and 30,000 reserves, the forces of the Pinkerton National Detective Agency were larger than the nation's standing army in the late-19th century. The Pinkertons provided services for management in labor disputes, including armed guards and secret operatives like Charles A. Siringo. A Texas native and former cowboy, Siringo moved to Chicago in 1886, where first-hand observation of the city's labor conflict (which he attributed to foreign anarchism) moved him to join the Pinkertons. Angry with the agency after it sabotaged the publication of his cowboy memoirs, Siringo published  Two Evil Isms: Pinkertonism and Anarchism , a revealing chronicle of Pinkerton methods and deception. Guarding its reputation, the Pinkerton Agency succeeded in suppressing the book. Operatives bought up all copies available at newsstands and a court order confiscated the book's plates. In the following passage from  Two Evil Isms , Siringo (who, even when alienated from the Pinkertons, never displayed any sympathy for the labor movement) described how he infiltrated and undermined miners' unions in northern Idaho during the 1892 Coeur d'Alene strike.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit 2.000 aktiven Mitteln und 30.000 Reserven \r\nwaren die Kräfte des Pinkerton nationalen Detektivbüros größer als\r\ndie stehende Armee der Nation im des späten 19. jahrhunderts \r\nJahrhundert. Das Pinkertons stellte Dienstleistungen für \r\nManagement in den arbeitsrechtlichen Streitigkeiten, einschließlich \r\nbewaffneten Schutz und geheime Arbeiter wie Charles A. Siringo zur \r\nVerfügung. Ein Texas gebürtiger und ehemaliger Cowboy, Siringo\r\nzog auf Chicago 1886 um, wo aus erster Hand bezogene Beobachtung der \r\nArbeitßüberschneidung der Stadt (die er fremder Anarchie zuschrieb),\r\nihn verschob, um das Pinkertons zu verbinden. Verärgert mit der\r\nAgentur, nachdem sie die Publikation seiner Cowboyabhandlungen \r\nsabotierte, Siringo veröffentlichte zwei Übel Isms: \r\nPinkertonism und Anarchie, eine aufschlußreiche Chronik der \r\nPinkerton Methoden und Täuschung. Sein Renommee schützen, die \r\nPinkerton Agentur gefolgt, mit, das Buch zu unterdrücken. Alle \r\ndie Arbeiter, die herauf gekauft werden, kopiert vorhandenes an den \r\nInformationsständen und ein Gerichtsbefehl konfiszierte die Platten \r\ndes Buches. Im folgenden Durchgang von zwei Übel Isms, Siringo \r\n(wer, selbst wenn entfremdet vom Pinkertons, nie angezeigt irgendeiner\r\nSympathie für die Arbeiterbewegung) beschrieben, wie er Anschlüße \r\nder Bergmänner in Nordidaho während des Coeur d'Alene Schlages 1892 \r\neinsickerte und untergrub.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec 2.000 agents actifs et 30.000 réserves, les \r\nforces de l'agence de détectives nationale de Pinkerton étaient plus\r\ngrandes que l'armée debout de la nation en fin du 19me siècle. \r\nLe Pinkertons a fourni des services pour la gestion dans des \r\nconflits de travail, y compris les gardes armées et les employés \r\nsecrets comme Charles A. Siringo. Le cowboy indigène et ancien \r\nd'un Texas, Siringo s'est déplacé à Chicago en 1886, où \r\nl'observation de première main du conflit de travail de la ville \r\n(qu'il a attribué à l'anarchisme étranger) l'a déplacé pour \r\njoindre le Pinkertons. Fâché avec l'agence après qu'elle ait \r\nsaboté la publication de ses mémoires de cowboy, Siringo a édité \r\ndeux le mal Isms : Pinkertonism et anarchisme, une chronique \r\nd'indication des méthodes de Pinkerton et déception. Gardant \r\nsa réputation, l'agence de Pinkerton réussie à supprimer le livre. \r\nLes employés achetés vers le haut de tous copie disponible aux\r\nkiosques à journaux et une commande de cour a confisqué les plats du\r\nlivre. Dans le passage suivant deux du mal Isms, Siringo (qui, \r\nmême lorsqu'aliéné du Pinkertons, non jamais affiché toute \r\nsympathie pour le mouvement de travail) a décrit comment il a \r\ninfiltré et a miné les syndicats des mineurs en Idaho nordique \r\npendant la grève 1892 de d'Alene de Coeur.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com os 2.000 agentes ativos e as 30.000 reservas, \r\nas forças da agência detective nacional de Pinkerton eram maiores do\r\nque o exército ereto da nação no século late-19th. O \r\nPinkertons forneceu serviços para a gerência em disputas labor, \r\nincluding protetores armados e operatives secretos como Charles A. \r\nSiringo. O vaqueiro nativo e anterior de um Texas, Siringo \r\nmoveu-se para Chicago em 1886, onde a observação first-hand do \r\nconflito labor da cidade (que atribuiu ao anarchism extrangeiro) o \r\nmoveu para juntar o Pinkertons. Irritado com a agência depois \r\nque sabotaged a publicação de seus memoirs do vaqueiro, Siringo \r\npublicou dois o evil Isms: Pinkertonism e anarchism, um \r\nchronicle revelando de métodos de Pinkerton e deception. \r\nGuardando sua reputação, a agência de Pinkerton sucedida em \r\nsuprimir o livro. Os operatives comprados acima de todos copíam\r\ndisponível em newsstands e uma ordem de corte confiscated as placas \r\ndo livro. Na seguinte passagem dois do evil Isms, Siringo (quem,\r\nnivela quando alienated do Pinkertons, nunca indicado todo o sympathy \r\npara o movimento labor) descreveu como infiltrated e undermined \r\nuniões dos mineiros em Idaho do norte durante a batida 1892 do \r\nd'Alene de Coeur.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con 2.000 agenti attivi e 30.000 riserve, le forze\r\ndell'agenzia detective nazionale di Pinkerton erano più grandi \r\ndell'esercito diritto della nazione nel fine del 19esimo secolo. \r\nIl Pinkertons ha fornito i servizi per la gestione nelle dispute\r\ndi lavoro, compreso le protezioni munite e gli operatori segreti come\r\nCharles A. Siringo. Il cowboy natale ed ex del Texas, Siringo si\r\nè mosso verso Chicago in 1886, dove l'osservazione di prima mano del \r\nconflitto di lavoro della città (che ha attribuito all'anarchismo \r\nstraniero) lo ha spostato per unire il Pinkertons. Arrabbiato \r\ncon l'agenzia dopo che sabotasse la pubblicazione delle sue memorie \r\ndel cowboy, Siringo ha pubblicato due la malvagità Isms: \r\nPinkertonism ed anarchismo, un chronicle rivelante dei metodi di\r\nPinkerton ed inganno. Custodendo la relativa reputazione, \r\nl'agenzia di Pinkerton riuscita a sopprimere il libro. Gli \r\noperatori comprati su tutti copia disponibile ai newsstands e un \r\nmandato ha confiscato le piastre del libro. Nel seguente \r\npassaggio due dalla malvagità Isms, Siringo (chi, anche quando \r\nallontanato dal Pinkertons, mai non visualizzato qualsiasi compassione\r\nper il movimento di lavoro) ha descritto come si è infiltrato ed \r\ninsidiato nei sindacati dei minatori nell'Idaho del Nord durante il \r\ncolpo 1892 del d'Alene di Coeur.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με 2.000 ενεργούς πράκτορες και 30.000 \r\nεπιφυλάξεις, οι δυνάμεις της εθνικής αντιπροσωπείας ιδιωτικών \r\nαστυνομικών Pinkerton ήταν μεγαλύτερες από το μόνιμο στρατό \r\nτου έθνους στο late-19th αιώνα. Το Pinkertons παρείχε \r\nτις υπηρεσίες για τη διαχείριση στις διαφωνίες εργασίας, \r\nσυμπεριλαμβανομένων των οπλισμένων φρουρών και των μυστικών \r\nχειριστών όπως Charles A. Siringo. Ένας εγγενής και\r\nπροηγούμενος κάουμπου! του Τέξας, Siringo κινήθηκε προς το \r\nΣικάγο το 1886, όπου η από πρώτο χέρι παρατήρηση της \r\nσύγκρουσης εργασίας της πόλης (που απέδωσε στον ξένο αναρχισμό) \r\nτον κίνησε για να ενώσει το Pinkertons. 0 με την \r\nαντιπροσωπεία αφότου υπονόμευσε τη δημοσίευση των \r\nαπομνημονευμάτων κάουμποϋ' του, Siringo δημοσίευσε δύο κακό \r\nIsms: Το Pinkertonism και ο αναρχισμός, μια αποκάλυψη \r\nεξιστορούν κατά γράμμα των μεθόδων Pinkerton και της \r\nεξαπάτησης. Φρουρώντας τη φήμη της, η αντιπροσωπεία \r\nPinkerton πέτυχε στην καταστολή του βιβλίου. Οι χειριστές\r\nαγόρασαν επάνω όλα τα αντίγραφα διαθέσιμα στα περίπτερα \r\nεφημερίδων και μια δικαστική απόφαση δήμευσε τα πιάτα του \r\nβιβλίου. Στην ακόλουθη μετάβαση από δύο κακό Isms, \r\nSiringo (που, ακόμα και όταν αλλοτριωμένος από το \r\nPinkertons, δεν παρουσίασε ποτέ οποιαδήποτε συμπόνοια για τη \r\nμετακίνηση εργασίας) περιέγραψε πώς διείσδυσε και υπονόμευσε τις\r\nενώσεις των ανθρακωρύχων στο βόρειο Idaho κατά τη διάρκεια της\r\n1892 απεργίας Coeur d'Alene.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con 2.000 agentes activos y 30.000 reservas, las \r\nfuerzas de la agencia detective nacional de Pinkerton eran más \r\ngrandes que el ejército derecho de la nación en el siglo de fines \r\ndel siglo diecinueve. El Pinkertons proporcionó a los servicios\r\npara la gerencia en conflictos de trabajo, incluyendo protectores \r\narmados y operarios secretos como Charles A. Siringo. El vaquero\r\nnativo y anterior de un Tejas, Siringo se trasladó a Chicago en 1886,\r\ndonde la observación de primera mano del conflicto de trabajo de la \r\nciudad (que él atribuyó al anarquismo no nativo) lo movió para \r\nensamblar el Pinkertons. Enojado con la agencia después de que \r\nsaboteara la publicación de sus memorias del vaquero, Siringo \r\npublicó dos el mal Isms: Pinkertonism y anarquismo, un \r\nchronicle que revela de los métodos de Pinkerton y engaño. \r\nGuardando su reputación, la agencia de Pinkerton tenida éxito \r\nen suprimir el libro. Los operarios comprados encima de todos \r\ncopian disponible en los kioscos de periódicos y un orden judicial \r\nconfiscó las placas del libro. En el paso siguiente a partir el\r\ndos del mal Isms, Siringo (quién, iguala cuando está enajenada del \r\nPinkertons, nunca visualizado cualquier condolencia para el movimiento\r\nde trabajo) describió cómo él infiltró y minó las uniones de los \r\nmineros en Idaho norteño durante la huelga 1892 del d'Alene de Coeur.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086879</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105424</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/telling-secrets-out-of-school-siringo-on-the-pinkertons</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/telling-secrets-out-of-school-siringo-on-the-pinkertons"
}