{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107747</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107747</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086350</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It Was a Mournful Scene Indeed\": Solomon Northrup Remembers the New Orleans Slave Market</string>\r\n            <string language=\"x-mt-de\">\"es war eine traurige Szene in der Tat\": \r\nSolomon Northrup erinnert sich den an New-Orleans Sklavenmarkt</string>\r\n            <string language=\"x-mt-fr\">\"c'était une scène triste en effet\" : \r\nSolomon Northrup se rappelle le marché Slave de la \r\nNouvelle-Orléans</string>\r\n            <string language=\"x-mt-pt\">\"era uma cena mournful certamente\": Solomon \r\nNorthrup recorda o mercado slave de Nova Orleães</string>\r\n            <string language=\"x-mt-it\">\"era una scena mournful effettivamente\": \r\nSolomon Northrup si ricorda del mercato slave de New Orleans</string>\r\n            <string language=\"x-mt-el\">\"Ήταν μια λυπημένη σκηνή πράγματι\": Το \r\nSolomon Northrup θυμάται την αγορά σκλάβων της Νέας \r\nΟρλεάνης</string>\r\n            <string language=\"x-mt-es\">\"era una escena mournful de hecho\": Solomon \r\nNorthrup recuerda el mercado auxiliar de New Orleans</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The slave auction was one of the most barbaric practices of the harsh system of slavery. The slave trade within the United States destroyed families and tore apart communities, especially after 1840 when slavery was extended into the newer lands of the lower South and Southwest. Planters in the older settled areas of the upper South could realize substantial profits selling enslaved people, and New Orleans became the center of the trade. The resulting forced migration involved hundreds of thousands of African Americans. Some moved with their masters, but the migration also tore apart slave families residing on different plantations. Others were sold on the block, as Solomon Northrup described in his  Twelve Years a Slave. Narrative of Solomon, a Citizen of New-York, Kidnapped in Washington City in 1841.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Sklave versteigern war einer der \r\nbarbarischesten Praxis des rauhen Systems der Sklaverei. Der \r\nSklavenhandel innerhalb der Vereinigte Staaten zerstörten Familien \r\nund riß Gemeinschaften, besonders nach 1840 auseinander, als \r\nSklaverei in die neueren Länder des niedrigeren Südens und des \r\nSüdwestens ausgedehnt war. Pflanzer in den älteren \r\nvereinbarten Bereichen des oberen Südens konnten die erheblichen \r\nProfite verwirklichen, die versklavte Leute verkaufen, und New-Orleans\r\nwurde die Mitte des Handels. Das Resultieren erzwang Migration \r\nmit einbezogene Hunderte Tausenden der afrikanischen Amerikaner. \r\nEinige, die mit ihren Meistern, aber verschoben wurden, die \r\nMigration rissen auch die Sklavenfamilien auseinander, die auf \r\nunterschiedlichen Plantagen sich befinden. Andere wurden auf dem\r\nBlock, als Solomon Northrup verkauft, das in seinen zwölf Jahren ein \r\nSklave beschrieben wurde. Darstellung von Solomon, ein Bürger \r\nvon New York, entführt in Washington Stadt 1841.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'enchère slave était l'une des pratiques\r\nles plus barbares du système dur de l'esclavage. Le commerce \r\nslave chez les familles détruites par Etats-Unis et a déchiré\r\nles communautés, particulièrement après 1840 où l'esclavage était\r\nétendu dans les terres plus nouvelles des Sud et du \r\nsud-ouest inférieurs. Les planteurs dans les zones arrangées \r\nplus anciennes des Sud supérieurs pourraient réaliser des \r\nbénéfices substantiels vendant les personnes asservies, et la \r\nNouvelle-Orléans est devenue le centre du commerce. Résulter a\r\nforcé des centaines de milliers impliquées par transfert \r\nd'Américains africains. Certains déplacés avec leurs \r\nmaîtres, mais le transfert ont également déchiré les familles \r\nslaves résidant sur différentes plantations. D'autres \r\nont été vendus sur le bloc, comme Solomon Northrup décrit en ses \r\ndouze années un Slave. Récit de Solomon, un citoyen de \r\nNew York, enlevé dans la ville de Washington en 1841.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O auction slave era uma das práticas as mais \r\nbarbaric do sistema áspero do slavery. O comércio slave dentro\r\ndas famílias destruídas estados unidas e rasgou comunidades \r\nseparadas, especial após 1840 em que o slavery era prolongado nas \r\nterras mais novas do sul e do sudoeste mais baixos. Os \r\nplantadores nas áreas estabelecidas mais velhas do sul superior \r\npoderiam realizar os lucros substanciais que vendem povos enslaved, e \r\nNova Orleães transformou-se o centro do comércio. Resultar \r\nforçou centenas envolvidas migração dos milhares de americanos \r\nafricanos. Alguns movidos com seus mestres, mas a migração \r\nrasgaram também as famílias slave separadas que residem em \r\nplantações diferentes. Outros foram vendidos no bloco, como \r\nSolomon Northrup descrito em seus doze anos um escravo. \r\nNarrativa de Solomon, um cidadão de New York, sequestrado na \r\ncidade de Washington em 1841.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'asta slave era una delle pratiche più barbaric \r\ndel sistema duro di slavery. Il commercio slave all'interno del \r\nunito Dichiara le famiglie distrutte ed ha staccato le \r\nComunità, particolarmente dopo 1840 in cui lo slavery era esteso \r\nnelle più nuove terre del sud e del sud-ovest più bassi. Le \r\npiantatrici nelle più vecchie zone depositate del sud superiore \r\npotrebbero realizzare i profitti notevoli che vendono la gente \r\nasservita e New Orleans si è transformata in nel centro del \r\ncommercio. Risultare ha forzato le centinaia dei migliaia in \r\ncausa espansione degli Americani africani. Alcuni spostati con i\r\nloro supervisori, ma l'espansione egualmente hanno staccato le \r\nfamiglie slave che risiedono sulle piantagioni differenti. Altri\r\nsono stati venduti sul blocco, come Solomon Northrup descritto durante\r\ni suoi dodici anni uno schiavo. Descrizione di Solomon, un \r\ncittadino di New York, rapinato nella città de Washington in 1841.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η δημοπρασία σκλάβων ήταν μια από τις πιό βαρβαρικές\r\nπρακτικές του σκληρού συστήματος της σκλαβιάς. Το εμπόριο \r\nσκλάβων μέσα στις Ηνωμένες Πολιτείες κατέστρεψε τις οικογένειες \r\nκαι ξέσκισε τις κοινότητες, ειδικά μετά από 1840 όταν \r\nεπεκτάθηκε η σκλαβιά νεώτερα έδαφος του χαμηλότερων νότου και \r\nτου νοτιοδυτικού σημείου. Οι καλλιεργητές στους παλαιότερους\r\nεγκατεστημένους τομείς του ανώτερου νότου θα μπορούσαν να \r\nπραγματοποιήσουν τα ουσιαστικά κέρδη πωλώντας τους υποδουλωμένους\r\nανθρώπους, και η Νέα Ορλεάνη έγινε το κέντρο του εμπορίου. \r\nΗ κατάληξη ανάγκασε περιληφθείσες τις μετανάστευση \r\nεκατοντάδες χιλιάδες αφρικανικών Αμερικανών. Μερικοί \r\nκινήθηκαν με τους κυρίους τους, αλλά η μετανάστευση ξέσκισε \r\nεπίσης τις οικογένειες σκλάβων που κατοικούν στις διαφορετικές \r\nφυτείες. Αλλοι πωλήθηκαν στην ομάδα δεδομένων, ως \r\nSolomon Northrup που περιγράφηκε σε δώδεκα έτη του έναν \r\nσκλάβο. Αφήγημα Solomon, ένας πολίτης της νέος-Υόρκης, \r\nπου απάγεται στην πόλη της Ουάσιγκτον το 1841.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La subasta auxiliar era una de las prácticas más\r\nbarbáricas del sistema áspero de la esclavitud. El comercio \r\nauxiliar dentro de las familias destruidas Estados Unidos y rompió en\r\ndos a comunidades, especialmente después de 1840 en que la esclavitud\r\nera extendida en las pistas más nuevas del sur y del sudoeste más \r\nbajos. Los plantadores en las más viejas áreas colocadas del \r\nsur superior podrían realizar los beneficios substanciales que \r\nvendían a gente esclavizada, y New Orleans se convirtió en el centro\r\ndel comercio. El resultar forzó centenares implicados \r\nmigración de millares de americanos africanos. Algunos movidos \r\ncon sus amos, pero la migración también rompieron en dos a familias \r\nauxiliares que residían en diversas plantaciones. Otros fueron \r\nvendidos en el bloque, como Solomon Northrup descrito en sus doce \r\naños un esclavo. Narrativa de Solomon, ciudadano de Nueva York,\r\nSecuestrado en la ciudad de Washington en 1841.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086350</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107747</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/it-was-a-mournful-scene-indeed-solomon-northrup-remembers-the-new-orleans-slave-market</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/it-was-a-mournful-scene-indeed-solomon-northrup-remembers-the-new-orleans-slave-market"
}