{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106353</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106353</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087073</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The War for Independence Through Seneca Eyes: Mary Jemison Views the Revolution, 1775-79</string>\r\n            <string language=\"x-mt-de\">Der Krieg für Unabhängigkeit durch Seneca-Augen:\r\nMary Jemison sieht die Umdrehung, 1775-79 an</string>\r\n            <string language=\"x-mt-fr\">La guerre pour l'indépendance par des yeux de \r\nSeneca : Mary Jemison visualise la révolution, 1775-79</string>\r\n            <string language=\"x-mt-pt\">A guerra para a independência através dos olhos \r\ndo seneca: Mary Jemison vê a volta, 1775-79</string>\r\n            <string language=\"x-mt-it\">La guerra per indipendenza attraverso gli occhi \r\ndel seneca: Mary Jemison osserva la rivoluzione, 1775-79</string>\r\n            <string language=\"x-mt-el\">Ο πόλεμος για την ανεξαρτησία μέσω Σενέκα Eyes: \r\nΘ*Μαρυ Jemison Views η επανάσταση, 1775-79</string>\r\n            <string language=\"x-mt-es\">La guerra para la independencia a través de ojos \r\ndel seneca: Maria Jemison visión la revolución, 1775-79</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The American Revolution divided Indian communities as well as Euro-American ones. Captured at the age of fifteen along the Pennsylvania frontier and adopted and integrated into a Seneca community, Mary Jemison watched the war through the eyes of a wife and mother. The Iroquois attempted to remain neutral in the conflict, and Jemison watched tribal leaders return from a meeting with Patriot colonists at German Flats, secure in their belief that Indian neutrality would be respected. Instead, the British sought to attract Iroquois support and four of the six Iroquois nations declared their allegiance to the crown. Soon, Seneca lands became a battleground and their fields were laid waste by the colonists' scorched earth tactics. Jemison described the ensuing destruction and disease in 1823 when she related her life story to James Seaver, a local doctor near her home among the Iroquois of western New York.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die amerikanische Umdrehung teilte indische \r\nGemeinschaften sowie Euro-american eine. Erfaßt am Alter \r\nvon fünfzehn entlang der Pennsylvania Grenze und angenommen und in \r\neine Senecagemeinschaft integriert, überwachte Mary Jemison den Krieg\r\ndurch die Augen einer Frau und der Mutter. Der Irokese \r\nversuchte, in der $überschneidung Null zu bleiben, und Jemison \r\nüberwachte Stammes- Führer, von einer Sitzung mit Patriotkolonisten \r\nan den deutschen Ebenen zurückzukommen, die in ihrem Glauben sicher \r\nsind, daß indische Neutralität respektiert würde. Stattdessen\r\nsuchten die Briten, Irokesesupport anzuziehen und vier der sechs \r\nIrokesenationen erklärten ihre Untertanentreue zur Krone. Bald \r\nwurden Senecaländer ein Schlachtfeld und ihr fängt waren \r\ngelegte Vergeudung durch die versengten Taktiken Masse der Kolonisten \r\nauf. Jemison beschrieb die folgende Zerstörung und die \r\nKrankheit 1823, als sie ihre Lebengeschichte auf James Seaver in \r\nVerbindung stand, einen lokalen Doktor nahe ihrem Haus unter dem \r\nIrokesen von Westnew York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La révolution américaine a divisé les \r\ncommunautés indiennes aussi bien que euro-american ceux. \r\nCapturé à l'âge de quinze le long de la frontière de la \r\nPennsylvanie et adopté et intégré dans Seneca une communauté, \r\nMary Jemison a observé la guerre par les yeux d'une épouse et d'une \r\nmère. Le Iroquois a essayé de rester neutre en conflit, et \r\nJemison a observé les amorces tribales retourner d'une réunion avec \r\ndes colons de patriote aux appartements allemands, bloqués dans leur \r\ncroyance que la neutralité indienne serait respectée. Au lieu \r\nde cela, les Anglais ont recherché à attirer le support de Iroquois \r\net quatre des six nations de Iroquois ont déclaré leur allégeance \r\nà la couronne. Bientôt, les terres de Seneca sont devenues\r\nun champs de bataille et leurs zones étaient perte étendue par la \r\ntactique roussie de la terre des colons. Jemison a décrit la \r\ndestruction et la maladie suivantes en 1823 quand elle a rapporté sa \r\nhistoire de la vie à James Seaver, un docteur local près de sa \r\nmaison parmi le Iroquois de New York occidental.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A volta americana dividiu comunidades indian \r\nas.well.as as Euro-Americanas. Capturado na idade de quinze ao \r\nlongo da fronteira de Pensilvânia e adotado e integrado em uma \r\ncomunidade do seneca, Mary Jemison prestou atenção à guerra \r\natravés dos olhos de uma esposa e de uma matriz. O iroquois \r\ntentou remanescer neutro no conflito, e Jemison prestou atenção a \r\nlíderes tribais retornar de uma reunião com os colonos do patriot \r\nnos planos alemães, seguros em sua opinião que o neutrality indian \r\nestaria respeitado. Instead, os Ingleses procuraram atrair a \r\nsustentação do iroquois e quatro das seis nações do iroquois \r\ndeclararam seu allegiance à coroa. Logo, as terras do seneca \r\ntransformaram-se um battleground e seus campos eram desperdício \r\ncolocado pelas táticas chamuscadas da terra dos colonos. \r\nJemison descreveu a destruição e a doença seguindo em 1823 \r\nquando relacionou sua história da vida a James Seaver, um doutor \r\nlocal perto de sua HOME entre o iroquois de New York ocidental.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La rivoluzione americana ha diviso le Comunità \r\nindiane così come euro-american un. Bloccato all'età di \r\nquindici lungo la frontiera della Pensilvania ed adottato ed integrato\r\nin una Comunità del seneca, Mary Jemison ha guardato la guerra \r\nattraverso gli occhi di una moglie e di una madre. Il iroquois \r\nha tentato di rimanere neutro in conflitto e Jemison ha guardato i \r\ncapi tribali ritornare da una riunione con i colonizzatori del \r\npatriot agli appartamenti tedeschi, sicuri nella loro credenza che la \r\nneutralità indiana sarebbe rispettata. Invece, i Britannici \r\nhanno cercato di attrarre il supporto del iroquois e quattro delle sei\r\nnazioni del iroquois hanno dichiarato il loro allegiance alla parte \r\nsuperiore. Presto, le terre del seneca si sono transformate in \r\nin un battleground ed i loro campi erano spreco posto dalle tattiche \r\nbruciacchiate della terra dei colonizzatori. Jemison ha \r\ndescritto la distruzione e la malattia seguenti in 1823 quando ha \r\nriferito la sua storia di vita a James Seaver, un medico locale vicino\r\nalla sua sede fra il iroquois di New York occidentale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αμερικανική επανάσταση διαίρεσε ινδικές \r\nευρω-αμερικανικοί κοινοτήτων καθώς επίσης και. Συλλήφθείη \r\nστην ηλικία δεκαπέντε κατά μήκος των συνόρων της Πενσυλβανίας \r\nκαι υιοθετημένη και ενσωματωμένη σε μια κοινότητα Σενέκα, Mary \r\nJemison πρόσεξε τον πόλεμο μέσω των ματιών μιας συζύγου και \r\nμιας μητέρας. Iroquois προσπάθησαν να παραμείνουν \r\nουδέτεροι σε σύγκρουση, και Jemison πρόσεξε τη φυλετική \r\nεπιστροφή ηγετών από μια συνεδρίαση με τους αποίκους πατριωτών \r\nστα γερμανικά επίπεδα, ασφαλή στην πεποίθησή τους ότι η ινδική \r\nουδετερότητα θα γινόταν σεβόμενη. Αντ' αυτού, οι Βρετανοί \r\nεπιδίωξαν να προσελκύσουν iroquois την υποστήριξη και τέσσερα \r\nαπό τα έξι iroquois έθνη δήλωσαν την υποταγή τους στην \r\nκορώνα. Σύντομα, τα εδάφη Σενέκα έγιναν ένα πεδίο μάχης \r\nκαι τα πεδία τους ήταν τοποθετημένα απόβλητα καψαλισμένη γήινη \r\nτακτική από των αποίκων \". Το Jemison περιέγραψε την \r\nεπόμενες καταστροφή και την ασθένεια το 1823 όταν αφορούσε την\r\nιστορία ζωής της james Seaver, ένας τοπικός γιατρός κοντά \r\nστο σπίτι της μεταξύ iroquois της δυτικής Νέας Υόρκης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La revolución americana dividió a comunidades \r\nindias así como euro-american unos. Capturado en la edad de\r\nquince a lo largo de la frontera de Pennsylvania y adoptado e \r\nintegrado en una comunidad del seneca, Maria Jemison miró la guerra a\r\ntravés de los ojos de una esposa y de una madre. El iroquois \r\nprocuró seguir siendo neutral en el conflicto, y Jemison miró a \r\narranques de cinta tribales volver de una reunión con los colonos del\r\npatriota en los planos alemanes, seguros en su creencia que la \r\nneutralidad india sería respetada. En lugar, los Británicos \r\nintentaron atraer la ayuda del iroquois y cuatro de las seis naciones \r\ndel iroquois declararon su lealtad a la corona. Pronto, las \r\npistas del seneca se convirtieron en un campo de batalla y sus campos eran \r\nbasura puesta por las táctica chamuscadas de la tierra de los \r\ncolonos. Jemison describió la destrucción y la enfermedad que \r\nsobrevenían en 1823 cuando ella relacionó su historia de la vida con\r\nJames Seaver, doctor local cerca de su hogar entre el iroquois de \r\nNueva York occidental.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087073</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106353</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-war-for-independence-through-seneca-eyes-mary-jemison-views-the-revolution-1775-79</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-war-for-independence-through-seneca-eyes-mary-jemison-views-the-revolution-1775-79"
}