{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107133</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107133</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087037</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Rich Are Good-Natured\": William Graham Sumner Defends the Wealthy</string>\r\n            <string language=\"x-mt-de\">\"Die Rich Sind\" Gut-Natured: William Graham \r\nSumner verteidigt das wohlhabende</string>\r\n            <string language=\"x-mt-fr\">\"Les Riches Sont Bons-Natured\" : William \r\nGraham Sumner défend le riche</string>\r\n            <string language=\"x-mt-pt\">\"Os Rich São Bons-Natured\": William Graham \r\nSumner defende o rico</string>\r\n            <string language=\"x-mt-it\">\"I Rich Sono Buoni-Natured\": William Graham \r\nSumner difende il ricco</string>\r\n            <string language=\"x-mt-el\">\"Οι πλούσιοι είναι good-Natured\": Θ*Ωηλληαμ \r\nGraham Sumner Defends ο πλούσιος</string>\r\n            <string language=\"x-mt-es\">\"Los Ricos Son Buenos-Natured\": Guillermo \r\nGraham Sumner defiende el rico</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the late 19th century, William Graham Sumner, an Episcopal minister turned academic sociologist, brought a distinctly conservative perspective to the new \"science\" of sociology. Some of his ideas about the economic survival of the fittest and opposition to government intervention in the economy were applications of Darwin's scientific ideas of evolution to the social sphere. He also drew upon the doctrines of laissez-faire British economists like Thomas Malthus and David Ricardo to argue that government intervention would disturb the \"natural\" and self-regulating market. Sumner's writings justified government inaction in the face of vast social dislocations caused by rapid industrialization and the periodic economic depressions that accompanied it. Not surprisingly, his work had a broad influence beyond the academy. In this excerpt from his 1883 essay, \"What the Social Classes Owe To Each Other,\" Sumner portrayed the wealthy elite as a put-upon class whose misunderstood ambitions and intentions would benefit everyone.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im des späten 19. jahrhunderts Jahrhundert holte \r\nWilliam Graham Sumner, ein episkopaler Minister gedrehter akademischer\r\nSoziologe, eine deutlich konservative Perspektive zur neuen \r\n\"Wissenschaft\" der Soziologie. Einige seiner Ideen über das \r\nökonomische Überleben vom passendsten und von der Opposition zur \r\nRegierung Intervention in der Wirtschaft waren Anwendungen von Darwins\r\nwissenschaftlichen Ideen der Entwicklung zum Sozialbereich. Er \r\nzeichnete auch nach den Lehren Laissez-Faire der britischen \r\nWirtschaftswissenschaftler wie Thomas Malthus und David Ricardo, um zu\r\nargumentieren, daß Regierung Intervention den \"natürlichen\" und \r\nselbstregulierenden Markt stören würde. Schreiben Sumners \r\nschlossen Regierung Untätigkeit angesichts der beträchtlichen \r\nSozialversetzungen aus, die durch schnelle Industrialisierung und die \r\nperiodischen Wirtschaftskrisen, die, verursacht wurden sie \r\nbegleiteten. Nicht überraschend, hatte seine Arbeit einen \r\nausgedehnten Einfluß über der Akademie hinaus. In diesem \r\nExcerpt von seinem Versuch 1883, \"was die Gesellschaftsklassen \r\nmiteinander verdanken,\" schilderte Sumner die wohlhabende Auslese, da \r\na setzen-nach Kategorie deren mißverstand, Ehrgeiz und Absichten \r\njeder fördern würde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Vers la fin du 19ème siècle, William Graham \r\nSumner, un ministre épiscopal sociologue tourné d'universitaire, a \r\napporté une perspective distinctement conservatrice à la nouvelle \r\n\"science\" de la sociologie. Certaines de ses idées au sujet de \r\nla survie économique du plus convenable et de l'opposition à \r\nl'intervention de gouvernement dans l'économie étaient des \r\napplications des idées scientifiques de Darwin de l'évolution à la \r\nsphère sociale. Il a également utilisé les doctrines des \r\néconomistes britanniques de laissez-faire comme Thomas Malthus et \r\nDavid Ricardo pour arguer du fait que l'intervention de gouvernement\r\ndérangerait le marché \"normal\" et de art de l'auto-portrait-regulating. Les \r\nécritures de Sumner ont justifié l'inaction de gouvernement face à \r\nde vastes dislocations sociales provoquées par l'industrialisation \r\nrapide et les dépressions économiques périodiques qui l'ont \r\naccompagnée. Pas étonnamment, son travail a eu une large \r\ninfluence au delà de l'académie. Dans cet extrait de son essai\r\n1883, \"ce que les classes sociales doivent entre eux,\" Sumner a \r\ndépeint l'élite riche car a mettre-sur la classe dont a mal comprise\r\ndes ambitions et des intentions bénéficierait chacun.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 1ø século atrasado, William Graham Sumner, um \r\nministro episcopal sociologist academic girado, trouxe um perspective \r\ndistintamente conservador à \"ciência nova\" do sociology. \r\nAlgumas de suas idéias sobre a sobrevivência econômica do \r\nmais apto e da oposição à intervenção do governo na economia eram\r\naplicações de idéias científicas de Darwin da evolução à esfera\r\nsocial. Desenhou também em cima das doutrinas de economistas \r\nbritânicos do laissez-faire como Thomas Malthus e David Ricardo para \r\ndiscutir que a intervenção do governo perturbaria \"o mercado \r\nnatural\" e self-regulating. As escritas de Sumner justificaram o\r\ninaction do governo na cara dos dislocations sociais vastos causados \r\npelo industrialization rápido e pelos depressions econômicos \r\nperiódicos que a acompanharam. Não surprisingly, seu trabalho \r\nteve uma influência larga além do academy. Neste excerpt de \r\nseu essay 1883, \"o que as classes sociais se devem,\" Sumner portrayed \r\no elite rico porque a po-em cima da classe o cujo entendeu mal \r\nambições e intenções beneficiaria todos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine del diciannovesimo secolo, William \r\nGraham Sumner, un ministro episcopal sociologist accademico girato,\r\nha portato una prospettiva distintamente conservatrice alla nuova \r\n\"scienza\" della sociologia. Alcune delle sue idee circa la \r\nsopravvivenza economica dell'più adatto e dell'opposizione ad \r\nintervento di governo nell'economia erano applicazioni delle idee \r\nscientifiche del Darwin di sviluppo alla sfera sociale. \r\nEgualmente ha dissipato sulle dottrine degli economisti \r\nbritannici di \"laissez faire\" come Thomas Malthus e David Ricardo per \r\nsostenere che l'intervento di governo disturberebbe \"il mercato \r\nnaturale\" ed autoregolatore. Le scritture del Sumner hanno \r\ngiustificato l'inerzia di governo di fronte alle dislocazioni sociali \r\nampie causate dall'industrializzazione veloce e dalle depressioni \r\neconomiche periodiche che la hanno accompagnata. Non \r\nsorprendentemente, il suo lavoro ha avuto una vasta influenza oltre \r\nl'accademia. In questo brano dal suo saggio 1883, \"che cosa le\r\nclassi sociali devono l'un l'altro,\" Sumner ha ritratto l'elite ricca \r\npoichè la a mett- su codice categoria di cui ha compreso male \r\nambizioni ed intenzioni avvantaggerebbe tutto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προς το τέλος του 19$ου αιώνα, William Graham \r\nSumner, ένας επισκοπικός γυρισμένος υπουργός ακαδημαϊκός \r\nκοινωνιολόγος, έφερε μια ευδιάκριτα συντηρητική προοπτική στη \r\nνέα \"επιστήμη\" της κοινωνιολογίας. Μερικές από τις ιδέες \r\nτου για την οικονομική επιβίωση του καταλληλότερου και της \r\nαντίθεσης στην κυβερνητική επέμβαση στην οικονομία ήταν \r\nεφαρμογές των επιστημονικών ιδεών Δαρβίνου της εξέλιξης στην \r\nκοινωνική σφαίρα. Βασίστηκε επίσης στα δόγματα των \r\nβρετανικών οικονομολόγων ελεύθερης οικονομίας όπως τον Thomas \r\nMalthus και το Δαβίδ Ricardo για να υποστηρίξει ότι η \r\nκυβερνητική επέμβαση θα ενοχλούσε τη \"φυσική\" και \r\nself-regulating αγορά. Οι γραφές του Sumner \r\nδικαιολόγησαν την κυβερνητική απραξία παρά τις απέραντες \r\nκοινωνικές εξαρθρώσεις που προκλήθηκαν από τη γρήγορη \r\nεκβιομηχάνιση και τις περιοδικές οικονομικές υφέσεις που την \r\nσυνόδευσαν. Όπως ήταν αναμενόμενο, η εργασία του είχε μια \r\nευρεία επιρροή πέρα από την ακαδημία. Σε αυτό το \r\nαπόσπασμα από το δοκίμιο 1883 του, \"τι οι κοινωνικές τάξεις \r\nοφείλουν η μια στην άλλη,\" Sumner απεικόνισε την πλούσια ελίτ \r\nως α βάζω-επάνω στην κλάση οι της οποίας παρανοημένες φιλοδοξίες\r\nκαι οι προθέσεις θα ωφελούσαν η καθεμία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la a fines del siglo XIX, Guillermo Graham \r\nSumner, ministro episcopal sociólogo académico dado vuelta, trajo \r\nuna perspectiva distintamente conservadora a la nueva \"ciencia\" de la \r\nsociología. Algunas de sus ideas sobre la supervivencia \r\neconómica del más apto y de la oposición a la intervención del \r\ngobierno en la economía eran aplicaciones de las ideas científicas \r\nde Darwin de la evolución a la esfera social. Él también \r\ntrazó sobre las doctrinas de los economistas británicos del \r\nliberalismo como Thomas Malthus y David Ricardo para discutir que la \r\nintervención del gobierno disturbaría \"el mercado natural\" y \r\nautorregulador. Las escrituras de Sumner alinearon la inacción \r\ndel gobierno en la cara de las dislocaciones sociales extensas \r\ncausadas por la industrialización rápida y las depresiones \r\neconómicas periódicas que la acompañaron. No asombrosamente, \r\nsu trabajo tenía una amplia influencia más allá de la academia. \r\nEn este extracto de su ensayo 1883, \"qué las clases sociales \r\ndeben el uno al otro,\" Sumner retrató la élite rica pues a \r\nponer-sobre la clase que entendía mal las ambiciones y las \r\nintenciones beneficiaría cada uno.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087037</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107133</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-rich-are-good-natured-william-graham-sumner-defends-the-wealthy</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-rich-are-good-natured-william-graham-sumner-defends-the-wealthy"
}