{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103176</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103176</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086769</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Pure Personal Government: Roosevelt Goes Too Far in Packing the Court</string>\r\n            <string language=\"x-mt-de\">Reine Persönliche Regierung: Roosevelt geht\r\nzu, weit, wenn er das Gericht packt</string>\r\n            <string language=\"x-mt-fr\">Gouvernement Personnel Pur : Roosevelt entre\r\ntrop loin en emballant la cour</string>\r\n            <string language=\"x-mt-pt\">Governo Pessoal Puro: Roosevelt vai \r\ndemasiado distante em embalar a corte</string>\r\n            <string language=\"x-mt-it\">Governo Personale Puro: Roosevelt va troppo \r\nlontano nell'imballaggio della corte</string>\r\n            <string language=\"x-mt-el\">Καθαρή προσωπική κυβέρνηση: Το Roosevelt \r\nπηγαίνει πάρα πολύ μακριά στη συσκευασία του δικαστηρίου</string>\r\n            <string language=\"x-mt-es\">Gobierno Personal Puro: Roosevelt entra \r\ndemasiado lejos en la pila de discos de la corte</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">President Franklin Roosevelt's 1937 attempt to expand the federal judiciary, known as his \"Court-packing plan\" by its many critics, met with ferocious opposition. Congressmen who had warily supported the New Deal now backed away, unnerved by the president's willingness to subvert the existing power structure. In the popular press, columns such as Dorothy Thompson's from the Washington  Star  reflected both popular disgust at Roosevelt's plan to increase the number of Supreme Court justices and FDR's continued popularity. Thompson's comparison of Roosevelt to Hitler seems ridiculous now, but others (like Father Charles Coughlin) made such comparisons regularly in 1937. Ironically, over the next four years FDR was able to fill seven vacancies on the Court, largely ending its opposition to the New Deal. By then, however, thanks in large part to public opposition to the Court-packing plan, he had lost the predictable majorities that had easily carried his bills through Congress during his first term.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Präsident Franklin Roosevelts 1937 Versuch, die \r\nBundesjustizgewalt zu erweitern, bekannt als sein \"Gericht-Verpackung \r\nPlan\" von seinen vielen Kritikern, traf wilde Opposition. \r\nKongreßabgeordnete, die warily das neue Abkommen jetzt \r\nunterstützt hatten, zogen weg, unnerved durch die Bereitwilligkeit \r\ndes Präsidenten, die vorhandene Energie Struktur umzustürzen \r\nzurück. In der populären Presse reflektierten Spalten wie \r\nDorothy Thompson vom Washington Stern beides populären Ekel am Plan \r\nRoosevelts, zum der Zahl von Gerichtgerechtigkeit und von anhaltender \r\nPopularität FDR zu erhöhen. Vergleich Thompsons von Roosevelt \r\nzu Hitler scheint jetzt lächerlich, aber andere (wie Vater Charles \r\nCoughlin) verglichen solche regelmäßig 1937. Ironisch über \r\nden folgenden vier Jahren konnte FDR, sieben freie Stellen auf dem \r\nGericht zu füllen und groß beendete seine Opposition zum neuen \r\nAbkommen. Bis dahin jedoch plant Dank im großen Teil der \r\nallgemeinen Opposition der Gericht-Verpackung, er hatte verloren die \r\nvorhersagbaren Majoritäten, die leicht seine Rechnungen durch \r\nKongreß während seiner ersten Zeitdauer getragen hatten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La tentative du Président Franklin Roosevelt's \r\n1937 d'augmenter l'ordre judiciaire fédéral, connu sous le nom de \r\nson \"plan de Cour-emballage\" par ses nombreux critiques, a rencontré \r\nl'opposition féroce. Les membres du Congrès qui avaient warily\r\nsupporté la nouvelle affaire maintenant ont soutenu loin, \r\naffaibli par la bonne volonté du président de renverser la\r\nstructure existante de puissance. Dans la presse populaire, les \r\ncolonnes telles que Dorothy Thompson de Washington Tiennent le premier rôle \r\nont reflété les deux le dégoût populaire au plan de Roosevelt pour\r\naugmenter le nombre de justices de cour suprême et de popularité \r\ncontinue du FDR. La comparaison de Thompson de Roosevelt à \r\nHitler semble ridicule maintenant, mais d'autres (comme père Charles \r\nCoughlin) ont fait de telles comparaisons régulièrement en 1937. \r\nIroniquement, au cours des quatre années à venir le FDR \r\npouvait remplir sept vacances d'emploi sur la cour, terminant en \r\ngrande partie son opposition à la nouvelle affaire. D'ici là, \r\ncependant, merci dans la grande partie à l'opposition publique au \r\nCour-emballage projettent, il avaient détruit les majorités \r\nprévisibles qui avaient facilement porté ses factures par le \r\ncongrès pendant sa première limite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A tentativa do presidente Franklin Roosevelt 1937 \r\nde expandir o judiciary federal, sabido como sua da \"planta \r\nCorte-embalagem\" por seus muitos críticos, encontrou-se com com \r\noposição ferocious. Os congressistas que tinham suportado \r\nwarily o negócio novo agora suportaram afastado, unnerved pelo \r\nvoluntariedade do presidente subvert a estrutura existente da \r\npotência. Na imprensa popular, as colunas tais como Dorothy \r\nThompson da estrela de Washington refletiram ambo a aversão popular \r\nna planta de Roosevelt para aumentar o número de justiças da corte \r\nsuprema e da popularidade continuada do FDR. A comparação de \r\nThompson de Roosevelt a Hitler parece ridiculous agora, mas outra \r\n(como o pai Charles Coughlin) fêz tais comparações regularmente em \r\n1937. Ironically, sobre os quatro anos seguintes o FDR podia  \r\nencher sete vacâncias na corte, terminando pela maior parte sua \r\noposição ao negócio novo. Por então, entretanto, os \r\nagradecimentos na parte grande à oposição pública à \r\nCorte-embalagem planeiam, ele tinham perdido as maiorias predictable \r\nque tinham carregado fàcilmente suas contas através do congress \r\ndurante seu primeiro termo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il tentativo del presidente Franklin Roosevelt \r\n1937 di espandere l'ordinamento giudiziario federale, conosciuto come \r\nil suo \"programma dell'Corte-imballaggio\" dai suoi numerosi critici, \r\nha incontrato opposizione ferocious. I membri del Congresso che \r\nwarily ora avevano sostenuto il nuovo affare hanno sostenuto via, \r\nunnerved dalla compiacenza del presidente subvert la struttura attuale\r\ndi potenza. Nella pressa popolare, le colonne quale Dorothy \r\nThompson dalla stella de Washington hanno riflesso entrambe la \r\nrepulsione popolare al programma del Roosevelt per aumentare il numero\r\ndi giustizie della Corte suprema e di popolarità continuata del FDR. \r\nIl confronto del Thompson tra Roosevelt e Hitler ora sembra \r\nridiculous, ma altri (come il padre Charles Coughlin) hanno fatto \r\nregolarmente tali confronti in 1937. Ironicamente, nel corso dei\r\nquattro anni successivi il FDR poteva coprire sette posti vacanti \r\nsulla corte, in gran parte concludente la relativa opposizione al \r\nnuovo affare. Per allora, tuttavia, i ringraziamenti nella \r\ngrande parte ad opposizione pubblica all'Corte-imballaggio progettano,\r\nlui avevano perso le maggioranze prevedibili che avevano trasportato \r\nfacilmente le sue fatture attraverso il congresso durante il suo primo\r\ntermine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η προσπάθεια του 1937 Προέδρου Franklin \r\nRoosevelt's να επεκταθεί ο ομοσπονδιακός δικαστικός, γνωστός ως\r\nτο \"σχέδιο δικαστήριο-συσκευασίας του\" από τους πολλούς \r\nκριτικούς της, συναντήθηκε με την άγρια αντίθεση. Τα μέλη \r\nτου Κογκρέσσου που είχαν υποστηρίξει warily τη νέα \r\nδιαπραγμάτευση υποστήριξαν τώρα μακριά, εξασθενισμένος από την \r\nπροθυμία του Προέδρου να υπονομεύσει την υπάρχουσα δομή δύναμης.\r\nΣτο δημοφιλή Τύπο, οι στήλες όπως Dorothy Thompson's \r\nαπό το αστέρι της Ουάσιγκτον απεικόνισαν και ο δύο τη δημοφιλή \r\nαποστροφή στο σχέδιο Roosevelt για να αυξήσουν τον αριθμό \r\nσυνεχούς δημοτικότητας justices ανώτατου δικαστηρίου και \r\nFDR. Η σύγκριση Thompson Roosevelt hitler φαίνεται\r\nγελοία τώρα, αλλά άλλοι (όπως τον πατέρα Charles Coughlin)\r\nέκαναν τέτοιες συγκρίσεις τακτικά σε 1937, Ειρωνικά, \r\nκατά τη διάρκεια των επόμενων τεσσάρων ετών FDR ήταν σε θέση\r\nνα γεμίσει επτά κενά στο δικαστήριο, τελειώνοντας κατά ένα \r\nμεγάλο μέρος την αντίθεσή του στη νέα διαπραγμάτευση. Έως\r\nτότε, εντούτοις, ευχαριστίες στο μεγάλο μέρος στη δημόσια \r\nαντίθεση στο σχέδιο δικαστήριο-συσκευασίας, είχε χάσει τις \r\nπροβλέψιμες πλειοψηφίες που είχαν φέρει εύκολα τους λογαριασμούς\r\nτου μέσω του συνεδρίου κατά τη διάρκεια του πρώτου τριμήνου του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La tentativa de presidente Franklin Roosevelt 1937\r\nde ampliar la judicatura federal, conocida como su \"plan del \r\nCorte-embalaje\" por sus muchos críticos, satisfizo con la oposición \r\nferoz. Los miembros del Congreso que warily ahora habían \r\nutilizado el nuevo reparto movieron hacia atrás lejos, unnerved por \r\nla buena voluntad del presidente de derribar la estructura existente \r\nde la potencia. En la prensa popular, las columnas tales como \r\nDorothy Thompson de la estrella de Washington reflejaron ambo \r\nrepugnancia popular en el plan de Roosevelt para aumentar el número \r\nde las justicias del Tribunal Supremo y del renombre continuado del \r\nFDR. La comparación de Thompson de Roosevelt a Hitler se parece\r\nridícula ahora, pero otras (como el padre Charles Coughlin) hicieron \r\ntales comparaciones regularmente en 1937. Irónico, durante los \r\ncuatro años próximos el FDR podía llenar siete vacantes en la \r\ncorte, terminando en gran parte su oposición al nuevo reparto. \r\nPara entonces, sin embargo, las gracias en parte grande a la \r\noposición pública al Corte-embalaje planean, él habían perdido a \r\nmayorías fiables que habían llevado fácilmente sus cuentas a \r\ntravés de congreso durante su primer término.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086769</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103176</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/pure-personal-government-roosevelt-goes-too-far-in-packing-the-court</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/pure-personal-government-roosevelt-goes-too-far-in-packing-the-court"
}