{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104114</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104114</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770204025</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Mitochondrial Control Region</string>\r\n            <string language=\"x-mt-de\">Mitochondrische Steuerregion</string>\r\n            <string language=\"x-mt-fr\">Région Mitochondrique de Commande</string>\r\n            <string language=\"x-mt-pt\">Região Mitochondrial Do Controle</string>\r\n            <string language=\"x-mt-it\">Regione Mitocondriale Di Controllo</string>\r\n            <string language=\"x-mt-el\">Μιτοχονδριακή περιοχή ελέγχου</string>\r\n            <string language=\"x-mt-es\">Región Mitochondrial Del Control</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Every human cell has a \"second\" genome, found in the cell's energy-generating organelle, the mitochondrion. In fact, each mitochondrion has several copies of its own genome, and there are several hundred to several thousand mitochondria per cell. This means that the mitochondrial (mt) genome is highly amplified. While each cell contains only two copies of a given nuclear gene (one on each of the paired chromosomes), there are thousands of copies of a given mt gene per cell. Because of this high copy number, it is possible to obtain a mt DNA type from the equivalent of a single cell's worth of mt DNA. Thus, mt DNA is the genetic system of choice in cases where tissue samples are very old, very small, or badly degraded by heat and humidity. Under good circumstances - working from fresh cell samples - mt DNA is the easiest human DNA to amplify by PCR. This experiment examines a 440-nucleotide sequence from the noncoding region of mt genome. Hand cycling is a realistic alternative to automated thermal cyclers, and the high yield of amplified product can be visualized in an agarose gel with a variety of stains. Because each student is amplifying the same region, the gel electrophoresis results will also be the same for each. However, amplified student samples may be submitted to our Sequencing Service, which will generate student mt DNA sequences and post the results on our Sequence Server. Comparison of control region sequences reveals that most people have a unique pattern of single nucleotide polymorphisms (SNPs). These sequence differences, in turn, are the basis for far-ranging investigations on human DNA diversity and the evolution of hominids. </string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Jede menschliche Zelle hat ein \"an zweiter Stelle\"\r\nGenom, fand im Energie-festlegenden Organell der Zelle, der \r\nMitochondrion. Tatsächlich hat jeder Mitochondrion einige \r\nExemplare seines eigenen Genoms, und es gibt mehreree hundert zu \r\neiniges tausend Mitochondrien pro Zelle. Dies heißt, daß das \r\nmitochondrische Genom (Millitorr) in hohem Grade verstärkt wird. \r\nWährend jede Zelle nur zwei Exemplare eines gegebenen Kerngens \r\n(eins auf jedem der zusammengepaßten Chromosomen) enthält, gibt es \r\nTausenden Exemplare eines gegebenen Millitorr Gens pro Zelle. \r\nWegen dieser hohen Exemplarzahl ist es möglich, einen Millitorr\r\nDNA Typen vom Äquivalent des Wertes einer Einzelzelle von Millitorr \r\nDNA zu erhalten. So ist Millitorr DNA das genetische System der \r\nWahl, in den Fällen wo Gewebeproben sehr alt sehr klein sind, oder \r\nfalsch vermindert durch Hitze und Feuchtigkeit. Unter guten \r\nUmständen - arbeitend von den frischen Zelle Proben - Millitorr DNA \r\nist die einfachste Mensch DNA, zum durch PCR zu verstärken. \r\nDieses Experiment überprüft eine Reihenfolge 440-nucleotide \r\nvon der noncoding Region des Millitorr Genoms. Das Handradfahren\r\nist- eine realistische Alternative zu automatisierten thermischen \r\ncyclers, und das hohe Ergebnis des verstärkten Produktes kann in \r\neinem Agarosegel mit einer Vielzahl der Flecke sichtbar gemacht \r\nwerden. Weil jeder Kursteilnehmer die gleiche Region verstärkt,\r\nsind die Gelelektrophoreseresultate auch dieselben für jedes. \r\nJedoch können verstärkte Kursteilnehmerproben bei unserem \r\nsequentiell ordnenden Service eingegeben werden, der \r\nKursteilnehmermillitorr DNA Reihenfolgen festlegt und die Auswirkungen\r\nauf unseren Reihenfolge Server bekanntgibt. Vergleich der \r\nSteuerregionreihenfolgen deckt auf, daß die meisten Leute ein \r\neindeutiges Muster der einzelnen Nukleotidpolymorphien (SNPs) haben. \r\nDiese ordnen Unterschiede sind der Reihe nach die Grundlage für\r\nweit-erstreckenuntersuchungen auf menschlicher DNA \r\nVerschiedenartigkeit und die Entwicklung von hominids sequentiell.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Chaque cellule humaine a \"en second lieu\" un \r\ngénome, a trouvé dans l'organelle énergie-produisante des cellules,\r\nle mitochondrion. En fait, chaque mitochondrion a plusieurs \r\ncopies de son propre génome, et il y a plusieurs centaines à \r\nplusieurs mille mitochondries par cellule. Ceci signifie que le \r\ngénome (millitorr) mitochondrique est fortement amplifié. \r\nTandis que chaque cellule contient seulement deux copies d'un \r\ngène nucléaire donné (un sur chacun des chromosomes appareillés), \r\nil y a des milliers de copies d'un gène donné de millitorr par \r\ncellule. En raison de ce nombre élevé de copie, il est \r\npossible d'obtenir un type d'ADN de millitorr de l'équivalent de la \r\nvaleur d'une cellule de l'ADN de millitorr. Ainsi, l'ADN de \r\nmillitorr est le système génétique du choix dans les cas où les \r\néchantillons de tissu sont très vieux, très petits, ou mal \r\ndégradé par la chaleur et humidité. Dans de bonnes \r\ncirconstances - travaillant des échantillons frais de cellules - \r\nl'ADN de millitorr est l'ADN d'humain la plus facile à amplifier par \r\nPCR. Cette expérience examine un ordre 440-nucleotide de la \r\nrégion noncoding du génome de millitorr. Le cycle de main est \r\nune alternative réaliste aux cyclers thermiques automatisés, et le \r\nrendement élevé du produit amplifié peut être visualisé dans un \r\ngel d'agarose avec une variété de taches. Puisque chaque \r\nétudiant amplifie la même région, les résultats d'électrophorèse\r\nde gel seront également les mêmes pour chacun. Cependant, des \r\néchantillons amplifiés d'étudiant peuvent être soumis à notre \r\nservice d'ordonnancement, qui produira des ordres d'ADN de millitorr \r\nd'étudiant et signalera les résultats sur notre serveur d'ordre. \r\nLa comparaison des ordres de région de commande indique que la \r\nplupart des personnes ont une seule configuration des polymorphismes \r\nsimples de nucléotide (SNPs). Ceux-ci ordonnancent des \r\ndifférences, à leur tour, sont la base pour des investigations \r\nloin-s'étendantes sur la diversité humaine d'ADN et l'évolution des\r\nhominids.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Cada pilha humana tem \"em segundo\" um genome, \r\nencontrou no organelle energia-gerando da pilha, o mitochondrion. \r\nNo fato, cada mitochondrion tem diversas cópias de seu próprio\r\ngenome, e há diversos cem a diverso mil mitochondria por a pilha. \r\nIsto significa que o genome (mt) mitochondrial está amplificado\r\naltamente. Quando cada pilha contiver somente duas cópias de um\r\ngene nuclear dado (um em cada um dos chromosomes emparelhados), há \r\nuns milhares das cópias de um gene dado do mt por a pilha. Por \r\ncausa deste número elevado da cópia, é possível obter um tipo do \r\nDNA do mt do equivalente do valor de uma única pilha do DNA do mt. \r\nAssim, o DNA do mt é o sistema genetic da escolha nos casos \r\nonde as amostras do tecido são muito velhas, muito pequenas, ou \r\ndegradado mal pelo calor e pela umidade. Sob circunstâncias \r\nboas - trabalhando das amostras frescas da pilha - o DNA do mt é o \r\nDNA o mais fácil do ser humano a amplificar por PCR. Esta \r\nexperiência examina uma seqüência 440-nucleotide da região \r\nnoncoding do genome do mt. Dar um ciclo da mão é uma \r\nalternativa realística aos cyclers térmicos automatizados, e o \r\nrendimento elevado do produto amplificado pode ser visualizado em um \r\ngel do agarose com uma variedade das manchas. Porque cada \r\nestudante está amplificando a mesma região, os resultados do \r\nelectrophoresis do gel serão também os mesmos para cada um. \r\nEntretanto, as amostras amplificadas do estudante podem ser \r\nsubmetidas a nosso serviço arranjando em seqüência, que gerará \r\nseqüências do DNA do mt do estudante e afixará os resultados em \r\nnosso server da seqüência. A comparação de seqüências da \r\nregião do controle revela que a maioria de povos têm um teste \r\npadrão original de únicos polymorphisms do nucleotide (SNPs). \r\nEstes arranjam em seqüência diferenças, por sua vez, são a \r\nbase para investigações distante-variando na diversidade humana do \r\nDNA e a evolução dos hominids.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ogni cellula umana ha \"in secondo luogo\" un \r\ngenome, ha trovato nell'organello digenerazione delle cellule, il \r\nmitochondrion. Infatti, ogni mitochondrion ha parecchie copie \r\ndel relativo proprio genome e ci è diverse centinaia a parecchio \r\nmille mitocondri per la cellula. Ciò significa che il genome \r\nmitocondriale (mt) altamente è amplificato. Mentre ogni cellula\r\ncontiene soltanto due copie di dato gene nucleare (uno su ciascuno dei\r\ncromosomi accoppiati), ci sono migliaia delle copie di dato gene di mt\r\nper la cellula. A causa di questo alto numero della copia, è \r\npossibile ottenere un tipo del DNA di mt dall'equivalente di valore \r\ndella cellula del DNA di mt. Quindi, il DNA di mt è il sistema \r\ngenetico della scelta nei casi in cui i campioni del tessuto sono \r\nmolto vecchi, molto piccoli, o degradato male da calore e da umidità.\r\nIn buone circostanze - funzionando dai campioni freschi delle \r\ncellule - il DNA di mt è il DNA dell'essere umano più facile da \r\namplificare da PCR. Questo esperimento esamina una sequenza \r\n440-nucleotide dalla regione noncoding del genome di mt. Ciclare\r\ndella mano è un'alternativa realistica ai cyclers termici \r\nautomatizzati e l'alto rendimento del prodotto amplificato può essere\r\nvisualizzato in un gel dell'agarosi con una varietà di macchie. \r\nPoiché ogni allievo sta amplificando la stessa regione, i \r\nrisultati di elettroforesi del gel egualmente saranno gli stessi per \r\nciascuno. Tuttavia, i campioni amplificati dell'allievo possono \r\nessere presentati al nostro servizio ordinante, che genererà le \r\nsequenze del DNA di mt dell'allievo ed invierà i risultati sul nostro\r\nserver di sequenza. Il confronto delle sequenze di regione di \r\ncontrollo rivela che la maggior parte della gente ha un modello unico \r\ndi singoli polimorfismi del nucleotide (SNPs). Questi ordinano \r\nle differenze in serie, a loro volta, sono la base per le indagini \r\ndigamma sulla diversità umana del DNA e lo sviluppo dei hominids.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κάθε ανθρώπινο κύτταρο έχει ένα \"δεύτερο\" \r\nγονιδίωμα, που βρίσκονται παράγον ενέργεια organelle του \r\nκυττάρου, το mitochondrion. Στην πραγματικότητα, κάθε \r\nmitochondrion έχει διάφορα αντίγραφα του γονιδιώματός του, και\r\nυπάρχουν αρκετές σε αρκετές χιλιάες μιτοχόνδρια ανά κύτταρο. \r\nΑυτό σημαίνει ότι το μιτοχονδριακό γονιδίωμα (mt) \r\nενισχύεται ιδιαίτερα. Ενώ κάθε κύτταρο περιέχει μόνο δύο\r\nαντίγραφα ενός δεδομένου πυρηνικού γονιδίου (ένα σε κάθε ένα \r\nαπό τα ταξινομημένα κατά ζεύγος χρωμοσώματα), υπάρχουν χιλιάδες\r\nαντίγραφα ενός δεδομένου γονιδίου ΑΜ ανά κύτταρο. Λόγω \r\nαυτού του υψηλού αριθμού αντιγράφων, είναι δυνατό να ληφθεί \r\nένας τύπος DNA ΑΜ από το αντίτιμο της αξίας ενός μονού \r\nκυττάρου του DNA ΑΜ. Κατά συνέπεια, το DNA ΑΜ είναι το\r\nγενετικό σύστημα της επιλογής σε περιπτώσεις όπου τα δείγματα \r\nιστού είναι πολύ παλαιά, πολύ μικρά, ή άσχημα υποβιβασμένος \r\nαπό τη θερμότητα και την υγρασία. Κάτω από το αγαθό οι \r\nπεριστάσεις - που λειτουργούν από τα φρέσκα δείγματα κυττάρων - \r\nDNA ΑΜ είναι το ευκολότερο ανθρώπινο DNA για να ενισχύσουν \r\nαπό pcr. Αυτό το πείραμα εξετάζει μια ακολουθία \r\n440-νουκλεοτίδας από τη noncoding περιοχή του γονιδιώματος ΑΜ. \r\nΗ ανακύκλωση χεριών είναι μια ρεαλιστική εναλλακτική λύση \r\nστα αυτοματοποιημένα θερμικά cyclers, και η υψηλή παραγωγή του \r\nενισχυμένου προϊόντος μπορεί να απεικονιστεί σε ένα πήκτωμα \r\nαγαρόζης με ποικίλους λεκέδες. Επειδή κάθε σπουδαστής \r\nενισχύει την ίδια περιοχή, τα αποτελέσματα ηλεκτροφόρησης \r\nπηκτωμάτων θα είναι επίσης τα ίδια για κάθε ένα. \r\nΕντούτοις, τα ενισχυμένα δείγματα σπουδαστών μπορούν να \r\nυποβληθούν στην τοποθετώντας διαδοχικά υπηρεσία μας, η οποία θα \r\nπαραγάγει τις ακολουθίες DNA ΑΜ σπουδαστών και θα ταχυδρομήσει \r\nτα αποτελέσματα για τον κεντρικό υπολογιστή ακολουθίας μας. \r\nΗ σύγκριση των ακολουθιών περιοχών ελέγχου αποκαλύπτει ότι\r\nοι περισσότεροι άνθρωποι έχουν ένα μοναδικό πρότυπο των ενιαίων\r\nπολυμορφισμών νουκλεοτίδας (SNPs). Αυτές οι διαφορές \r\nακολουθίας, στη συνέχεια, είναι η βάση για τις far-ranging \r\nέρευνες στην ανθρώπινη ποικιλομορφία DNA και η εξέλιξη των \r\nανθρωποειδών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cada célula humana tiene \"en segundo lugar\" un \r\ngenoma, encontró en el organelle de energi'a-generacio'n de la \r\ncélula, el mitochondrion. En hecho, cada mitochondrion tiene \r\nvarias copias de su propio genoma, y hay varios cientos a vario \r\nmil mitochondria por la célula. Esto significa que el \r\ngenoma mitochondrial (mt) está amplificado altamente. \r\nMientras que cada célula contiene solamente dos copias de un \r\ngene nuclear dado (uno en cada uno de los cromosomas emparejados), hay\r\nmillares de copias de un gene dado del mt por la célula. Debido\r\na este alto número de la copia, es posible obtener un tipo de la DNA \r\ndel mt del equivalente del valor de una célula de la DNA del mt. \r\nAsí, la DNA del mt es el sistema genético de la opción en \r\ncasos donde están muy viejas, muy pequeñas las muestras del tejido \r\nfino, o degradado gravemente por el calor y la humedad. Bajo \r\nbuenas circunstancias - trabajando de muestras frescas de la célula -\r\nla DNA del mt es la DNA más fácil del ser humano a amplificar por \r\nPCR. Este experimento examina una secuencia 440-nucleotide de la\r\nregión noncoding del genoma del mt. El completar un ciclo \r\nde la mano es un alternativa realista a los cyclers termales \r\nautomatizados, y la alta producción del producto amplificado se puede\r\nvisualizar en un gel del agarose con una variedad de manchas. \r\nPorque cada estudiante está amplificando la misma región, los \r\nresultados del electrophoresis del gel también serán iguales para \r\ncada uno. Sin embargo, las muestras amplificadas del estudiante \r\nse pueden someter a nuestro servicio que ordena, que generará \r\nsecuencias de la DNA del mt del estudiante y fijará los resultados en\r\nnuestro servidor de la secuencia. La comparación de las \r\nsecuencias de la región del control revela que la mayoría de la \r\ngente tiene un modelo único de los solos polimorfismos del nucleotide\r\n(SNPs). Éstos ordenan diferencias, alternadamente, son la base \r\npara las investigaciones lejos-que se extienden en diversidad humana \r\nde la DNA y la evolución de hominids.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:DOLAN DNA LEARNING CENTER, COLD SPRING HARBOR LABORATORY\r\nFN:DOLAN DNA LEARNING CENTER, COLD SPRING HARBOR LABORATORY\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770204025</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104114</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/mitochondrial-control-region</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/mitochondrial-control-region"
}