{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104365</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104365</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086738</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Please, Let Me Put Him in a Macaroni Box\" The Spanish Influenza of 1918 in Philadelphia</string>\r\n            <string language=\"x-mt-de\">\"bitte, lassen Sie mich ihn in einen \r\nMakkaroni-Kasten einsetzen\" die spanische Grippe von 1918 in \r\nPhiladelphia</string>\r\n            <string language=\"x-mt-fr\">\"svp, laissez-moi le mettre dans une boîte à \r\nmacaronis\" la grippe espagnole de 1918 à Philadelphie</string>\r\n            <string language=\"x-mt-pt\">\"por favor, deixe-me pô-lo em uma caixa do \r\nmacarrão\" o influenza espanhol de 1918 em Filadélfia</string>\r\n            <string language=\"x-mt-it\">\"per favore, lascilo metterlo in un contenitore di\r\nmaccheroni\" la riossidazione spagnola di 1918 a Filadelfia</string>\r\n            <string language=\"x-mt-el\">\"Παρακαλώ, με επιτρέψτε να τον βάλω σε ένα macaroni\r\nκιβώτιο\" η ισπανική γρίπη του 1918 στη Φιλαδέλφεια</string>\r\n            <string language=\"x-mt-es\">\"por favor, déjeme ponerlo en un rectángulo de \r\nlos macarrones\" la gripe española de 1918 en Philadelphia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1918 and 1919 the Spanish influenza killed more humans than any other disease in a similar period in the history of the world. In the United States a quarter of the population (25 million people or more) contracted the flu; 550,000 died. In the early 1980s, when historian Charles Hardy did interviews for the Philadelphia radio program \"The Influenza Pandemic of 1918,\" he was struck by the painful memories as many older Philadelphians recalled the inability of the city to care for the dead and dying. In these excerpts from Hardy's radio program, Clifford Adams, an African American from the South; Anna Lavin, a Jewish immigrant; Anne Van Dyke and Elizabeth Struchesky; and Louise Abruchezze, an Italian immigrant, discussed their shared experience in Philadelphia--shocked by the scale of the influenza outbreak, none could fathom the lack of respect shown for those who had died.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1918 und 1919 beendete die Spanischgrippe mehr \r\nMenschen als jede mögliche andere Krankheit in einer ähnlichen \r\nPeriode in der Geschichte der Welt. In den Vereinigten Staaten \r\nein Viertel der Bevölkerung (25 Million Leute oder mehr) schloß \r\nVertrag Grippe ab; 550.000 starben. In den frühen \r\nachtziger Jahren als Historiker robuster Charles Interviews für das \r\nPhiladelphia Radioprogramm \"die Grippe Pandemic von 1918,\" wurde er \r\ndurch die schmerzlichen Speicher angeschlagen, die bis zu älteres \r\nPhiladelphians die Unfähigkeit der Stadt zur Obacht für die Toten \r\nund das Sterben erinnerte an. In diesen Excerpts vom robusten \r\nRadioprogramm, Clifford Adams, ein afrikanischer Amerikaner vom \r\nSüden; Anna Lavin, ein jüdischer Immigrant; Anne Van \r\nDyke und Elizabeth Struchesky; und Louise Abruchezze, ein \r\nitalienischer Immigrant, behandelte ihre geteilte Erfahrung in \r\nPhiladelphia --, das durch die Skala des Grippeausbruchs entsetzt \r\nwurde, konnten keine fathom den Mangel an Respekt gezeigt für die, \r\ndie gestorben waren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1918 et 1919 la grippe d'Espagnol a détruit \r\nplus d'humains que n'importe quelle autre maladie dans une période \r\nsemblable dans l'histoire du monde. Aux Etats-Unis par quart de \r\nla population (25 millions de personnes ou plus) a contracté la \r\ngrippe ; 550.000 sont morts. Au début des années 80, \r\nquand l'historien Charles robuste  des entrevues pour le programme par\r\nradio de Philadelphie \"la Pandémie de grippe de 1918,\" il a été \r\nfrappé par les mémoires douloureuses qu'autant de Philadelphians \r\nplus ancien a rappelé l'incapacité de la ville au soin pour les \r\nmorts et la mort. Dans ces extraits de programme par radio \r\nrobuste, Clifford Adams, un Américain africain des Sud ; \r\nAnna Lavin, un immigré juif ; Anne Van Dyke et \r\nElizabeth Struchesky ; et Louise Abruchezze, un immigré \r\nitalien, a discuté leur expérience partagée à Philadelphie -- \r\nchoquée par l'échelle de la manifestation de grippe, aucun ne \r\npourrait sonder le manque de respect montré pour ceux qui était \r\nmort.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1918 e em 1919 o influenza do espanhol matou \r\nmais seres humanos do que toda a outra doença em um período similar \r\nno history do mundo. Nos estados unidos um o quarto da \r\npopulação (25 milhão povos ou mais) contraiu o flu; 550.000 \r\nmorreram. Nos 1980s adiantados, quando o historian Charles hardy\r\nentrevistas para o programa de rádio de Filadélfia \"o influenza \r\nPandemic de 1918,\" foi golpeado pelas memórias que dolorosas tanto \r\ncomo Philadelphians mais velho recordou a inabilidade da cidade ao \r\ncuidado para os mortos e morrer. Nestes excerpts do programa de \r\nrádio hardy, Clifford Adams, um americano africano do sul; Anna\r\nLavin, um immigrant jewish; Anne Camionete Dyke e Elizabeth \r\nStruchesky; e Louise Abruchezze, um immigrant italiano, discutiu\r\nsua experiência compartilhada em Filadélfia -- chocada pela escala \r\ndo outbreak do influenza, nenhuns poderiam fathom a falta do respeito \r\nmostrada para aquelas que tinham morrido.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1918 ed in 1919 la riossidazione dello Spagnolo\r\nha ucciso più esseri umani che qualunque altra malattia in un periodo\r\nsimile nella storia del mondo. In unito Dichiara un \r\nquarto della popolazione (25 milione di persone o più) ha contratto \r\nil flu; 550.000 sono morto. Nell'inizio degli anni 80, \r\nquando lo storico Charles hardy interviste per il programma \r\nradiofonico de Filadelfia \"la riossidazione Pandemic di 1918,\" è \r\nstato colpito dalle memorie che dolorose altretanto più vecchio \r\nPhiladelphians ha ricordato l'inabilità della città a cura per i \r\nmorti e morire. In questi brani dal programma radiofonico hardy,\r\nClifford Adams, un americano africano dal sud; Anna Lavin, un \r\nimmigrante ebreo; Anne Van Dyke ed Elizabeth Struchesky; e\r\nLouise Abruchezze, un immigrante italiano, ha discusso la loro \r\nesperienza comune a Filadelfia -- scossa dalla scala dello scoppio di \r\nriossidazione, nessun potrebbero fathom la mancanza di rispetto \r\nindicata per coloro che era morto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1918 και το 1919 η ισπανική γρίπη σκότωσε \r\nπερισσότερους ανθρώπους από οποιαδήποτε άλληδήποτε ασθένεια σε \r\nπαρόμοια περίοδο στην ιστορία του κόσμου. Στις Ηνωμένες \r\nΠολιτείες τέταρτο του πληθυσμού (25 εκατομμύριο άνθρωποι ή \r\nπερισσότεροι) συμβλήθηκε τη γρίπη  550.000 πέθαναν. \r\nΣτις αρχές της δεκαετίας του '80, όταν έκανε ο ιστορικός \r\nCharles Hardy τις συνεντεύξεις για το ραδιο πρόγραμμα της \r\nΦιλαδέλφειας \"η πανδημία γρίπης του 1918,\" χτυπήθηκε από τις \r\nεπίπονες μνήμες δεδομένου ότι πολλοί παλαιότερο \r\nPhiladelphians υπενθύμισαν την ανικανότητα της πόλης να \r\nφροντίσει για τους νεκρούς και το θάνατο. Σε αυτά τα \r\nαποσπάσματα από το σκληραγωγημένο ραδιο πρόγραμμα, Clifford \r\nAdams, ένας αφρικανικός Αμερικανός από το νότο  Θ*Αννα \r\nLavin, ένας εβραϊκός μετανάστης  Θ*Αννε Van Dyke \r\nκαι Elizabeth Struchesky  και Louise Abruchezze, \r\nένας ιταλικός μετανάστης, συζήτησε την κοινή εμπειρία τους στη \r\nΦιλαδέλφεια -- που συγκλονίστηκε από την κλίμακα του ξεσπάσματος \r\nγρίπης, κανένα δεν θα μπορούσε οργιά η έλλειψη σεβασμού που \r\nεμφανίστηκε για εκείνους που είχαν πεθάνει.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1918 y 1919 la gripe del español mató a más \r\nseres humanos que cualquier otra enfermedad en un período similar en \r\nla historia del mundo. En los Estados Unidos al cuarto de la \r\npoblación (25 millones de personas de o más) contrajo la gripe; \r\n550.000 murieron. En los años 80 tempranos, cuando lo \r\nhizo el historiador Charles robusto las entrevistas para el programa \r\nde radio de Philadelphia \"la gripe Pandemic de 1918,\" él pulso por \r\nlas memorias dolorosas que tanto Philadelphians más viejo recordó la\r\ninhabilidad de la ciudad al cuidado para los muertos y morir. En\r\nestos extractos del programa de radio robusto, Clifford Adams, \r\namericano africano del sur; Ana Lavin, inmigrante judío; \r\nAnne Van Dyke y Elizabeth Struchesky; y Louise Abruchezze,\r\ninmigrante italiano, discutió su experiencia compartida en \r\nPhiladelphia -- dada una sacudida eléctrica por la escala del brote \r\nde la gripe, ninguno podría penetrar la carencia del respecto \r\nmostrada para las que habían muerto.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086738</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104365</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/please-let-me-put-him-in-a-macaroni-box-the-spanish-influenza-of-1918-in-philadelphia</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/please-let-me-put-him-in-a-macaroni-box-the-spanish-influenza-of-1918-in-philadelphia"
}