{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103512</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103512</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086255</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"How Many Thousands?\" Bruce Priebe on AIDS Activism</string>\r\n            <string language=\"x-mt-de\">\"Wieviele Tausenden?\" Bruce Priebe auf AIDS \r\nAktivismus</string>\r\n            <string language=\"x-mt-fr\">\"Combien de Milliers?\" Bruce Priebe sur \r\nl'activisme de SIDA</string>\r\n            <string language=\"x-mt-pt\">\"Quantos Milhares?\" Bruce Priebe no activism \r\ndo AIDS</string>\r\n            <string language=\"x-mt-it\">\"Quante Migliaia?\" Bruce Priebe su activism \r\ndel AIDS</string>\r\n            <string language=\"x-mt-el\">\"Πόσες χιλιάδες;\" Bruce Priebe στον \r\nακτιβισμό του AIDS</string>\r\n            <string language=\"x-mt-es\">\"Cuántos Millares?\" Bruce Priebe en \r\nactivismo del SIDA</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When AIDS struck the gay community during the early 1980's, many who had not previously consider themselves activists, like Bruce Priebe, became politically active. Militancy, political action, and demands for rights and recognition within the gay and lesbian community had been building throughout the post-war period. While many homosexual men and women first expressed their sexuality during World War II, a period of relative, albeit silent, tolerance, the movement for gay rights became more assertive following the 1969 Stonewall Riot, when New York City police raided a gay club. The burst of community health activism in response to the AIDS epidemic built on these earlier expressions of \"gay pride\" and activism.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als AIDS die homosexuelle Gemeinschaft während der\r\nfrühen achtziger Jahre anschlug, wurden viele, die, vorher hatten \r\nnicht sich zu halten für Aktivisten, wie Bruce Priebe, politisch \r\naktiv. Militancy, politische Klage und Nachfragen auf Rechte und\r\nAnerkennung innerhalb der homosexuellen und lesbischen Gemeinschaft \r\nwaren Gebäude während der Nachkriegsperiode gewesen. Während \r\nviele homosexuelle Männer und Frauen zuerst ihre Sexualität \r\nwährend des Zweiten Weltkrieges ausdrückten, eine Periode des \r\nVerwandten, obwohl leise, wurde Toleranz, die Bewegung für \r\nhomosexuelle Rechte assertive, dem Stonewall Aufstand 1969 folgend, \r\nals New York City Polizei eine homosexuelle Verein überfiel. \r\nDer Impuls von Gemeinschaftsgesundheit Aktivismus in Erwiderung \r\nauf die AIDS-Epidemie aufgebaut auf diesen früheren Ausdrücken \"des \r\nhomosexuellen Stolzes\" und des Aktivismus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand le SIDA a heurté la communauté gaie pendant\r\nle début des années 80, beaucoup qui a eu précédemment pour ne pas\r\nse considérer des activistes, comme Bruce Priebe, sont devenus \r\npolitiquement actifs. Le militantisme, l'action politique, et \r\nles demandes des droites et l'identification au sein de la communauté\r\ngaie et lesbienne avaient été bâtiment tout au long de la période \r\nd'après-guerre. Tandis que beaucoup d'hommes et femmes \r\nhomosexuels exprimaient la première fois leur sexualité pendant la \r\ndeuxième guerre mondiale, une période de parent, quoique silencieux,\r\nla tolérance, le mouvement pour des droites gaies est devenue plus \r\nautoritaire suivant l'émeute 1969 de Stonewall, quand la police de \r\nNew York City a pillé un club gai. L'éclat de l'activisme de \r\nsanté de la communauté en réponse à l'épidémie de SIDA établi \r\nsur ces expressions plus tôt \"de fierté gaie\" et d'activisme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando o AIDS golpeou a comunidade gay durante os \r\n1980's adiantados, muitos que tiveram previamente não se considerar \r\nactivistas, como Bruce Priebe, tornaram-se polìtica ativos. O \r\nmilitancy, a ação política, e as demandas para direitas e o \r\nrecognition dentro da comunidade gay e lesbian tinham sido edifício \r\ndurante todo o período post-war. Quando muitos homens e \r\nmulheres homosexual expressaram primeiramente seu sexuality durante a \r\nsegunda guerra mundial, um período do parente, albeit silencioso, a \r\ntolerância, o movimento para direitas gay tornou-se mais assertive \r\nseguindo o motim 1969 de Stonewall, quando as polícias de New York \r\nCity invadiram um clube gay. O estouro do activism da saúde da \r\ncomunidade em resposta à epidemia de AIDS construído nestas \r\nexpressões mais adiantadas \"do orgulho gay\" e do activism.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando il AIDS ha colpito la Comunità di \r\ngay durante l'inizio degli anni 80, molti che avessero \r\nprecedentemente non considerarsi attivisti, come Bruce Priebe, sono \r\ndiventato politicamente attivi. La militanza, l'azione \r\npolitica e le domande dei diritti ed il riconoscimento all'interno \r\ndella Comunità della lesbica e di gay erano stati costruzione\r\ndurante il periodo del dopoguerra. Mentre molti uomini e donne \r\nomosessuali in primo luogo hanno espresso il loro sexuality durante la\r\nseconda guerra mondiale, un periodo del parente, anche se silenzioso, \r\nla tolleranza, il movimento per i diritti di gay è diventato \r\npiù assertive seguendo il tumulto 1969 di Stonewall, quando la \r\npolizia de New York City raided un randello di gay. Il \r\nburst di activism di salute della Comunità in risposta all'epidemia \r\ndi AIDS sviluppato su queste espressioni più iniziali \"di orgoglio di\r\ngay\" e di activism.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν το AIDS χτύπησε την ομοφυλοφιλική κοινότητα \r\nκατά τη διάρκεια της πρόωρης δεκαετίας του '80, πολλές που \r\nέπρεπε να μην θεωρηθούν προηγουμένως τα ενεργά στελέχη, όπως \r\nBruce Priebe, έγιναν πολιτικά ενεργές. Η μαχητικότητα,\r\nη πολιτική ενέργεια, και οι απαιτήσεις για τα δικαιώματα και η \r\nαναγνώριση εντός της ομοφυλοφιλικής και λεσβιακής κοινότητας \r\nέχτιζαν καθ' όλη τη διάρκεια της μεταπολεμικής περιόδου. \r\nΕνώ πολλοί ομοφυλοφιλικοί άνδρες και γυναίκες εξέφρασαν \r\nαρχικά τη σεξουαλικότητά τους κατά τη διάρκεια του παγκόσμιου \r\nπολέμου ΙΙ, μια περίοδος συγγενή, αν και σιωπηλός, ανοχή, η \r\nμετακίνηση για τα ομοφυλόφιλα δικαιώματα έγινε πιό \r\nκατηγορηματική μετά από την πέτρινη ταραχή του 1969, όταν \r\nεπιτέθηκε η αστυνομία πόλεων της Νέας Υόρκης μια ομοφυλόφιλη \r\nλέσχη. Η έκρηξη του κοινοτικού ακτιβισμού υγείας σε \r\nαπάντηση στην επιδημία του AIDS που στηρίζεται σε αυτές τις \r\nπροηγούμενες εκφράσεις της \"ομοφυλοφιλικής υπερηφάνειασ\" και του \r\nακτιβισμού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando el SIDA pulso a comunidad gay \r\ndurante los años 80 tempranos, muchos que tenían previamente no \r\nconsiderarse los activistas, como Bruce Priebe, llegaron a ser \r\npolítico activos. La militancia, la acción política, y las \r\ndemandas para las derechas y el reconocimiento dentro de la comunidad \r\ndel gay y de la lesbiana habían sido edificio a través del \r\nperíodo de la posguerra. Mientras que muchos hombres y mujeres \r\nhomosexuales primero expresaron su sexualidad durante la Segunda \r\nGuerra Mundial, un período del pariente, no obstante silencioso, la \r\ntolerancia, el movimiento para las derechas gays llegó a ser \r\nmás asertiva siguiendo el alboroto 1969 de Stonewall, cuando el \r\npolicía de New York City atacó a club gay. La \r\nexplosión del activismo de la salud de la comunidad en respuesta a la\r\nepidemia de SIDA construida en estas expresiones anteriores del \r\n\"orgullo gay\" y del activismo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086255</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103512</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/how-many-thousands-bruce-priebe-on-aids-activism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/how-many-thousands-bruce-priebe-on-aids-activism"
}