{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106091</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106091</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211656</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Principles and Standards in School Mathematics</string>\r\n            <string language=\"x-mt-de\">Grundregeln und Standards in der \r\nSchule-Mathematik</string>\r\n            <string language=\"x-mt-fr\">Principes et normes dans des mathématiques \r\nd'école</string>\r\n            <string language=\"x-mt-pt\">Princípios e padrões na matemática da escola</string>\r\n            <string language=\"x-mt-it\">Principii e standard nella matematica della \r\nscuola</string>\r\n            <string language=\"x-mt-el\">Αρχές και πρότυπα στα σχολικά μαθηματικά</string>\r\n            <string language=\"x-mt-es\">Principios y estándares en matemáticas de la \r\nescuela</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Principles and Standards for School Mathematics describes a future in which all students have access to rigorous, high-quality mathematics instruction, including four years of high school mathematics. Principles and Standards for School Mathematics has four major components. First, the Principles for school mathematics reflect basic perspectives on which educators should base decisions that affect school mathematics. These Principles establish a foundation for school mathematics programs by considering the broad issues of equity, curriculum, teaching, learning, assessment, and technology. Users can access all chapters of the book as well as information on the Standards 2000 Project, additional resources, electronic lesson examples and appendices.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Grundregeln und Standards für Schule-Mathematik \r\nbeschreibt eine Zukunft, in der alle Kursteilnehmer Zugriff zur \r\nrigorosen, hochwertigen Mathematikanweisung haben, einschließlich \r\nvier Jahre High School Mathematik. Grundregeln und Standards \r\nfür Schule-Mathematik hat vier Hauptbestandteile. Zuerst \r\nreflektieren die Grundregeln für Schulemathematik grundlegende \r\nPerspektiven, auf denen Erzieher Entscheidungen gründen sollten, die \r\nSchulemathematik beeinflussen. Diese Grundregeln stellen eine \r\nGrundlage für Schulemathematikprogramme her, indem sie die \r\nausgedehnten Ausgaben von Billigkeit, von Lehrplan, von Unterricht, \r\nvon Lernen, von Einschätzung und von Technologie betrachten. \r\nBenutzer können auf alle Kapitel des Buches sowie Informationen\r\nüber die Standards 2000 zugreifen sich projizieren, zusätzliche \r\nBetriebsmittel, elektronische Lektionbeispiele und Anhänge.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les principes et les normes pour des \r\nmathématiques d'école décrit un futur l'où tous les étudiants ont\r\naccès à l'instruction rigoureuse et de haute qualité de \r\nmathématiques, y compris quatre ans de mathématiques de lycée. \r\nLes principes et les normes pour des mathématiques d'école a \r\nquatre composants principaux. D'abord, les principes pour des \r\nmathématiques d'école reflètent les perspectives de base sur \r\nlesquelles les éducateurs devraient baser les décisions qui \r\naffectent des mathématiques d'école. Ces principes \r\nétablissent une base pour des programmes de mathématiques d'école \r\nen considérant les larges questions des capitaux propres, du \r\nprogramme d'études, de l'enseignement, de l'étude, de l'évaluation,\r\net de la technologie. Les utilisateurs peuvent accéder à tous \r\nles chapitres du livre aussi bien que l'information sur les normes \r\n2000 projettent, les ressources supplémentaires, les exemples \r\nélectroniques de leçon et les annexes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os princípios e os padrões para a matemática da\r\nescola descrevem um futuro em que todos os estudantes têm o acesso à\r\ninstrução rigorous, de alta qualidade da matemática, including \r\nquatro anos da matemática da High School. Os princípios e os \r\npadrões para a matemática da escola têm quatro componentes \r\nprincipais. Primeiramente, os princípios para a matemática da \r\nescola refletem os perspectives básicos em que os educadores devem \r\nbasear as decisões que afetam a matemática da escola. Estes \r\nprincípios estabelecem uma fundação para programas da matemática \r\nda escola considerando as introduções largas da equidade, do \r\ncurriculum, do ensino, da aprendizagem, da avaliação, e da \r\ntecnologia. Os usuários podem alcançar todos os capítulos do \r\nlivro as.well.as a informação nos padrões 2000 projetam-se, \r\nrecursos adicionais, exemplos eletrônicos da lição e apêndices.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I principii e gli standard per la matematica della\r\nscuola descrive un futuro in où tutti gli allievi hanno accesso ad \r\nistruzione rigorosa e di alta qualità di matematica, compreso quattro\r\nanni della matematica della High School. I principii e gli \r\nstandard per la matematica della scuola ha quattro componenti \r\nimportanti. In primo luogo, i principii per la matematica della \r\nscuola riflettono le prospettive di base su cui gli educatori \r\ndovrebbero basare le decisioni che interessano la matematica della \r\nscuola. Questi principii stabiliscono un fondamento per i \r\nprogrammi di matematica della scuola considerando le vaste emissioni \r\ndell'equità, del programma di studi, dell'insegnamento, imparare, \r\ndella valutazione e della tecnologia. Gli utenti possono \r\naccedere a tutti i capitoli del libro così come le informazioni sugli\r\nstandard 2000 si proiettano, risorse supplementari, esempi elettronici\r\ndi lezione ed appendici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι αρχές και τα πρότυπα για τα σχολικά μαθηματικά \r\nπεριγράφουν το μέλλον στο οποίο όλοι οι σπουδαστές έχουν \r\nπρόσβαση στην αυστηρή, υψηλής ποιότητας οδηγία μαθηματικών, \r\nσυμπεριλαμβανομένων τεσσάρων ετών μαθηματικών γυμνασίου. Οι\r\nαρχές και τα πρότυπα για τα σχολικά μαθηματικά έχουν τέσσερα \r\nσημαντικά συστατικά. Κατ' αρχάς, οι αρχές για τα σχολικά \r\nμαθηματικά απεικονίζουν τις βασικές προοπτικές στις οποίες οι \r\nεκπαιδευτικοί πρέπει να βασίσουν τις αποφάσεις που έχουν \r\nεπιπτώσεις στα σχολικά μαθηματικά. Αυτές οι αρχές \r\nκαθιερώνουν ένα ίδρυμα για τα προγράμματα σχολικών μαθηματικών \r\nμε την εξέταση των ευρέων ζητημάτων της δικαιοσύνης, του \r\nπρογράμματος σπουδών, της διδασκαλίας, της εκμάθησης, της \r\nαξιολόγησης, και της τεχνολογίας. Οι χρήστες μπορούν να \r\nέχουν πρόσβαση σε όλα τα κεφάλαια του βιβλίου καθώς επίσης και \r\nτων πληροφοριών για το πρόγραμμα προτύπων το 2000, τα πρόσθετα \r\nστοιχεία συμπεριφοράς, τα ηλεκτρονικά παραδείγματα μαθήματος και \r\nτα παραρτήματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los principios y los estándares para las \r\nmatemáticas de la escuela describen un futuro en el cual todos los \r\nestudiantes tengan acceso a la instrucción rigurosa, de alta calidad \r\nde las matemáticas, incluyendo cuatro años de matemáticas de la \r\nHigh School secundaria. Los principios y los estándares para \r\nlas matemáticas de la escuela tienen cuatro componentes importantes. \r\nPrimero, los principios para las matemáticas de la escuela \r\nreflejan las perspectivas básicas en las cuales los educadores deben \r\nbasar las decisiones que afectan matemáticas de la escuela. \r\nEstos principios establecen una fundación para los programas de\r\nlas matemáticas de la escuela considerando las amplias aplicaciones \r\nla equidad, el plan de estudios, la enseñanza, aprender, el gravamen,\r\ny la tecnología. Los utilizadores pueden tener acceso a todos \r\nlos capítulos del libro así como la información sobre los \r\nestándares 2000 proyectan, los recursos adicionales, los ejemplos \r\nelectrónicos de la lección y los apéndices.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211656</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106091</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/principles-and-standards-in-school-mathematics</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/principles-and-standards-in-school-mathematics"
}