{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106749</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106749</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212237</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Squid Lab</string>\r\n            <string language=\"x-mt-de\">Kalmar-Labor</string>\r\n            <string language=\"x-mt-fr\">Laboratoire de Calmar</string>\r\n            <string language=\"x-mt-pt\">Laboratório Do Calamar</string>\r\n            <string language=\"x-mt-it\">Laboratorio Del Calamaro</string>\r\n            <string language=\"x-mt-el\">Εργαστήριο καλαμαριών</string>\r\n            <string language=\"x-mt-es\">Laboratorio Del Calamar</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This online handbook features a downloadable PDF of pre-and post-visit activities for the Squid Lab, a traveling outreach program hosted by the National Aquarium in Baltimore. The hands-on activities and student sheets may be incorporated into any life science classroom. The Squid Lab begins with an overview of the cephalopods, with a particular emphasis on squid. The overall anatomy of the squid is also discussed to provide students with a preview of what they will see when the dissection begins. Students will learn about the adaptations, defense mechanisms, feeding habits, predators and reproductive strategies of squid. Step by step directions are given to guide the students through the dissection.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses Onlinehandbuch kennzeichnet ein \r\ndownloadablepdf von vor-und Pfosten-besucht Aktivitäten für das \r\nKalmar-Labor, ein Reisen übertreffen das Programm, das durch das \r\nnationale Aquarium in Baltimore bewirtet wird. Die Blindeinschub\r\nAktivitäten und die Kursteilnehmerblätter können in jedes \r\nmögliches Lebenwissenschaft Klassenzimmer enthalten werden. Das\r\nKalmar-Labor fängt mit einem Überblick über die Kopffüßer, mit \r\neinem bestimmten Hauptgewicht auf Kalmar an. Die gesamte \r\nAnatomie des Kalmars wird auch behandelt, um zu versehen \r\nKursteilnehmer mit einer Vorbetrachtung von, was sie sehen, wann die \r\nZerlegung anfängt. Kursteilnehmer erlernen über die \r\nAnpassungen, die Abwehrmechanismen, die einziehenden Gewohnheiten, die\r\nFleischfresser und die reproduktiven Strategien des Kalmars. \r\nSchrittweisee Richtungen werden gegeben, um die Kursteilnehmer \r\ndurch die Zerlegung zu führen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce manuel en ligne comporte un pdf downloadable de\r\npré-et poteau-visite des activités pour le laboratoire de calmar, un\r\ndéplacement dépassent le programme accueilli par l'aquarium national\r\nà Baltimore. Les activités et les feuilles à commande \r\nmanuelle d'étudiant peuvent être incorporées à n'importe quelle \r\nsalle de classe de la science de vie. Le laboratoire de calmar \r\ncommence par une vue d'ensemble des céphalopodes, avec une emphase \r\nparticulière sur le calmar. L'anatomie globale du calmar est \r\négalement discutée pour fournir à des étudiants une prévision de \r\nce qu'ils verront quand la dissection commence. Les étudiants \r\nse renseigneront sur les adaptations, les mécanismes de défense, les\r\nhabitudes d'alimentation, les prédateurs et les stratégies \r\nreproductrices du calmar. Des directions pas à pas sont \r\ndonnées pour guider les étudiants par la dissection.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este manual em linha caracteriza um pdf \r\ndownloadable de pre-e borne-visita atividades para o laboratório do \r\ncalamar, viajar excede o programa hospedado pelo aquário nacional em \r\nBaltimore. As atividades e as folhas hands-on do estudante podem\r\nser incorporadas em toda a sala de aula da ciência de vida. O \r\nlaboratório do calamar começa com uma vista geral dos cefalópodes, \r\ncom uma ênfase particular no calamar. O anatomy total do \r\ncalamar é discutido também para fornecer estudantes com uma \r\ninspecção prévia de o que verão quando o dissection começa. \r\nOs estudantes aprenderão sobre as adaptações, os mecanismos \r\nde defesa, os hábitos de alimentação, os predadores e as \r\nestratégias reproductive do calamar. A etapa por sentidos da \r\netapa é dada para guiar os estudantes com o dissection.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo manuale in linea caratterizza un pdf \r\ndownloadable di pre-e alberino-visita le attività per il laboratorio \r\ndel calamaro, viaggiare supera il programma ospitato dall'acquario \r\nnazionale a Baltimora. Le attività ed i fogli hands-on \r\ndell'allievo possono essere incorporati in tutta l'aula di scienze \r\nbiologiche. Il laboratorio del calamaro comincia con una \r\ndescrizione dei cefalopodi, con particolare rilievo sul calamaro. \r\nL'anatomia generale del calamaro egualmente è discussa per \r\nfornire agli allievi una previsione di che cosa vedranno quando la \r\ndissezione comincia. Gli allievi impareranno circa gli \r\nadattamenti, i meccanismi di difesa, le abitudini d'alimentazione, i \r\npredatori e le strategie riproduttive del calamaro. I sensi \r\ngraduali sono dati per guidare gli allievi con la dissezione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το σε απευθείας σύνδεση εγχειρίδιο χαρακτηρίζει \r\nένα τηλεκατεγραφόμενο PDF προ-και οι δραστηριότητες \r\nμετα-επίσκεψης για το εργαστήριο καλαμαριών, ένα ταξίδι \r\nξεπερνούν το πρόγραμμα που φιλοξενείται από το εθνικό ενυδρείο \r\nστη Βαλτιμόρη. Οι εμπράγματα δραστηριότητες και τα φύλλα \r\nσπουδαστών μπορούν να ενσωματωθούν σε οποιαδήποτε τάξη \r\nβιολογικής επιστήμης. Το εργαστήριο καλαμαριών αρχίζει με \r\nμια επισκόπηση των κεφαλόποδων, με μια ιδιαίτερη έμφαση στο \r\nκαλαμάρι. Η γενική ανατομία του καλαμαριού συζητείται \r\nεπίσης για να παρέχει στους σπουδαστές μια επίδειξη αυτού που θα \r\nδουν όταν αρχίζει η ανατομή. Οι σπουδαστές θα \r\nμάθουν για τις προσαρμογές, τους αμυντικούς μηχανισμούς, τις \r\nσυνήθειες σίτισης, τα αρπακτικά ζώα και τις αναπαραγωγικές \r\nστρατηγικές του καλαμαριού. Οι βαθμιαίες κατευθύνσεις \r\nδίνονται για να καθοδηγήσουν τους σπουδαστές μέσω της ανατομής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este manual en línea ofrece un pdf downloadable \r\nde pre-y poste-visita las actividades para el laboratorio del calamar,\r\nel viajar excede el programa recibido por el acuario nacional en \r\nBaltimore. Las actividades y las hojas con manos del estudiante \r\nse pueden incorporar en cualquier sala de clase de la ciencia de vida.\r\nEl laboratorio del calamar comienza con una descripción de los \r\ncefalópodos, con un énfasis determinado en el calamar. La \r\nanatomía total del calamar también se discute para proveer de \r\nestudiantes una inspección previo de lo que verán cuando la \r\ndisección comienza. Los estudiantes aprenderán sobre las \r\nadaptaciones, los mecanismos de defensa, los hábitos de \r\nalimentación, los depredadores y las estrategias reproductivas del \r\ncalamar. Las direcciones paso a paso se dan para dirigir a los \r\nestudiantes con la disección.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:NATIONAL AQUARIUM IN BALTIMORE\r\nFN:NATIONAL AQUARIUM IN BALTIMORE\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212237</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106749</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/squid-lab</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/squid-lab"
}