{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103664</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103664</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087477</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Certain Fundamental Truths\": The AFL Protests Unemployment</string>\r\n            <string language=\"x-mt-de\">\"Bestimmte Grundlegende Wahrheiten\": Das AFL\r\nProtestiert Arbeitslosigkeit</string>\r\n            <string language=\"x-mt-fr\">\"Certaines Vérités Fondamentales\" : L'AFL \r\nProteste Le Chômage</string>\r\n            <string language=\"x-mt-pt\">\"Determinadas Verdades Fundamentais\": O AFL \r\nProtesta O Desemprego</string>\r\n            <string language=\"x-mt-it\">\"Determinate Verità Fondamentali\": Il AFL \r\nProtesta La Disoccupazione</string>\r\n            <string language=\"x-mt-el\">\"Ορισμένο θεμελιώδες Truths\": Το AFL \r\nδιαμαρτύρεται την ανεργία</string>\r\n            <string language=\"x-mt-es\">\"Ciertas Verdades Fundamentales\": El AFL \r\nProtesta El Desempleo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The spreading economic depression of 1893 stirred the American Federation of Labor (AFL), which was sometimes guilty of focusing primarily on the needs of its own members, to call for broad measures that would benefit all working people. The AFL urged the unemployed to hold mass demonstrations. The federation also organized \"federal labor unions\" of the jobless. New York's organized labor movement also protested, as seen in this September 1893 appeal signed by local and national labor leaders, including Samuel Gompers. Although the resolution primarily called on the city to provide \"immediate relief and public employment,\" it also suggested that the state and federal governments should provide for the unemployed. This claim was part of a long-term shift in which working people and others came to see the needs of the jobless as more than a local obligation (in the manner of traditional poor relief). Only with the New Deal of the 1930s were such demands realized.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die ausgebreitete Wirtschaftskrise von 1893 \r\nrührte die amerikanische Vereinigung der Arbeit (AFL), das vom \r\nKonzentrieren hauptsächlich auf die Notwendigkeiten seiner eigenen \r\nBauteile manchmal schuldig war, um ausgedehnte Masse zu verlangen, die\r\nalle Arbeitsleute fördern würden. Das AFL drängte die \r\nArbeitslosen, Massendemonstrationen anzuhalten. Die Vereinigung \r\norganisierte auch \"föderativarbeiterverbände\" vom arbeitslosen. \r\nNew York organisierte Arbeiterbewegung protestierte auch, wie in\r\ndiesen September 1893 Anklang gesehen, der von den lokalen und \r\nnationalen Gewerkschaftsführern, einschließlich Samuel Gompers \r\nunterzeichnet wurde. Obgleich die Zerlegung hauptsächlich um \r\ndie Stadt ersuchte, um \"sofortig Entlastung und Beschäftigung im \r\nöffentlichen Dienst zur Verfügung zu stellen,\" schlug sie auch vor, \r\ndaß der Zustand und die Bundesregierungen für die Arbeitslosen \r\nsorgen sollten. Dieser Anspruch war ein Teil einer langfristigen\r\nSchicht, in der Arbeitsleute und andere kamen, die Notwendigkeiten vom\r\narbeitslosen wie zu sehen mehr als eine lokale Verpflichtung (in der \r\nWeise der traditionellen schlechten Entlastung). Nur mit dem \r\nneuen Abkommen der dreißiger Jahre waren solche verwirklichte \r\nNachfragen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La dépression économique de propagation de 1893 \r\na remué la fédération américaine du travail (AFL), qui était \r\nparfois coupable de se concentrer principalement sur les besoins de \r\nses propres membres, pour nécessiter les larges mesures qui \r\nbénéficieraient toutes les personnes travaillantes. L'AFL a \r\ninvité les chômeurs à tenir des démonstrations de masse. La \r\nfédération a également organisé \"les syndicats fédéraux\" du sans\r\nemploi. Le mouvement de travail organisé de New York a \r\négalement protesté, comme vu dans cet appel de septembre 1893 signé\r\npar les dirigeants syndicaux locaux et nationaux, y compris Samuel \r\nGompers. Bien que la résolution ait principalement invité la \r\nville pour fournir \"le soulagement immédiat et l'emploi public,\" il a\r\négalement suggéré que l'état et les gouvernements fédéraux \r\ndevraient prévoir les chômeurs. Cette réclamation faisait \r\npartie d'un décalage à long terme dans lequel les personnes \r\ntravaillantes et d'autres sont venues pour voir les besoins du sans \r\nemploi comme davantage qu'un engagement local (de la façon du \r\nsoulagement faible traditionnel). Seulement avec la nouvelle \r\naffaire des années 30 étaient de telles demandes réalisées.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O depression econômico espalhando de 1893 agitou \r\no federation americano do trabalho (AFL), que era às vezes culpado de\r\nfocalizar primeiramente nas necessidades de seus próprios membros, \r\npara chamar-se para as medidas largas que beneficiariam todos os povos\r\ntrabalhando. O AFL incitou os desempregados prender \r\ndemonstrações maciças. O federation organizou também \r\n\"uniões labor federais\" do jobless. O movimento labor \r\norganizado de New York protestou também, como visto nesta apelação \r\nde setembro 1893 assinada por líderes labor locais e nacionais, \r\nincluding Samuel Gompers. Embora a definição convidasse \r\nprimeiramente a cidade para fornecer \"o relevo imediato e o emprego \r\npúblico,\" sugeriu também que o estado e os governos federais devem \r\nfornecer para os desempregados. Esta reivindicação era parte \r\nde uma SHIFT a longo prazo em que os povos trabalhando e outros vieram\r\nver as necessidades do jobless como mais do que uma obrigação local \r\n(na maneira do relevo deficiente tradicional). Somente com o \r\nnegócio novo dos 1930s eram tais demandas realizadas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La depressione economica di diffusione di 1893 ha \r\nmescolato la federazione americana del Lavoro (AFL), che era a \r\nvolte colpevole di focalizzazione soprattutto sui bisogni dei relativi\r\npropri membri, per richiedere le vaste misure che avvantaggerebbero \r\ntutta la gente lavorante. Il AFL ha invitato i disoccupati a \r\ntenere le dimostrazioni totali. La federazione egualmente ha \r\norganizzato \"i sindacati di lavoro federali\" del senza lavoro. \r\nIl movimento di lavoro organizzato de New York egualmente ha \r\nprotestato, come visto in questo appello di settembre 1893 firmato dai\r\ncapi di lavoro locali e nazionali, compreso Samuel Gompers. \r\nAnche se la risoluzione soprattutto ha invitato la città per \r\nfornire \"il rilievo immediato e l'occupazione pubblica,\" egualmente ha\r\nsuggerito che il dichiarare ed i governi federali dovrebbero prevedere\r\ni disoccupati. Questo reclamo faceva parte di uno spostamento di\r\nlunga durata in cui la gente lavorante ed altre sono venuto vedere i \r\nbisogni del senza lavoro come più di un obbligo locale (nel modo di \r\npovero rilievo tradizionale). Soltanto con il nuovo affare \r\ndei 1930s erano tali richieste realizzate.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η διαδίδοντας οικονομική ύφεση 1893 ανακάτωσε την \r\nαμερικανική ομοσπονδία της εργασίας (AFL), που ήταν μερικές \r\nφορές ένοχη να εστιάσει πρώτιστα στις ανάγκες των μελών της, για\r\nνα απαιτήσει τα ευρέα μέτρα που θα ωφελούσαν όλους τους \r\nεργαζόμενους ανθρώπους. Το AFL ώθησε τους ανέργους για να\r\nπραγματοποιήσει τις μαζικές επιδείξεις. Η ομοσπονδία \r\nοργάνωσε επίσης τα \"ομοσπονδιακά εργατικά συνδικάτα\" των \r\nανέργων. Οργανωμένη μετακίνηση εργασίας της Νέας Υόρκης \r\nπου διαμαρτύρεται επίσης, όπως βλέπει σε αυτήν την \r\nέκκληση Σεπτεμβρίου 1893 που υπογράφεται από τους τοπικούς και\r\nεθνικούς ηγέτες εργασίας, συμπεριλαμβανομένου του Samuel \r\nGompers. Αν και το ψήφισμα κάλεσε πρώτιστα στην πόλη για \r\nνα παρέχει τη \"άμεση ανακούφιση και τη δημόσια απασχόληση,\" \r\nεπίσης πρότεινε ότι το κράτος και οι ομοσπονδιακές κυβερνήσεις \r\nπρέπει να προβλέψουν για τους ανέργους. Αυτή η αξίωση ήταν\r\nμέρος μιας μακροπρόθεσμης μετατόπισης στην οποία οι λειτουργώντας\r\nάνθρωποι και άλλες ήρθαν να δουν τις ανάγκες των \r\nανέργων όπως περισσότερο από μια τοπική υποχρέωση (με τον τρόπο\r\nτης παραδοσιακής φτωχής ανακούφισης). Μόνο με τη νέα \r\nδιαπραγμάτευση της δεκαετίας του '30 τέτοιες απαιτήσεις \r\nπραγματοποιήθηκαν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La depresión económica que se separaba de 1893 \r\nrevolvió la federación americana del trabajo (AFL), que era a veces \r\nculpable de centrarse sobre todo en las necesidades de sus propios \r\nmiembros, para llamar para las amplias medidas que beneficiarían a \r\ntoda la gente de trabajo. El AFL impulsó a parados celebrar \r\ndemostraciones totales. La federación también ordenó \r\n\"sindicatos federales\" del desempleado. El movimiento de trabajo\r\nordenado de Nueva York también protestó, según lo considerado en \r\nesta súplica de septiembre 1893 firmada por los arranques de cinta de\r\ntrabajo locales y nacionales, incluyendo Samuel Gompers. Aunque \r\nla resolución invitó sobre todo la ciudad para proporcionar a la \r\n\"relevación inmediata y al empleo público,\" también sugirió que el\r\nestado y los gobiernos federales previeran los parados. Esta \r\ndemanda era parte de una rotación a largo plazo en la cual la gente \r\nde trabajo y otras vinieron ver las necesidades del desempleado como \r\nmás que una obligación local (de la manera de la relevación pobre \r\ntradicional). Solamente con el nuevo reparto de los años 30 \r\nestaban tales demandas observadas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087477</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103664</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/certain-fundamental-truths-the-afl-protests-unemployment</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/certain-fundamental-truths-the-afl-protests-unemployment"
}