{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103743</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103743</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211256</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">National Oceanic and Atmospheric Administration: Fisheries Homepage</string>\r\n            <string language=\"x-mt-de\">Nationale ozeanische und atmosphärische Leitung: \r\nFischerei-Homepage</string>\r\n            <string language=\"x-mt-fr\">Gestion océanique et atmosphérique nationale : \r\nHomepage de Pêche</string>\r\n            <string language=\"x-mt-pt\">Administração oceanic e atmosférica nacional: \r\nHomepage Dos Fisheries</string>\r\n            <string language=\"x-mt-it\">Gestione oceanica ed atmosferica nazionale: \r\nHomepage Delle Industrie della pesca</string>\r\n            <string language=\"x-mt-el\">Εθνική ωκεάνεια και ατμοσφαιρική διοίκηση: \r\nΑρχική σελίδα αλιείας</string>\r\n            <string language=\"x-mt-es\">Administración oceánica y atmosférica nacional:\r\nHomepage De las Industrias pesqueras</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">National Oceanic and Atmospheric Administration (NOAA) Fisheries is dedicated to protecting and preserving our nation's living marine resources through scientific research, fisheries management, enforcement, and habitat conservation. NOAA Fisheries is a leading voice for commercial and recreational fisheries and continues to focus its efforts on sustaining our marine resources as we face the challenges that the new millennium brings. This clearinghouse website highlights the work of NOAA Fisheries. Topics include marine mammals, fisheries habitat, recreational fisheries, endangered species, commercial fishers and more. Users can access hot fisheries topics, information in the spotlight and other fisheries research organizations. Several image galleries and audio files of whale songs are also available.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nationale ozeanische und atmosphärische Leitung \r\n(NOAA) Fischereien wird dem Schützen und dem Konservieren der \r\nLebenmarinebetriebsmittel unserer Nation durch wissenschaftliche \r\nForschung, Fischereien Management, Durchführung und \r\nLebensraumerhaltung eingesetzt. NOAA Fischereien ist eine \r\nführende Stimme für die kommerziellen und entspannenden Fischereien \r\nund fährt fort, seine Bemühungen auf das Unterstützen unserer \r\nMarinebetriebsmittel zu richten, da wir die Herausforderungen \r\ngegenüberstellen, die das neue Jahrtausend holt. Diese \r\nVerrechnungszentraleweb site markiert die Arbeit der NOAA Fischereien.\r\nThemen enthalten Meeressäugetiere, Fischereilebensraum, \r\nentspannende Fischereien, gefährdete Sorte, kommerzielle Fischer und \r\nmehr. Benutzer können heiße Fischereithemen, Informationen im \r\nScheinwerfer und auf andere Fischereiforschung Organisationen \r\nzugreifen. Einige Bildgalerien und Audiodateien der Walliede \r\nsind auch vorhanden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La pêche océanique et atmosphérique nationale \r\nde la gestion (NOAA) est consacrée à protéger et à préserver les \r\nressources marines de la vie de notre nation par la recherche \r\nscientifique, la pêche gestion, l'application, et l'économie \r\nd'habitat. La pêche de NOAA est une principale voix pour la \r\npêche commerciale et récréationnelle et continue à concentrer ses \r\nefforts sur soutenir nos ressources marines car nous relevons les \r\ndéfis que le nouveau millénium apporte. Ce site Web de chambre\r\nde compensation met en valeur le travail de la pêche de NOAA. \r\nLes sujets incluent les mammifères marins, habitat de pêche, \r\npêche récréationnelle, espèces mises en danger, pêcheurs \r\ncommerciaux et plus. Les utilisateurs peuvent accéder à des \r\nsujets chauds de pêche, à l'information dans le projecteur et à \r\nd'autres organismes de recherches de pêche. Plusieurs galeries \r\nd'image et fichiers sonores des chansons de baleine sont également \r\ndisponibles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os fisheries oceanic e atmosféricos nacionais da \r\nadministração (NOAA) são dedicados a proteger e a preservar \r\nrecursos marinhos da vida da nossa nação com a pesquisa científica,\r\nos fisheries gerência, o enforcement, e o conservation do habitat. \r\nOs fisheries de NOAA são uma voz principal para fisheries \r\ncomerciais e recreacionais e continuam a focalizar seus esforços em \r\nsustentar nossos recursos marinhos porque nós enfrentamos os desafios\r\nque o millennium novo traz. Este Web site do clearinghouse \r\ndestaca o trabalho de fisheries de NOAA. Os tópicos incluem \r\nmamíferos marinhos, habitat dos fisheries, fisheries recreacionais, \r\nespécie posta em perigo, fishers comerciais e mais. Os \r\nusuários podem alcançar tópicos quentes dos fisheries, informação\r\nno spotlight e outras organizações de pesquisa dos fisheries. \r\nDiversas galerias da imagem e limas audio de canções da baleia\r\nestão também disponíveis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le industrie della pesca oceaniche ed atmosferiche\r\nnazionali della gestione (NOAA) è dedicata alla protezione ed a \r\nconservare delle risorse marine di vita della nostra nazione con \r\nricerca scientifica, le industrie della pesca gestione, l'applicazione\r\ne la conservazione dell'habitat. Le industrie della pesca di \r\nNOAA è una voce principale per le industrie della pesca commerciali e\r\ndi ricreazione e continua a concentrare i relativi sforzi sul \r\nsostenimento delle nostre risorse marine poichè affrontiamo le sfide \r\nche il nuovo millennio porta. Questo Web site della stanza di \r\ncompensazione evidenzia il lavoro delle industrie della pesca di NOAA.\r\nI soggetti includono i mammiferi marini, habitat delle industrie\r\ndella pesca, le industrie della pesca di ricreazione, specie in \r\npericolo, pescatori commerciali e più. Gli utenti possono \r\naccedere ai soggetti caldi delle industrie della pesca, alle \r\ninformazioni nel riflettore e ad altri organismi di ricerca delle \r\nindustrie della pesca. Parecchi gallerie di immagine ed archivi \r\naudio delle canzoni della balena sono egualmente disponibili.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εθνική ωκεάνεια και ατμοσφαιρική αλιεία διοίκησης \r\n(NOAA) αφιερώνεται στην προστασία και τη συντήρηση των \r\nθαλασσίων πόρων διαβίωσης του έθνους μας μέσω της επιστημονικής \r\nέρευνας, της διαχείρισης αλιείας, της επιβολής, και της \r\nσυντήρησης βιότοπων. Η αλιεία NOAA είναι μια κύρια φωνή\r\nγια την εμπορική και ψυχαγωγική αλιεία και συνεχίζει να στρέφει \r\nτις προσπάθειές της στη στήριξη των θαλασσίων πόρων μας \r\nδεδομένου ότι αντιμετωπίζουμε τις προκλήσεις που η νέα χιλιετία \r\nφέρνει. Αυτός ο ιστοχώρος γραφείων συμψηφισμού δίνει \r\nέμφαση στην εργασία της αλιείας NOAA. Τα θέματα \r\nπεριλαμβάνουν τα θαλάσσια θηλαστικά, βιότοπος αλιείας, \r\nψυχαγωγική αλιεία, απειλούμενα υπό εξαφάνιση είδη, εμπορικοί \r\nψαράδες και περισσότερο. Οι χρήστες μπορούν να έχουν \r\nπρόσβαση στα καυτά θέματα αλιείας, τις πληροφορίες στο επίκεντρο\r\nκαι άλλες ερευνητικές οργανώσεις αλιείας. Διάφορα στοές \r\nεικόνας και ηχητικά αρχεία των τραγουδιών φαλαινών είναι επίσης\r\nδιαθέσιμες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las industrias pesqueras oceánicas y \r\natmosféricas nacionales de la administración (NOAA) se dedican a \r\nproteger y a preservar los recursos marinas de la vida de nuestra \r\nnación con la investigación científica, las industrias pesqueras \r\ngerencia, la aplicación, y la conservación del habitat. Las \r\nindustrias pesqueras de NOAA son una voz principal para las industrias\r\npesqueras comerciales y recreacionales y continúan centrándose sus \r\nesfuerzos en sostener nuestros recursos marinas pues hacemos frente a \r\nlos desafíos que el nuevo milenio trae. Este Web site de la \r\ncámara de compensación destaca el trabajo de las industrias \r\npesqueras de NOAA. Los asuntos incluyen los mamíferos marinos, \r\nhabitat de las industrias pesqueras, industrias pesqueras \r\nrecreacionales, especie puesta en peligro, pescadores comerciales y \r\nmás. Los utilizadores pueden tener acceso a asuntos calientes \r\nde las industrias pesqueras, a la información en el proyector y a \r\notras organizaciones de investigación de las industrias pesqueras. \r\nVarias galerías de la imagen y ficheros audio de las canciones \r\nde la ballena están también disponibles.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211256</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103743</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/national-oceanic-and-atmospheric-administration-fisheries-homepage</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/national-oceanic-and-atmospheric-administration-fisheries-homepage"
}