{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102856</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102856</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087317</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Man's Thanksgiving\": A Hymn to the God of Business</string>\r\n            <string language=\"x-mt-de\">\"Thanksgiving Eines Mannes\": Eine \r\nHymne zum Gott des Geschäfts</string>\r\n            <string language=\"x-mt-fr\">\"Le Thanksgiving D'un Homme\" : Une hymne à \r\nDieu des affaires</string>\r\n            <string language=\"x-mt-pt\">\"Thanksgiving De um Homem\": Um hymn ao deus \r\ndo negócio</string>\r\n            <string language=\"x-mt-it\">\"Thanksgiving Dell'Uomo\": Un hymn al dio del\r\ncommercio</string>\r\n            <string language=\"x-mt-el\">\"Μια ανθρώπινη ημέρα των ευχαριστιών\": Ένας \r\nύμνος στο Θεό της επιχείρησης</string>\r\n            <string language=\"x-mt-es\">\"Thanksgiving De un Hombre\": Un himno al \r\ndios del negocio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">President Calvin Coolidge captured the spirit of the 1920s when he announced in a speech before the Society of American Newspaper Editors that \"the chief business of the American people is business.\" Coolidge's aphorism revealed the centrality of commerce to the nation and its culture in the 1920s, even while it concealed some of the wrenching cultural changes required to accommodate a commercial civilization. An even more forceful publicist for the view that business and spirituality were compatible was Bruce Barton. The son of a Congregational minister, Barton cofounded one of the nation's largest and best-known advertising agencies. Barton's greatest fame, however, came from the best-selling book that he published in 1925,  The Man Nobody Knows , in which he crafted a new vision of Christ and Christianity that was not simply compatible with, but organically connected to, the business-oriented 1920s. Barton's aggressive efforts to merge business and Christianity may seem comical in the late 20th century, but his exertions were sincerely felt by him and sincerely received by many Americans. The  Jaqua Way , a business publication, offered on its first page the hymn, \"A Man's Thanksgiving,\" in the which author thanked the \"God of business men\" for \"my customers and for the power to serve them faithfully.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Präsident Calvin Coolidge erfaßte den Geist der \r\nzwanziger Jahre, als er in einer Rede vor der Gesellschaft der \r\namerikanischen Zeitungsverleger verkündete, die \"das Hauptgeschäft \r\nder amerikanischen Leute ist Geschäft.\" Aphorismus Coolidges \r\ndeckte die zentrale Lage des Handels zur Nation und seiner Kultur in \r\nden zwanziger Jahren auf, sogar während er einige der entreißenden \r\nkulturellen Änderungen verbarg, die benötigt wurden, um eine \r\nkommerzielle Zivilisation anzupassen. Ein sogar stärkerer \r\nPublizist für die Ansicht, die Geschäft und Spirituality kompatibel \r\nwaren, war Bruce Barton. Der Sohn eines Gemeindeministers, \r\nBarton cofounded eins der größten und bekanntesten Werbebüros der \r\nNation. Bartons größter Ruhm kam jedoch vom gut-verkaufenden \r\nBuch, das er 1925 veröffentlichte, der Mann, den, niemand, in dem er \r\neinen neuen Anblick von Christ und von Christentum in Handarbeit \r\nmachte, dem nicht mit einfach kompatibel war kennt, aber organisch an \r\nanschloß, können die business-oriented des zwanziger Jahre Bartons \r\nkonkurrenzfähigen Bemühungen, Geschäft und Christentum zu mergen im\r\nspäten 20. Jahrhundert komisch scheinen, aber seine Anstrengungen \r\nwurden herzlichst von ihm geglaubt und empfangen herzlichst von vielen\r\nAmerikanern. Die Jaqua Methode, eine Wirtschaftspublikation, auf\r\nseiner ersten Seite die Hymne angeboten, \"Thanksgiving eines \r\nMannes,\" in, die schreiben gedankt dem \"Gott der Geschäftsleute\" für\r\n\"meine Kunden und für die Energie, sie zuverlässig zu dienen.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Président Calvin Coolidge a capturé l'esprit \r\ndes années 20 où il a annoncé dans un discours devant la société \r\ndes éditeurs de journal américains que \"les affaires en chef des  \r\naméricains sont des affaires.\" L'aphorisme de Coolidge a \r\nindiqué la centralité du commerce à la nation et de sa culture dans\r\nles années 20, même tandis qu'il cachait certains des changements \r\nculturels arrachants exigés pour faciliter une civilisation \r\ncommerciale. Un publiciste bien plus puissant pour la vue qui \r\nles affaires et le spirituality étaient compatibles était Bruce \r\nBarton. Le fils d'un ministre en assemblée, Barton cofounded \r\nune des plus grandes et les plus connues agences de publicité de la \r\nnation. La plus grande renommée de Barton, cependant, est venue\r\ndu livre devente qu'il a édité en 1925, l'homme que personne ne \r\nconnaît, dans laquelle il a ouvré une nouvelle vision du Christ et \r\ndu christianisme avec laquelle n'était pas simplement compatible, \r\nmais s'est organiquement relié à, les efforts agressifs du Barton \r\ncommercial des années 20 de fusionner des affaires et le \r\nchristianisme peuvent sembler comiques vers la fin du 20ème siècle, \r\nmais ses efforts ont été sincèrement sentis par lui et sincèrement\r\nreçus par beaucoup d'Américains. La voie de Jaqua, une \r\npublication d'affaires, offerte à sa première page l'hymne, \"le \r\nThanksgiving d'un homme,\" dans qui écrivent remercié \"Dieu des hommes \r\nd'affaires\" de \"mes clients et de la puissance de les servir \r\nloyalement.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O presidente Calvin Coolidge capturou o espírito \r\ndos 1920s em que anunciou em um discurso antes da sociedade dos \r\neditores de jornal americanos que \"o negócio principal dos povos \r\namericanos é negócio.\" O aphorism de Coolidge revelou o \r\ncentrality do comércio à nação e da sua cultura nos 1920s, mesmo \r\nquando escondeu algumas das mudanças cultural wrenching requeridas \r\npara acomodar uma civilização comercial. Um publicist mesmo \r\nmais forceful para a vista que o negócio e a espiritualidade eram \r\ncompatíveis era Bruce Barton. O filho de um ministro \r\ncongregational, Barton cofounded uma das agências anunciando as \r\nmaiores e as mais best-known da nação. A fama a mais grande de\r\nBarton, entretanto, veio do livro melhor-vendendo que publicou em \r\n1925, homem que ninguém conhece, em que crafted uma visão nova de \r\nChrist e de christianity que não fosse simplesmente compatível com, \r\nmas conectou orgânica a, os esforços aggressive do Barton de \r\nnegócios dos 1920s. fundir o negócio e o christianity podem parecer \r\ncomical no 20o século atrasado, mas seus exertions foram sentidos \r\nsincerely por ele e recebidos sincerely por muitos americanos. A\r\nmaneira de Jaqua, uma publicação de negócio, oferecida em sua \r\nprimeira página o hymn, \"Thanksgiving de um homem,\" nos que são o \r\nautor agradecido o \"deus de homens de negócio\" para \"meus clientes e \r\npara a potência lhes servir fielmente.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il presidente Calvin Coolidge ha bloccato lo \r\nspirito degli anni 20 in cui ha annunciato in un discorso prima della \r\nsocietà degli editori di giornale americani che \"il commercio \r\nprincipale della gente americana è il commercio.\" Il aphorism \r\ndel Coolidge ha rivelato il centrality del commercio alla nazione e \r\ndella relativa coltura negli anni 20, persino mentre ha celato alcuni \r\ndei cambiamenti culturali wrenching richiesti per accomodare una \r\ncivilizzazione commerciale. Un publicist ancor più valido per \r\nla vista che il commercio e lo spirituality erano compatibili era \r\nBruce Barton. Il figlio di un ministro congregational, Barton\r\ncofounded una di più grandi e di pubblicità agenzie più note della \r\nnazione. La fama più grande del Barton, tuttavia, è venuto dal\r\nlibro migliore-vendente che ha pubblicato in 1925, l'uomo che nessuno \r\nconosce, in cui perfezionamento una nuova visione di Christ e di \r\nchristianity che non era semplicemente compatibile con, ma \r\norganicamente che ha collegato a, gli sforzi aggressivi del Barton \r\nbusiness-oriented degli anni 20 fondere il commercio ed il \r\nchristianity possono sembrare comical verso la fine del ventesimo \r\nsecolo, ma i suoi sforzi sono stati ritenuti francamente da lui e \r\nfrancamente sono stati ricevuti da molti Americani. Il modo di \r\nJaqua, una pubblicazione di affari, offerta alla relativa prima pagina\r\nil hymn, \"Thanksgiving dell'uomo,\" in che creano ringraziato \"il dio \r\ndegli uomini di affari\" per \"i miei clienti e per l'potenza servirli \r\nfedelmente.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Πρόεδρος Calvin Coolidge συνέλαβε το πνεύμα της\r\nδεκαετίας του '20 όταν ανήγγειλε σε μια ομιλία ενώπιον της \r\nκοινωνίας των αμερικανικών επεξεργαστών εφημερίδων ότι \"η \r\nπροϊστάμενος επιχείρηση των αμερικανικών ανθρώπων είναι \r\nεπιχείρηση.\" Ο αφορισμός του Coolidge αποκάλυψε την \r\nκεντρικότητα του εμπορίου στο έθνος και του πολιτισμού του στη \r\nδεκαετία του '20, ακόμη και ενώ έκρυψε μερικών από τις να \r\nστρέψει πολιτιστικές αλλαγές που απαιτήθηκαν για να προσαρμόσουν \r\nέναν εμπορικό πολιτισμό. Ένας ακόμα πιό ισχυρός \r\nπολιτικός αρθρογράφος για την όψη ότι η επιχείρηση και η \r\nπνευματικότητα ήταν συμβατές ήταν Bruce Barton. Ο γιος\r\nενός εκκλησιαστικού υπουργού, Barton μιας από τις μεγαλύτερες \r\nκαι πιό γνωστές διαφημιστικές αντιπροσωπείες του έθνους. Η \r\nμέγιστη φήμη του Barton, εντούτοις, προήλθε από το με \r\nεμπορική επιτυχία βιβλίο που δημοσίευσε το 1925, το άτομο που \r\nκανένα δεν ξέρει, στο οποίο επεξεργάστηκε ένα νέο όραμα \r\nΧριστού και του χριστιανισμού που δεν ήταν απλά συμβατό με, αλλά\r\nοργανικά σύνδεσε με, οι επιθετικές προσπάθειες του \r\nπροσανατολισμένου στις επιχειρήσεις Barton της δεκαετίας του '20\r\nνα συγχωνευθεί η επιχείρηση και ο χριστιανισμός μπορούν να φανούν\r\nκωμικές προς το τέλος του 20ού αιώνα, αλλά οι ασκήσεις του \r\nέγιναν αισθητές ειλικρινά από τον και παραλήφθηκαν ειλικρινά \r\nαπό πολλούς Αμερικανούς. Ο Jaqua τρόπος, μια \r\nεπιχειρησιακή δημοσίευση, πρόσφερε στην πρώτη σελίδα του τον \r\nύμνο, \"μια ανθρώπινη ημέρα των ευχαριστιών,\" που ο συντάκτης \r\nευχαρίστησε το \"Θεό των επιχειρησιακών ατόμων\" για \"τους πελάτες \r\nμου και για τη δύναμη να εξυπηρετήσουν πιστά.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Presidente Calvin Coolidge capturó el alcohol de \r\nlos años 20 en que él anunció en un discurso antes de la sociedad \r\nde los redactores americanos que \"el principal negocio de la gente \r\namericana es negocio.\" El aphorism de Coolidge reveló el \r\ncentrality del comercio a la nación y de su cultura en los años 20, \r\nincluso mientras que encubrió algunos de los cambios culturales \r\nwrenching requeridos para acomodar una civilización comercial. \r\nUn publicista aún más poderoso para la visión que el negocio \r\ny la espiritualidad eran compatibles era Bruce Barton. El hijo \r\nde un ministro congregational, Barton cofounded una de las agencias \r\nmás grandes y más conocidas de la nación de publicidad. La \r\nfama más grande de Barton, sin embargo, vino del libro \r\nmejor-vendedor que él publicó en 1925, el hombre que nadie conoce, \r\nen las cuales él hizo una nueva visión a mano de Cristo y del \r\ncristianismo con la cual no era simplemente compatible, pero que \r\nconectó orgánico con, los esfuerzos agresivos del Barton comercial \r\nde los años 20 de combinar negocio y cristianismo pueden parecerse \r\ncómicos en el último vigésimo siglo, pero sus esfuerzos eran \r\nsentidos sinceramente por él y recibidos sinceramente por muchos \r\namericanos. La manera de Jaqua, una publicación de negocio, \r\nofrecida en su primera paginación el himno, \"Thanksgiving de un \r\nhombre,\" en que son autor agradecido el \"dios de los hombres de \r\nnegocios\" por \"mis clientes y por la potencia de servirlos fielmente.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087317</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102856</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-mans-thanksgiving-a-hymn-to-the-god-of-business</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-mans-thanksgiving-a-hymn-to-the-god-of-business"
}