{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105549</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105549</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086075</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Digging for Answers: A Black Miner Ponders Racism</string>\r\n            <string language=\"x-mt-de\">Graben für Antworten: Ein Schwarzes \r\nBergmann Erwägt Rassismus</string>\r\n            <string language=\"x-mt-fr\">Creuser pour des réponses : Un Mineur Noir \r\nConsidère Le Racisme</string>\r\n            <string language=\"x-mt-pt\">Escavar para respostas: Um Mineiro Preto \r\nPonders O Racism</string>\r\n            <string language=\"x-mt-it\">Scavando per le risposte: Un Minatore Nero \r\nPonders Il Razzismo</string>\r\n            <string language=\"x-mt-el\">Σκάψιμο για τις απαντήσεις: Ένας μαύρος \r\nανθρακωρύχος συλλογίζεται ρατσισμός</string>\r\n            <string language=\"x-mt-es\">El cavar para las respuestas: Un Minero \r\nNegro Ponders Racismo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Richard L. Davis, the most important black leader of Ohio's miners, was called upon frequently in the 1880s and 1890s to serve as a spokesman for the many black miners in his home state, as well as the thousands more who labored in Alabama, Tennessee, and West Virginia. He was also called upon to serve as an intermediary between black rank-and-file miners and the white majority and white national leadership of the United Mine Workers of America (UMWA), dealing with such issues as black participation in the union, strike breaking by African Americans, and the racist attitudes of many rank-and-file white miners toward African Americans. (Davis was twice elected to the UMWA's executive board.) In this series of six letters submitted in 1891 to the  National Labor Tribune , Davis reflected on the larger meaning and purpose of interracial unionism in an era of rising racial tensions and institutionalized discrimination.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Um Richard L. Davis, der wichtigste schwarze \r\nFührer von Bergmännern Ohios, wurde häufig im 1880s und im 1890s \r\nersucht, um wie ein Wortführer für die vielen schwarzen Bergmänner \r\nin seinem Hauptzustand, sowie die Tausenden zu dienen mehr, wer \r\nbearbeitet in Alabama, in Tennessee und in West Virginia. Um ihn\r\nwurde auch ersucht, um als Vermittler zwischen schwarzen \r\nOrdnen-unddatei Bergmännern und der weißen Majorität und der \r\nweißen nationalen Führung der vereinigten Grube Arbeiter von Amerika\r\n(UMWA) zu dienen und beschäftigte solche Ausgaben wie schwarze \r\nTeilnahme am Anschluß, am Schlag, der von African Americans brechen, \r\nund an der rassistischen Haltung von vielen Ordnen-unddatei weiße \r\nBergmänner in Richtung zu den afrikanischen Amerikanern. (Davis\r\nwurde zweimal zum des UMWAs Exekutivorgan. gewählt) In dieser \r\nReihe von sechs Zeichen gab 1891 bei der nationalen \r\nArbeitsTribüne, Davis ein, das auf der größeren Bedeutung und\r\ndem Zweck von interracial unionism in einer Ära der steigenden \r\nrassischen Spannkräfte reflektiert wurde und institutionalisierte \r\nUnterscheidung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Richard L. Davis, l'amorce noire la plus \r\nimportante des mineurs de l'Ohio, a été invité fréquemment dans le\r\n1880s et le 1890s pour servir  un porte-parole pour les nombreux \r\nmineurs noirs dans son état à la maison, aussi bien que les milliers\r\nde plus qui travaillé en Alabama, au Tennessee, et la Virginie \r\nOccidentale. Il a été également invité pour servir \r\nd'intermédiaire entre les mineurs noirs de ranger-et-fichier et la \r\nmajorité blanche et la conduite nationale blanche des mineurs unis de\r\nl'Amérique (UMWA), traitant des issues telles que la participation \r\nnoire à l'union, à la grève se cassant par African Americans, et \r\naux attitudes racistes de beaucoup les mineurs blancs de \r\nranger-et-fichier vers les Américains africains. (Davis a été\r\ndeux fois élu au conseil exécutif de l'UMWA.) Dans cette \r\nsérie de six lettres a soumis en 1891 à Tribune de travail \r\nnational, Davis réfléchi sur la signification et le but plus grands \r\ndu syndicalisme interracial dans une ère des tensions raciales se \r\nlevantes et a institutionalisé la discrimination.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Richard L. Davis, líder preto o mais importante \r\nde mineiros de Ohio, foi convidado freqüentemente no 1880s e no 1890s\r\npara servir como um spokesman para muitos mineiros pretos em seu \r\nestado home, as.well.as os milhares mais quem trabalhado em Alabama, \r\nem Tennessee, e em Virgínia ocidental. Foi convidado também \r\npara servir como um intermediary entre mineiros pretos da \r\nespesso-e-lima e a maioria branca e a liderança nacional branca dos \r\ntrabalhadores de mina unidos de América (UMWA), tratando das \r\nedições como a participação preta na união, na batida que quebram\r\npor Africano Americano, e nas atitudes racist de muitos os mineiros \r\nbrancos da espesso-e-lima para americanos africanos. (Davis foi \r\nelegido duas vezes à placa executiva do UMWA.) Nesta série de \r\nseis letras submeteu-se em 1891 ao Tribune labor nacional, Davis \r\nrefletido no meaning e na finalidade maiores do unionism interracial \r\nem uma era de tensões raciais levantando-se e institutionalized a \r\ndiscriminação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Richard L. Davis, il capo nero più \r\nimportante dei minatori dell'Ohio, è stato invitato frequentemente \r\nnel 1880s ed il 1890s per servire come un portavoce per i molti \r\nminatori neri nella sua sede dichiara, così come le migliaia \r\ndi più chi lavorato nell'Alabama, Tennessee e la Virginia dell'Ovest.\r\nEgualmente è stato invitato per servire da mediatore fra i \r\nminatori neri dell'alline-e-archivio e la maggioranza bianca e la \r\ndirezione nazionale bianca dei minatori uniti dell'America (UMWA), \r\noccupantesi di tali edizioni come la partecipazione nera all'unione, \r\nal colpo che si rompono dall'African Americans ed agli atteggiamenti \r\nrazzisti di molti minatori bianchi dell'alline-e-archivio verso gli \r\nAmericani africani. (Davis è stato scelto due volte al \r\nbordo esecutivo del UMWA.) In questa serie di sei lettere \r\nha presentato in 1891 al Tribune Di lavoro nazionale, Davis riflesso \r\nsul più grandi significato e scopo del unionism interracial in un'era\r\ndei tensionamenti razziali aumentanti ed ha istituzionalizzato la \r\ndistinzione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Richard Λ. Νταίηβις, ο σημαντικότερος μαύρος \r\nηγέτης των ανθρακωρύχων του Οχάιου, κλήθηκε συχνά στο 1880s \r\nκαι το 1890s για να χρησιμεύσει ως έναν εκπρόσωπο για τους \r\nπολλούς μαύρους ανθρακωρύχους στο βασικό κράτος του, καθώς \r\nεπίσης και οι χιλιάδες περισσότερο ποιος εργάστηκε στην Αλαμπάμα,\r\nτο Tennessee, και τη δυτική Βιρτζίνια. Κλήθηκε επίσης για\r\nνα χρησιμεύσει ως έναν μεσάζοντα μεταξύ των μαύρων ανθρακωρύχων \r\nπυκνός-και-αρχείων και της λευκιάς πλειοψηφίας και η λευκιά \r\nεθνική ηγεσία των ενωμένων εργαζομένων ορυχείου της Αμερικής \r\n(UMWA), εξετάζοντας τέτοια ζητήματα όπως τη μαύρη συμμετοχή \r\nστην ένωση, το σπάσιμο απεργίας από αφρικανικούς Αμερικανούς, \r\nκαι τη ρατσιστική στάση πολλών λευκών ανθρακωρύχων \r\nπυκνός-και-αρχείων απέναντι σε αφρικανικούς Αμερικανούς. (Ο\r\nΝταίηβις εκλέχτηκε δύο φορές στο εκτελεστικό συμβούλιο του \r\nUMWA.) Σε αυτήν την σειρά έξι επιστολών που υποβλήθηκαν \r\nτο 1891 στο εθνικό βήμα εργασίας, ο Νταίηβις απεικόνισε στη \r\nμεγαλύτερους έννοια και το σκοπό του διαφυλετικού συνδικαλισμού \r\nσε μια εποχή των αυξανόμενων φυλετικών εντάσεων και θεσμοποίησε \r\nτη διάκριση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Invitaron a Richard L. Davis, el arranque de \r\ncinta negro más importante de los mineros de Ohio, con frecuencia en \r\nel 1880s y el 1890s para servir como un portavoz para los muchos \r\nmineros negros en su estado casero, así como los millares más quién\r\ntrabajada en Alabama, Tennessee, y Virginia Occidental. A \r\nafrican americans también lo invitó para servir como intermediario \r\nentre los mineros negros del alinear-y-fichero y la mayoría blanca y \r\nla dirección nacional blanca de los trabajadores de mina unidos de \r\nAmérica (UMWA), ocupándose de las ediciones tales como la \r\nparticipación negra en la unión, la huelga que se rompía, y las \r\nactitudes racist de muchos los mineros blancos del alinear-y-fichero \r\nhacia americanos africanos. (Davis fue elegido dos veces al \r\nconsejo de dirección del UMWA.) En esta serie de seis cartas \r\nsometió en 1891 al Tribune de trabajo nacional, Davis reflejado en el\r\nsignificado y el propósito más grandes del unionism interracial en \r\nuna era de tensiones raciales de levantamiento e institucionalizó la \r\ndiscriminación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086075</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105549</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/digging-for-answers-a-black-miner-ponders-racism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/digging-for-answers-a-black-miner-ponders-racism"
}