{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104666</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104666</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086903</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Body Count: Lynching in Arkansas</string>\r\n            <string language=\"x-mt-de\">Die Zählung der Toten: Lynchen in Arkansas</string>\r\n            <string language=\"x-mt-fr\">Le Compte de Corps : Lyncher en Arkansas</string>\r\n            <string language=\"x-mt-pt\">A Contagem De Corpo: Lynching em Arkansas</string>\r\n            <string language=\"x-mt-it\">Il Conteggio Di Corpo: Lynching \r\nnell'Arkansas</string>\r\n            <string language=\"x-mt-el\">Η αρίθμηση σώματος: Λυντσάρισμα στο Αρκάνσας</string>\r\n            <string language=\"x-mt-es\">La Cuenta De Cuerpo: El lynching en \r\nArkansas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">From the eighteenth to the mid-nineteenth centuries, the term \"lynching\" did not have any racial implications. Starting in the 1880s, however, mob violence was increasingly directed at African Americans. The 1890s witnessed the worst period of lynching in U.S. history. The grim statistical record almost certainly understates the story. Many lynchings were not recorded outside their immediate locality, and pure numbers do not convey the brutality of lynching.In this 1892 report printed in Philadelphia's  Christian Recorder , Reverend E. Malcolm Argyle recounted events in Arkansas and described the efforts of his fellow black ministers to secure passage of anti-lynching legislation. In response to the rising tide of lynchings of African-Americans across the South during the 1890s, Memphis, Tennessee, newspaper editor Ida Wells-Barnett launched a national anti-lynching crusade. Despite decades of determined effort, the anti-lynching movement never succeeded in securing federal passage of an anti-lynching law. Although Congress never passed even a moderate anti-lynching statute brought before it for more than forty years, parts of the 1968 Civil Rights Act provided for federal intervention on behalf of individuals injured in the exercise of their civil rights.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Von den achtzehnten bis mittler-19.jahrhunderten \r\nhatte die \"lynchende\" Bezeichnung keine rassischen Implikationen. \r\nBeginnend im 1880s jedoch wurde Pöbelgewalttätigkeit in \r\nzunehmendem Maße an den afrikanischen Amerikanern verwiesen. \r\nDas 1890s zeugte die falschste Periode des Lynchens in der \r\nVEREINIGTE STAATEN Geschichte. Der grimmige statistische Satz \r\nunderstates fast zweifellos die Geschichte. Viele lynchings \r\nwurden nicht außerhalb ihrer sofortigen Stelle gespeichert, und reine\r\nZahlen übermitteln nicht die Brutalitäten von lynching.In diese \r\n1892, die Report Philadelphias im christlichen Schreiber druckte, \r\nReverend E. Malcolm Argyle nachgezählte Fälle in Arkansas und \r\nbeschrieben die Bemühungen seiner Mitschwarzminister, Durchgang der \r\nAnti-lynchenden Gesetzgebung zu sichern. In der Antwort zu den \r\nsteigenden Gezeiten von lynchings der Afrikanisch-Amerikaner \r\nüber dem Süden während des 1890s, stieß Memphis, Tennessee, \r\nZeitungsverleger Ida Vertiefungen-Barnett einen nationalen \r\nAnti-lynchenden Kreuzzug aus. Trotz der Dekaden der \r\nentschlossenen Bemühung, folgte die Anti-lynchende Bewegung nie, mit,\r\nBundesdurchgang eines Anti-lynchenden Gesetzes zu sichern. \r\nObgleich Kongreß nie sogar ein gemäßigtes Anti-lynchendes \r\nGesetz führte, das vor ihm für mehr als vierzig Jahre geholt wurde, \r\nfungieren die Teile der 1968 Zivilrechte für Bundesintervention im \r\nNamen der Einzelpersonen zur Verfügung gestellt, die in der Übung \r\nihrer Zivilrechte verletzt werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Des dix-huitième à mi-dix-neuvième siècles, le\r\nterme \"lynchant\" n'a eu aucune implication raciale. Commençant \r\ndans le 1880s, cependant, la violence de foule a été de plus en plus\r\ndirigée aux Américains africains. Le 1890s était témoin de \r\nla plus mauvaise période de lyncher dans l'histoire des ETATS-UNIS. \r\nL'enregistrement statistique sinistre minimise presque \r\ncertainement l'histoire. Beaucoup de lynchings n'ont pas été \r\nenregistrés en dehors de leur localité immédiate, et les nombres \r\npurs ne donnent pas la brutalité de lynching.In ces 1892 que l'état \r\na imprimés dans l'enregistreur chrétien de Philadelphie, \r\névénements racontés Argyle de E. Malcolm de Révérend en Arkansas \r\net n'ont pas décrit les efforts de ses ministres de noir de camarade \r\nde fixer le passage de la législation anti-lynchante. En \r\nréponse à la marée se levante des lynchings des Afro-Américains à \r\ntravers les Sud pendant le 1890s, Memphis, Tennessee, \r\nPuits-Barnett d'Ida d'éditeur de journal a lancé une croisade \r\nanti-lynchante nationale. En dépit des décennies d'effort \r\ndéterminé, le mouvement anti-lynchant n'a jamais réussi à fixer le\r\npassage fédéral d'une loi anti-lynchante. Bien que le congrès\r\nn'ait jamais passé même un statut anti-lynchant modéré apporté \r\navant lui pendant plus de quarante années, les parties des 1968 \r\ndroits civiques agissent prévues l'intervention fédérale au nom des \r\nindividus blessés dans l'exercice de leurs droits civiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Dos décimos oitavos a mid-décimos nonos \r\nséculos, o termo \"que lynching\" não teve nenhumas implicações \r\nraciais. Começando no 1880s, entretanto, a violência do mob \r\nfoi dirigida cada vez mais em americanos africanos. O 1890s \r\ntestemunhou o período o mais mau de lynching no history de ESTADOS \r\nUNIDOS. O registro estatístico grim suaviza quase certamente a \r\nhistória. Muitos lynchings não foram gravados fora de seu \r\nlocality imediato, e os números puros não fazem saber ao brutality \r\nde lynching.In estes 1892 que o relatório imprimiu no registrador \r\nchristian de Filadélfia, eventos recounted Argyle de Reverend E. \r\nMalcolm em Arkansas e não descreveram os esforços de seus ministros \r\ndo preto do companheiro fixar a passagem da legislação \r\nanti-anti-lynching. Em resposta à maré levantando-se dos \r\nlynchings dos Africano-Americanos através do sul durante o 1890s, \r\nMemphis, Tennessee, Poços-Barnett de Ida do editor de jornal lançou \r\num crusade anti-anti-lynching nacional. Apesar das décadas de \r\nesforço determinado, o movimento anti-anti-lynching nunca sucedeu em \r\nfixar a passagem federal de uma lei anti-anti-lynching. Embora o\r\ncongress nunca passe mesmo um statute anti-anti-lynching moderado \r\ntrazido antes dele por mais de quarenta anos, as partes das 1968 \r\ndireitas civis agem fornecidas para a intervenção federal em nome \r\ndos indivíduos feridos no exercício de suas direitas civis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dai diciottesimi - metà di-diciannovesimi secoli,\r\nil termine \"che lynching\" non ha avuto alcune implicazioni razziali. \r\nCominciando nel 1880s, tuttavia, la violenza del mob sempre più\r\nè stata diretta agli Americani africani. Il 1890s ha \r\ntestimoniato il periodo più difettoso di lynching nella storia degli \r\nSTATI UNITI. Il record statistico torvo quasi certamente \r\nminimizza la storia. Molti lynchings non sono stati registrati \r\nfuori della loro località immediata ed i numeri puri non trasportano \r\nil brutality di lynching.In questi 1892 che rapporto ha stampato in \r\nregistratore cristiano de Filadelfia, eventi raccontati Argyle di \r\nReverend E. Malcolm nell'Arkansas e non hanno descritto gli sforzi dei\r\nsuoi ministri di nero del collega al passaggio sicuro di \r\nlegislazione anti-anti-lynching. In risposta alla marea \r\naumentante dei lynchings degli Africano-Americani attraverso il sud \r\ndurante il 1890s, Memphis, Tennessee, Pozzi-Barnett di Ida \r\ndell'editore di giornale ha lanciato un crusade anti-anti-lynching \r\nnazionale. Malgrado le decadi di sforzo risoluto, il movimento \r\nanti-anti-lynching non è riuscito mai a assicurare il passaggio \r\nfederale di una legge anti-anti-lynching. Anche se il congresso \r\nnon ha passato mai persino uno statuto anti-anti-lynching moderato \r\nportato prima di esso per più di quaranta anni facente parte i 1968 \r\ndiritti civili si comportano provveduti ad intervento federale a nome \r\ndegli individui danneggiati nell'esercitazione dei loro diritti \r\ncivili.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από το δέκατο όγδοο στους μέσος-δέκατους έννατους \r\nαιώνες, ο όρος \"που λυντσάρει\" δεν είχε οποιεσδήποτε φυλετικές \r\nεπιπτώσεις. Αρχική στο 1880s, εντούτοις, η βία όχλου \r\nκατευθύνθηκε όλο και περισσότερο σε αφρικανικούς Αμερικανούς. \r\nΤο 1890s βεβαίωσε τη χειρότερη περίοδο λυντσαρίσματος \r\nστην ΑΜΕΡΙΚΑΝΙΚΉ ιστορία. Το απαίσιο στατιστικό αρχείο \r\nσχεδόν βεβαίως μειώνει την ιστορία. Πολλά λυντσαρίσματα \r\nδεν καταγράφηκαν έξω από την άμεση τοποθεσία τους, και οι \r\nκαθαροί αριθμοί δεν μεταβιβάζουν τη βιαιότητα του λυντσαρίσματος \r\nΣε αυτήν την έκθεση 1892 που τυπώθηκε στο χριστιανικό \r\nόργανο καταγραφής της Φιλαδέλφειας, Αιδεσιμότατος Ε. ο Malcolm \r\nArgyle εξιστόρησε τα γεγονότα στο Αρκάνσας και περιέγραψε τις \r\nπροσπάθειες των συντροφικών μαύρων υπουργών του να εξασφαλίσει τη\r\nμετάβαση της νομοθεσίας αντι-λυντσαρίσματος. Σε απάντηση \r\nστην αυξανόμενη παλίρροια των λυντσαρισμάτων \r\nαφρικανικός-Αμερικανών πέρα από το νότο κατά τη διάρκεια του \r\n1890s, Μέμφιδα, Tennessee, ο επεξεργαστής IDA φρεάτιο- \r\nBarnett εφημερίδων προώθησε μια εθνική σταυροφορία \r\nαντι-λυντσαρίσματος. Παρά τις δεκαετίες αποφασιστικής \r\nπροσπάθειας, η μετακίνηση αντι-λυντσαρίσματος δεν πέτυχε ποτέ \r\nστην εξασφάλιση της ομοσπονδιακής μετάβασης ενός νόμου \r\nαντι-λυντσαρίσματος. Αν και το συνέδριο που πέρασαν ποτέ \r\nακόμη και ένα μέτριο καταστατικό αντι-λυντσαρίσματος που \r\nπαρουσιάστηκε πριν από τον για περισσότερο από σαράντα έτη, \r\nμέρη του νόμου αστικών δικαιωμάτων του 1968 πρόβλεψε την \r\nομοσπονδιακή επέμβαση εξ ονόματος των ατόμων που τραυματίστηκαν \r\nστην άσκηση των αστικών δικαιωμάτων τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">A partir de los décimo octavos a mediados \r\nde-diecinueveavo siglos, el término \"lynching\" no tenía ninguna \r\nimplicaciones racial. Comenzando en el 1880s, sin embargo, la \r\nviolencia de la multitud fue dirigida cada vez más en los americanos \r\nafricanos. El 1890s atestiguó el período peor de lynching en \r\nla historia de ESTADOS UNIDOS. El expediente estadístico severo\r\nminimisa casi ciertamente la historia. Muchos lynchings no \r\nfueron registrados fuera de su lugar inmediato, y los números puros \r\nno transportan la brutalidad de lynching.In estos 1892 que el informe \r\nimprimió en el registrador cristiano de Philadelphia, acontecimientos\r\ncontados de nuevo Argyle de Reverend E. Malcolm en Arkansas y no \r\ndescribieron los esfuerzos de sus ministros del negro del compañero \r\nde asegurar el paso de la legislación contra-anti-lynching. En \r\nrespuesta a la marea de levantamiento de lynchings de \r\nAfricano-Americanos a través del sur durante el 1890s, Memphis, \r\nTennessee, Receptores de papel-Barnett de Ida del redactor lanzó una \r\ncruzada contra-anti-lynching nacional. A pesar de décadas \r\ndel esfuerzo resuelto, el movimiento contra-anti-lynching nunca tuvo \r\néxito en asegurar el paso federal de una ley contra-anti-lynching. \r\nAunque el congreso nunca pasó incluso un estatuto \r\ncontra-anti-lynching moderado traído antes de él por más de \r\ncuarenta años, las partes de las 1968 derechas civiles actúan \r\nprevistas la intervención federal a nombre de los individuos dañados\r\nen el ejercicio de las sus derechas civiles.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086903</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104666</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-body-count-lynching-in-arkansas</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-body-count-lynching-in-arkansas"
}