{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105468</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105468</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087002</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Negro in America Today\": South African Novelist Alan Paton Dissects the Racial Situation in the South in the Year of  Brown  v.  Board of Education</string>\r\n            <string language=\"x-mt-de\">\"der Schwarze in Amerika heute\": \r\nSüdafrikanischer Novelist Alan Paton zergliedert die rassische \r\nSituation im Süden im Jahr des braunen v. Brettes der Ausbildung</string>\r\n            <string language=\"x-mt-fr\">\"le nègre en Amérique aujourd'hui\" : Le \r\nromancier africain du sud Alan Paton dissèque la situation\r\nraciale dans les Sud par année de panneau brun de v. \r\nd'éducation</string>\r\n            <string language=\"x-mt-pt\">\"o negro em América hoje\": O novelist Alan \r\nPaton do africano sul dissects a situação racial no sul no ano da \r\nplaca marrom do v. da instrução</string>\r\n            <string language=\"x-mt-it\">\"il negro in America oggi\": Il Romanziere \r\nsudafricano Alan Paton disseca la situazione razziale nel sud durante \r\nl'anno del Bordo marrone del v. di formazione</string>\r\n            <string language=\"x-mt-el\">\"Ο νέγρος στην Αμερική σήμερα\": Νοτιοαφρικανικός\r\nμυθιστοριογράφος Alan Paton Dissects η φυλετική κατάσταση \r\nστο νότο στο έτος Brown V. Board της εκπαίδευσης</string>\r\n            <string language=\"x-mt-es\">\"el negro en América hoy\": El novelista \r\nsurafricano Alan Paton diseca la situación racial en el sur en el \r\naño de la tarjeta marrón del v. de la educación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Alan Paton's first novel,  Cry, the Beloved Country  (1948), communicated the tragic dimensions of South Africa's system of apartheid to a world audience. In 1954, Paton was asked by  Collier's  magazine to observe and interview Americans about this country's system of racial segregation. In the first of two articles, Paton interviewed students, government officials, NAACP members, church leaders, and soldiers in Washington, D.C., and in the Deep South around the time that the Supreme Court, in the landmark case  Brown  v.  Board of Education of Topeka, Kansas,  ruled segregated \"separate but equal\" public schools unconstitutional. Like earlier visitors from abroad--such as St. Jean de Crevecoeur, Alexis de Tocqueville, and Gunnar Myrdal--Paton offered a uniquely comparative perspective as he searched for answers on the current state of segregation and future prospects for the integration of American institutions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Alan Patons erster Roman, Schrei, geliebte Country\r\n(1948), teilte die tragischen Maße von System Südafrikas von \r\nApartheid zu einem Weltpublikum mit. 1954 wurde Paton durch \r\nZeitschrift Colliers gebeten, Amerikaner über System dieses Landes \r\nder rassischen Abtrennung zu beobachten und zu interviewen. Im \r\nersten von zwei Artikeln, interviewte Paton Kursteilnehmer, \r\nRegierungsbeamte, NAACP Bauteile, Kircheführer und Soldaten in \r\nWashington, Gleichstrom und im tiefen Süden um die Zeit, die das \r\nHöchste Gericht, im Brett des Grenzsteinkasten Braun-V. der \r\nAusbildung von Topeka, Kansas trennen, angeordnet getrennt \", aber die\r\ngleichen\" allgemeinen verfassungswidrigen Schulen. Wie frühere \r\nBesucher aus dem Ausland -- wie Str. Jean de Crevecoeur, Alexis de \r\nTocqueville und Gunnar Myrdal -- Paton bot eine eindeutig \r\nvergleichbare Perspektive an, während er nach Antworten auf der \r\ngegenwärtigen Lage der Abtrennung- und Zukunftaussichten für die \r\nIntegration der amerikanischen Anstalten suchte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le premier roman d'Alan Paton, cri, \r\nCountry aimé (1948), a communiqué les dimensions tragiques du \r\nsystème du sud de l'Afrique de la ségrégation à une \r\nassistance du monde. En 1954, Paton a été invité par le \r\nmagazine de Collier à observer et interviewer des Américains au \r\nsujet du système de ce pays de la ségrégation raciale. Dans \r\nle premier de deux articles, Paton a interviewé des étudiants, des \r\nfonctionnaires de gouvernement, des membres de NAACP, des amorces \r\nd'église, et des soldats à Washington, C.C, et dans les Sud\r\nprofonds autour du temps que la cour suprême, dans le conseil du brun\r\nv. de caisse de borne limite de l'éducation de Topeka, le Kansas, \r\nrégné isolé \"séparent mais autour\" des écoles d'Etat égales \r\ninconstitutionnelles. Comme de premiers visiteurs de l'étranger\r\n-- comme la rue Jean de Crevecoeur, Alexis de Tocqueville, et Gunnar \r\nMyrdal -- Paton a offert une perspective seulement comparative pendant\r\nqu'il recherchait des réponses sur l'état actuel des perspectives de\r\nségrégation et de futur pour l'intégration des établissements \r\naméricains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A primeira novela de Alan Paton, grito, País \r\nbeloved (1948), comunicou as dimensões trágicas do sistema de \r\nÁfrica do Sul do apartheid a uma audiência do mundo. Em 1954, \r\nPaton foi pedido pelo compartimento de Collier para observar e \r\nentrevistar americanos sobre o sistema deste país do segregation \r\nracial. No primeiro de dois artigos, Paton entrevistou \r\nestudantes, oficiais de governo, membros de NAACP, líderes da igreja,\r\ne soldados em Washington, C.C., e no sul profundo em torno do tempo \r\nque a corte suprema, na placa do marrom v. da caixa do marco da \r\ninstrução de Topeka, Kansas, governado segregado \"separa mas\" das \r\nescolas públicas iguais unconstitutional. Como uns visitantes \r\nmais adiantados no exterior -- como St. de Jean de Crevecoeur, de \r\nAlexis de Tocqueville, e de Gunnar Myrdal -- Paton ofereceu um \r\nperspective excepcionalmente comparativo enquanto procurarou por \r\nrespostas no estado atual de prospetos do segregation e do futuro para\r\na integração de instituições americanas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il primo romanzo di Alan Paton, Grida, \r\nil Country caro (1948), ha comunicato le dimensioni tragiche del \r\nsistema della Sudafrica di segregazione ad un pubblico del mondo. \r\nIn 1954, Paton è stato chiesto dallo scomparto del Collier di \r\nosservare ed intervistare gli Americani circa il sistema di questo \r\npaese della segregazione razziale. Nel primo di due articoli, \r\nPaton ha intervistato gli allievi, i funzionari di governo, i membri \r\ndi NAACP, i capi della chiesa ed i soldati in Washington, DC e \r\nnel sud profondo intorno al tempo che la Corte suprema, nel \r\nBordo di colore marrone v. della cassa del limite di formazione \r\ndi Topeka, Kansas, regolato segregato \"separa ma\" alle \"public school\"\r\nuguali inconstituzionali. Come gli ospiti più in anticipo \r\ndall'estero -- quale la st Jean de Crevecoeur, Alexis de Tocqueville e\r\nGunnar Myrdal -- Paton ha offerto una prospettiva unicamente \r\ncomparativa mentre ha cercato le risposte sulla corrente \r\ndichiara dei prospetti di futuro e di segregazione per \r\nl'integrazione delle istituzioni americane.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το πρώτο μυθιστόρημα του Alan Paton's, κραυγή, η \r\nαγαπημένη χώρα (1948), διαβίβασε τις τραγικές διαστάσεις του \r\nσυστήματος της Νότιας Αφρικής του απαρτχάιντ σε ένα παγκόσμιο \r\nακροατήριο. Το 1954, Paton κλήθηκε από το περιοδικό \r\nτου ανθρακωρύχου να παρατηρήσει και να πάρει συνέντευξη από \r\nΑμερικανούς για το σύστημα αυτής της χώρας του φυλετικού \r\nδιαχωρισμού. Στο πρώτο δύο άρθρων, Paton πήρε \r\nσυνέντευξη από τους σπουδαστές, τους κυβερνητικούς ανώτερους \r\nυπαλλήλους, τα μέλη NAACP, τους ηγέτες εκκλησιών, και τους \r\nστρατιώτες στην Ουάσιγκτον, ΣΥΝΕΧΈΣ ΡΕΎΜΑ, και στο βαθύ νότο \r\nγύρω από το χρόνο ότι το ανώτατο δικαστήριο, στην περίπτωση \r\nBrown V. Board ορόσημων εκπαίδευσης Topeka, Κάνσας, \r\nδιέταξε τα διαχωρισμένα \"χωριστά αλλά ίσα\" δημόσια σχολεία \r\nαντισυνταγματικά. Όπως τους πιό πρώτους επισκέπτες από στο\r\nεξωτερικό -- όπως το ST Jean δε Crevecoeur, Αλέξης δε \r\nTocqueville, και Gunnar Myrdal -- Paton πρόσφερε μια \r\nμεμονωμένα συγκριτική προοπτική όπως έψαξε για τις απαντήσεις \r\nστην παρούσα κατάσταση του διαχωρισμού και τις μελλοντικές \r\nπροοπτικές για την ολοκλήρωση των αμερικανικών οργάνων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La primera novela de Alan Paton, grito, Country \r\nquerido (1948), comunicó las dimensiones trágicas del sistema de \r\nSuráfrica del apartheid a una audiencia del mundo. En 1954, \r\nPaton fue pedido por el compartimiento de Collier observar y \r\nentrevistarse con a americanos sobre el sistema de este país de la \r\nsegregación racial. En el primer de dos artículos, Paton se \r\nentrevistó con a estudiantes, a oficiales del gobierno, a miembros de\r\nNAACP, a arranques de cinta de la iglesia, y a soldados en Washington,\r\nC.C., y en el sur profundo alrededor del tiempo que el Tribunal \r\nSupremo, en la tarjeta del marrón v. de la caja de la señal de la \r\neducación de Topeka, Kansas, gobernado segregado \"separa solamente\" \r\nde las escuelas públicas iguales inconstitucionales. Como \r\nvisitantes anteriores del extranjero -- por ejemplo St. Jean de \r\nCrevecoeur, Alexis de Tocqueville, y Gunnar Myrdal -- Paton ofreció \r\nuna perspectiva únicamente comparativa mientras que él buscó para \r\nrespuestas en el estado actual de las perspectivas de la segregación \r\ny del futuro de la integración de instituciones americanas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087002</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105468</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-negro-in-america-today-south-african-novelist-alan-paton-dissects-the-racial-situation-in-the-south-in-the-year-of-brown-v-board-of-education</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-negro-in-america-today-south-african-novelist-alan-paton-dissects-the-racial-situation-in-the-south-in-the-year-of-brown-v-board-of-education"
}