{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104361</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104361</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213120</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Webshaker</string>\r\n            <string language=\"x-mt-de\">Webshaker</string>\r\n            <string language=\"x-mt-fr\">Webshaker</string>\r\n            <string language=\"x-mt-pt\">Webshaker</string>\r\n            <string language=\"x-mt-it\">Webshaker</string>\r\n            <string language=\"x-mt-el\">Webshaker</string>\r\n            <string language=\"x-mt-es\">Webshaker</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The UC San Diego Webshaker is a live earthquake experiment conducted over the internet. The user can select a historic earthquake or design an earthquake by specifying the frequency, amplitude, and duration. The shake table delivers base motion to the test structure in the same way that an earthquake shakes buildings and other structures. A live video broadcast and precise measurements from sensors located on the test structure are sent to you over the internet. Once the test is complete, the data is sent to your computer and presented in several x-y graphs, displaying the response from different parts of the structure. The web site has supporting readings and homework problems designed to accompany webshaker experiments. There are also sound clips and radio broadcasts from several earthquakes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das UC San Diego Webshaker ist ein \r\nPhasenerdbebenexperiment, das über das Internet geleitet wird. \r\nDer Benutzer kann ein historisches Erdbeben auswählen oder ein \r\nErdbeben konzipieren, indem er die Frequenz, den Umfang und die Dauer \r\nspezifiziert. Die Erschütterungtabelle liefert niedrige \r\nBewegung an die Teststruktur in der gleichen Methode, daß ein \r\nErdbeben Gebäude und andere Strukturen rüttelt. Eine \r\nlebhaftvideosendung und exakte Messen von den Sensoren, die auf der \r\nTeststruktur gelegen sind, werden Ihnen über dem Internet geschickt. \r\nSobald der Test komplett ist, werden die Daten zu Ihrem Computer\r\ngeschickt und dargestellt in einigen x-y Diagrammen und zeigen die \r\nAntwort von den unterschiedlichen Teilen der Struktur an. Die \r\nWeb site hat unterstützenden Messwerte und die Heimarbeit Probleme, \r\ndie konzipiert sind, um webshaker Experimente zu begleiten. Es \r\ngibt auch stichhaltige Clips und Radio überträgt von einigen \r\nErdbeben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le San UC Diego Webshaker est une expérience de \r\nphase de tremblement de terre entreprise au-dessus de l'Internet. \r\nL'utilisateur peut choisir un tremblement de terre historique ou\r\nconcevoir un tremblement de terre en indiquant la fréquence, \r\nl'amplitude, et la durée. La table de secousse fournit le \r\nmouvement de base à la structure d'essai de la même manière qu'un \r\ntremblement de terre secoue des bâtiments et d'autres structures. \r\nUne émission visuelle de phase et des mesures précises des \r\ncapteurs situés sur la structure d'essai vous sont envoyées \r\nau-dessus de l'Internet. Une fois que l'essai est complet, les \r\ndonnées sont envoyées à votre ordinateur et présentées dans \r\nplusieurs graphiques de x/y, affichant la réponse de différentes \r\nparties de la structure. Le site Web a les lectures et les \r\nproblèmes supportants de travail conçus pour accompagner des \r\nexpériences de webshaker. Il y a également les clips sains et \r\nla radio annonce de plusieurs tremblements de terre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O San UC Diego Webshaker é uma experiência viva \r\ndo terremoto conduzida sobre o Internet. O usuário pode \r\nselecionar um terremoto historic ou projetar um terremoto \r\nespecificando a freqüência, a amplitude, e a duração. A \r\ntabela da agitação entrega o movimento baixo à estrutura do teste \r\nna mesma maneira que um terremoto agita edifícios e outras \r\nestruturas. Uma transmissão video viva e umas medidas precisas \r\ndos sensores situados na estrutura do teste são-lhe emitidas sobre o \r\nInternet. Uma vez que o teste está completo, os dados estão \r\nemitidos a seu computador e apresentados em diversos gráficos x-y, \r\nindicando a resposta das partes diferentes da estrutura. O Web \r\nsite tem leituras e os problemas suportando do homework projetados \r\nacompanhar experiências do webshaker. Há também grampos \r\nsadios e o rádio transmite de diversos terremotos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">San Diego UC Webshaker è un esperimento in \r\ntensione di terremoto eseguito sopra il Internet. L'utente può \r\nselezionare un terremoto storico o progettare un terremoto \r\nspecificando la frequenza, l'ampiezza e la durata. La tabella di\r\nscossa trasporta il movimento basso alla struttura della prova nello \r\nstesso modo che un terremoto agita le costruzioni ed altre strutture. \r\nUna video radiodiffusione in tensione e lle misure precise dai \r\nsensori situati sulla struttura della prova sono trasmesse voi sopra \r\nil Internet. Una volta che la prova è completa, i dati sono \r\ntrasmessi al vostro calcolatore e sono presentati in parecchi grafici \r\ndi x-y, visualizzanti la risposta dalle parti differenti della \r\nstruttura. Il Web site ha le letture e problemi di sostegno di \r\nlavoro destinati per accompagnare gli esperimenti del webshaker. \r\nCi sono egualmente clip sane e la radio trasmette per radio da \r\nparecchi terremoti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το UC Σαν Ντιέγκο Webshaker είναι ένα ζωντανό \r\nπείραμα σεισμού που πραγματοποιείται μέσω του Διαδικτύου. Ο\r\nχρήστης μπορεί να επιλέξει έναν ιστορικό σεισμό ή να σχεδιάσει\r\nέναν σεισμό με τον προσδιορισμό της συχνότητας, του εύρους, και \r\nτης \"διάρκεια\"ς. Ο πίνακας κουνημάτων παραδίδει την κίνηση \r\nβάσεων στη δομή δοκιμής με τον ίδιο τρόπο ότι ένας σεισμός \r\nτινάζει τα κτήρια και άλλες δομές. Μια ζωντανή τηλεοπτική \r\nραδιοφωνική μετάδοση και ακριβείς μετρήσεις από τους αισθητήρες \r\nπου βρίσκονται στη δομή δοκιμής σας στέλνονται σε μέσω του \r\nΔιαδικτύου. Μόλις η δοκιμή είναι πλήρης, το στοιχείο \r\nστέλνεται στον υπολογιστή σας και παρουσιάζεται σε διάφορες \r\nx-$l*y γραφικές παραστάσεις, που παρουσιάζουν την απάντηση από\r\nτα διαφορετικά μέρη της δομής. Ο ιστοχώρος τις ενισχυτικά \r\nαναγνώσεις και τα προβλήματα εργασίας να συνοδεύσει webshaker \r\nτα πειράματα. Υπάρχουν επίσης υγιείς συνδετήρες και ραδιο \r\nραδιοφωνικές μεταδόσεις από διάφορους σεισμούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La San Diego UC Webshaker es un experimento vivo \r\ndel terremoto conducido sobre el Internet. El utilizador puede \r\nseleccionar un terremoto histórico o diseñar un terremoto \r\nespecificando la frecuencia, la amplitud, y la duración. El \r\nvector de la sacudida entrega el movimiento bajo a la estructura de la\r\nprueba de la misma manera que un terremoto sacudare edificios y otras \r\nestructuras. Una difusión video viva y las medidas exactas de \r\nlos sensores situados en la estructura de la prueba se envían usted \r\nsobre el Internet. Una vez que la prueba sea completa, los datos\r\nse envían a su ordenador y se presentan en varios gráficos x-y, \r\nvisualizando la respuesta de diversas partes de la estructura. \r\nEl Web site tiene lecturas y problemas de la preparación que \r\nutilizan diseñados para acompañar experimentos del webshaker. \r\nHay también clips de los sonidos y la radio difunde de varios \r\nterremotos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213120</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104361</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/webshaker</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/webshaker"
}