{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105131</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105131</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086922</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Constant Reiteration of Horror and Violence\": A Senate Report on Television and Juvenile Delinquency</string>\r\n            <string language=\"x-mt-de\">\"die konstante Wiederholung der Grausigkeit und \r\nder Gewalttätigkeit\": Ein Senat-Bericht über Fernsehen und \r\njugendliche Gesetzesverletzung</string>\r\n            <string language=\"x-mt-fr\">\"la réiteration constante de l'horreur et de la \r\nviolence\" : Un état de sénat à la télévision et à la \r\ndélinquance juvénile</string>\r\n            <string language=\"x-mt-pt\">\"o reiteration constante do horror e da \r\nviolência\": Um relatório do senate na televisão e no \r\ndelinquency juvenile</string>\r\n            <string language=\"x-mt-it\">\"la reiterazione costante dell'orrore e della \r\nviolenza\": Un rapporto del senato sulla televisione e sulla \r\ndelinquenza giovanile</string>\r\n            <string language=\"x-mt-el\">\"Η σταθερή επανάληψη της φρίκης και της βίασ\": \r\nΜια έκθεση Συγκλήτου σχετικά με την τηλεόραση και τη \r\nνεανική εγκληματικότητα</string>\r\n            <string language=\"x-mt-es\">\"la reiteración constante del horror y de la \r\nviolencia\": Un informe del senado sobre la televisión y la \r\ndelincuencia juvenil</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">While experimental television broadcasts were first transmitted in the 1920s, mass production of television sets did not occur until after World War II. By 1960 the number of sets in the U.S. had surpassed the number of homes. With this relatively swift introduction of television into domestic American life, concern was voiced over the harmful influence that watching television might have on the nation's children. Earlier in the century, anxieties by both Progressives and traditionalists about harmful effects of movies on youth had led to Congressional hearings regarding Federal censorship. Reformers, however, lacked convincing evidence to support their claims and the motion picture industry developed an effective self-censoring mechanism to maintain control over screen content. Similarly, after Congress held its first hearing in 1952 on the effect of television on children, they chose not to take any action to interfere with the industry, in part because that year the National Association of Radio and Television Broadcasters adopted a code to regulate broadcast content. A Senate report issued after hearings in 1954 and 1955 on the possible influence of television on juvenile delinquency summarized studies to determine the quantity of criminal and violent acts on television shows accessible for children to view. The report also presented a range of views on whether a \"cumulative effect of crime-and-horror television programs\" could be harmful to children. Excerpts from the report are followed by additional opinions submitted by the National Association for Better Radio and Television, an advocacy group organized in 1949.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während experimentelle Fernsehensendungen zuerst \r\nin die zwanziger Jahre übertragen wurden, trat Großserienfertigung \r\nder Fernseher nicht bis nach den Zweiten Weltkrieg auf. Durch \r\n1960 hatte die Zahl Sets in den VEREINIGTEN STAATEN die Zahl Häusern \r\nübertroffen. Mit dieser verhältnismäßig schnellen Einleitung\r\ndes Fernsehens in inländische amerikanische Lebensdauer, wurde \r\nInteresse über dem schädlichen Einfluß geäußert, den \r\nüberwachendes Fernsehen auf den Kindern der Nation haben konnte. \r\nFrüh im Jahrhundert, hatten Ängste durch Progressisten und \r\nTraditionalisten um schädliche Effekte von Filmen auf Jugend zu die \r\nKongreßhörfähigkeiten betreffend sind Bundeszensur geführt. \r\nDie Reformer jedoch ermangelt, Beweis überzeugend, um \r\nihre Ansprüche und die Bewegung Abbildung Industrie zu unterstützen,\r\nentwickelten eine wirkungsvolle Selbst-zensierende Einheit, um \r\nSteuerung über Bildschirminhalt beizubehalten. Ähnlich nachdem\r\nKongreß seine erste Hörfähigkeit 1952 auf dem Effekt des Fernsehens\r\nauf Kindern anhielt, beschlossen sie, keine Maßnahmen zu ergreifen, \r\num die Industrie, im Teil zu behinderen, weil dieses Jahr die \r\nnationale Verbindung der Radio-und Fernsehen-Rundfunkstationen einen \r\nCode annahm, um Sendung Inhalt zu regeln. Ein Senatreport gab \r\nnach Hörfähigkeiten 1954 heraus und 1955 auf dem möglichen Einfluß\r\ndes Fernsehens auf jugendliche Gesetzesverletzung faßte Studien \r\nzusammen, um die Quantität der kriminellen und heftigen Taten auf den\r\nFernsehenerscheinen festzustellen, die für Kinder zur Ansicht \r\nzugänglich sind. Der Report stellte auch eine Strecke der \r\nAnsichten an dar, ob ein \"kumulativer Effekt der \r\nVerbrechen-und-Grausigkeit Fernsehenprogramme\" zu den Kindern \r\nschädlich sein könnte. Excerpts vom Report werden von den \r\nzusätzlichen Meinungen gefolgt, die durch die nationale Verbindung \r\nfür besseren Radio und Fernsehen, eine Befürwortung Gruppe \r\neingegeben werden, die 1949 organisiert wird.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tandis que des émissions expérimentales de \r\ntélévision étaient transmises la première fois dans les années \r\n20, la production en série des téléviseurs ne s'est pas produite \r\njusque 2'après la deuxième guerre mondiale. Par 1960 le nombre\r\nde positionnements aux ETATS-UNIS avait surpassé le nombre de \r\nmaisons. Avec cette introduction relativement rapide de \r\ntélévision dans la vie américaine domestique, le souci a été \r\nexprimé au-dessus de l'influence nocive que la télévision \r\nd'observation pourrait avoir sur les enfants de la nation. Plus \r\ntôt en siècle, les inquiétudes par des progressifs et des \r\ntraditionalistes au sujet des effets nocifs des films sur la jeunesse \r\navaient mené aux auditions congressionnelles concernant la censure \r\nfédérale. Les réformateurs, cependant, manqués convainquant \r\nl'évidence pour supporter leurs réclamations et l'industrie de film \r\ncinématographique ont développé un mécanisme pertinent de \r\nart de l'auto-portrait-censoring pour mettre à jour le contrôle du contenu \r\nd'écran. De même, après que le congrès ait tenu sa première\r\naudition en 1952 sur l'effet de la télévision sur des enfants, ils \r\nont choisi de ne pas prendre n'importe quelle mesure pour gêner \r\nl'industrie, en partie parce que cette année l'association nationale \r\ndes radiodiffuseurs de radio et de télévision a adopté un code pour\r\nrégler le contenu d'émission. Un état de sénat a émis \r\naprès des auditions en 1954 et 1955 sur l'influence possible de la \r\ntélévision sur la délinquance juvénile a récapitulé des études \r\npour déterminer la quantité d'actes criminels et violents sur des \r\nexpositions de télévision accessibles aux enfants à la vue. \r\nL'état également a présenté un intervalle des vues en \r\nfonction si \"un effet cumulatif des émissions télévisées de \r\ncrime-et-horreur\" pourrait être nocif aux enfants. Des extraits\r\nde l'état sont suivis des avis supplémentaires soumis par \r\nl'association nationale pour une meilleures radio et télévision, un \r\ngroupe de recommandation organisé en 1949.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando as transmissões experimentais da \r\ntelevisão foram transmitidas primeiramente nos 1920s, a produção \r\nmaciça de jogos de televisão não ocorreu até após a segunda \r\nguerra mundial. Por 1960 o número dos jogos nos ESTADOS UNIDOS \r\nsurpassed o número das HOME. Com esta introdução \r\nrelativamente rápida da televisão na vida americana doméstica, o \r\ninteresse foi exprimido sobre a influência prejudicial que a \r\ntelevisão prestando atenção pôde ter nas crianças da nação. \r\nMais cedo no século, as ansiedades  por progressistas e por \r\ntradicionalistas sobre efeitos prejudiciais dos filmes na juventude \r\ntinham conduzido aos hearings congressionais a respeito da censura \r\nfederal. Reformers, entretanto, faltado convencendo a evidência\r\npara suportar suas reivindicações e a indústria de retrato de \r\nmovimento desenvolveu um mecanismo self-self-censoring eficaz para \r\nmanter o controle sobre o índice da tela. Similarmente, depois \r\nque o congress prendeu seu primeiro hearing em 1952 no efeito da \r\ntelevisão em crianças, escolheram não fazer exame de nenhuma ação\r\npara interferir com a indústria, na parte porque esse ano a \r\nassociação nacional de radiodifusores do rádio e da televisão \r\nadotou um código para regular o índice da transmissão. Um \r\nrelatório do senate emitiu após hearings em 1954 e 1955 na \r\ninfluência possível da televisão no delinquency juvenile sumariaram\r\nestudos para determinar a quantidade de atos criminal e violentos nas \r\nmostras da televisão acessíveis para crianças à vista. O \r\nrelatório apresentou também uma escala das vistas sobre se \"um \r\nefeito cumulativo de programas da televisão do \r\ncrime-e-crime-and-horror\" poderia ser prejudicial às crianças. \r\nOs excerpts do relatório são seguidos pelas opiniões \r\nadicionais submetidas pela associação nacional para o rádio e a \r\ntelevisão melhores, um grupo do advocacy organizado em 1949.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre le radiodiffusioni sperimentali della \r\ntelevisione in primo luogo sono state trasmesse negli anni 20, la \r\nfabbricazione in serie dei televisori non si è presentata fino dopo \r\nalla seconda guerra mondiale. Da 1960 il numero di insiemi negli\r\nSTATI UNITI aveva sorpassato il numero di sedi. Con questa \r\nintroduzione relativamente rapida della televisione in vita americana \r\ndomestica, la preoccupazione è stata espressa sopra l'influenza \r\nnociva che la televisione guardante potrebbe avere sui bambini della \r\nnazione. Più presto nel secolo, le ansie sia dai progressives \r\nche dai tradizionalisti circa gli effetti nocivi dei film \r\nsulla gioventù avevano condotto alle udienze congressuali per quanto \r\nriguarda censura federale. Reformers, tuttavia, difettato di \r\nconvincendo la prova per sostenere i loro reclami e l'industria \r\ncinematografica ha sviluppato un meccanismo dicensura efficace per \r\neffettuare il controllo sopra il soddisfare dello schermo. \r\nSimilmente, dopo che il congresso tenesse la relativa prima \r\nudienza in 1952 sull'effetto della televisione sui bambini, hanno \r\nscelto non intraprendere alcun'azione per interferire con l'industria,\r\nin parte perché quell'anno l'associazione nazionale dei distributori \r\na spaglio della televisione e della radio ha adottato un codice per \r\nregolare il soddisfare di radiodiffusione. Un rapporto del \r\nsenato ha pubblicato dopo le udienze in 1954 e 1955 sull'influenza \r\npossibile della televisione sulla delinquenza giovanile ha \r\nricapitolato gli studi per determinare la quantità di atti criminali \r\ne violenti sulle esposizioni della televisione accessibili ai bambini \r\nalla vista. Il rapporto egualmente ha presentato una gamma di \r\nviste sopra se \"un effetto cumulativo dei programmi televisivi di \r\ncrimine-e-orrore\" potrebbe essere nocivo ai bambini. I brani dal\r\nrapporto sono seguiti dalle opinioni supplementari presentate \r\ndall'associazione nazionale per la radio e la televisione migliori, un\r\ngruppo di avvocatura organizzato in 1949.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ενώ οι πειραματικές τηλεοπτικές ραδιοφωνικές \r\nμεταδόσεις μεταδόθηκαν αρχικά στη δεκαετία του '20, η μαζική \r\nπαραγωγή των τηλεοπτικών συνόλων δεν εμφανίστηκε μέχρι τον \r\nπαγκόσμιο πόλεμο ΙΙ. Μέχρι το 1960 ο αριθμός συνόλων \r\nστις ΗΠΑ είχε ξεπεράσει τον αριθμό σπιτιών. Με αυτήν την \r\nσχετικά γρήγορη εισαγωγή της τηλεόρασης στην εσωτερική \r\nαμερικανική ζωή, η ανησυχία εκφράστηκε πέρα από την επιβλαβή \r\nεπιρροή που η τηλεόραση προσοχής να έχει στα παιδιά του έθνους. \r\nΝωρίτερα στον αιώνα, οι ανησυχίες και από Progressives \r\nκαι από τα traditionalists για τα επιβλαβή αποτελέσματα των \r\nκινηματογράφων στη νεολαία είχαν οδηγήσει στις του Κογκρέσου \r\nακροάσεις σχετικά με την ομοσπονδιακή λογοκρισία. Οι \r\nμεταρρυθμιστές, εντούτοις, στερήθηκαν τα πειστικά στοιχεία για να\r\nυποστηρίξουν τις αξιώσεις τους και η βιομηχανία ταινιών ανέπτυξε \r\nέναν αποτελεσματικό μηχανισμό μόνος-λογοκρισίας για να \r\nδιατηρήσει τον έλεγχο της περιεκτικότητας σε οθόνη. Ομοίως,\r\nμετά από το συνέδριο που έγινε την πρώτη ακρόασή του το 1952\r\nστην επίδραση της τηλεόρασης στα παιδιά, επέλεξαν να μην λάβουν \r\nοποιαδήποτε μέτρα να παρεμποδίσουν τη βιομηχανία, εν μέρει \r\nεπειδή εκείνο το έτος η εθνική ένωση των εκφωνητών ραδιοφώνων \r\nκαι τηλεόρασης υιοθέτησε έναν κώδικα για να ρυθμίσει το \r\nπεριεχόμενο ραδιοφωνικής μετάδοσης. Μια έκθεση Συγκλήτου \r\nπου παρουσιάστηκε μετά από τις ακροάσεις το 1954 και το 1955\r\nστην πιθανή επιρροή της τηλεόρασης στη νεανική εγκληματικότητα \r\nσυνόψισε τις μελέτες για να καθοριστεί η ποσότητα εγκληματικών \r\nκαι βίαιων πράξεων στην τηλεόραση εμφανίζει προσιτό για τα \r\nπαιδιά στην όψη. Η έκθεση παρουσίασε επίσης μια σειρά των \r\nόψεων σχετικά με εάν μια \"αθροιστική επίδραση των τηλεοπτικών \r\nπρογραμμάτων έγκλημα-και-φρίκησ\" θα μπορούσε να είναι επιβλαβής \r\nστα παιδιά. Τα αποσπάσματα από την έκθεση ακολουθούνται \r\nαπό τις πρόσθετες απόψεις που υποβάλλονται από την εθνική ένωση\r\nγια το καλύτερο ραδιόφωνο και την τηλεόραση, μια ομάδα \r\nυπεράσπισης που οργανώνεται το 1949.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que las difusiones experimentales de la \r\ntelevisión primero fueron transmitidas en los años 20, la \r\nproducción en masa de las televisiones no ocurrió hasta después de \r\nla Segunda Guerra Mundial. Por 1960 el número de conjuntos en \r\nlos ESTADOS UNIDOS había sobrepasado el número de hogares. Con\r\nesta introducción relativamente rápida de la televisión en vida \r\namericana doméstica, la preocupación fue expresada sobre la \r\ninfluencia dañosa que la televisión que miraba pudo tener en los \r\nniños de la nación. Anterior en el siglo, las ansiedades de \r\nlos progresistas y de los tradicionalistas sobre efectos dañosos de \r\npelículas en la juventud habían conducido a las audiencias del \r\ncongreso con respecto a censura federal. Los reformadores, sin \r\nembargo, faltados convenciendo a evidencia que utilice sus demandas y \r\nla industria de película desarrollaron un mecanismo de uno \r\nmismo-censura eficaz para mantener control sobre contenido de la \r\npantalla. Semejantemente, después de que el congreso llevara a \r\ncabo su primera audiencia en 1952 en el efecto de la televisión en \r\nniños, eligieron no tomar ninguna acción para interferir con la \r\nindustria, en parte porque ese año la asociación nacional de los \r\nlocutores de la radio y de la televisión adoptó un código para \r\nregular el contenido de la difusión. Un informe del senado \r\npublicó después de audiencias en 1954 y 1955 en la influencia \r\nposible de la televisión en delincuencia juvenil resumió estudios \r\npara determinar la cantidad de actos criminales y violentos en las \r\ndemostraciones de la televisión accesibles para los niños a la \r\nvisión. El informe también presentó un rango de opiniónes \r\nencendido si un \"efecto acumulativo de los programas de la televisión\r\ndel crimen-y-horror\" podría ser dañoso a los niños. Los \r\nextractos del informe son seguidos por las opiniones adicionales \r\nsometidas por la asociación nacional para una radio y una televisión\r\nmejores, un grupo de la defensa ordenado en 1949.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086922</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105131</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-constant-reiteration-of-horror-and-violence-a-senate-report-on-television-and-juvenile-delinquency</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-constant-reiteration-of-horror-and-violence-a-senate-report-on-television-and-juvenile-delinquency"
}