{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107931</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107931</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086970</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Hunters of Kentucky\": A Popular Song Celebrates the Victory of Jackson and his Frontier Fighters over the British, 1824</string>\r\n            <string language=\"x-mt-de\">\"die Jäger von Kentucky\": Ein populäres \r\nLied feiert den Sieg von Jackson und von seinen Grenzkämpfern über \r\nden Briten, 1824</string>\r\n            <string language=\"x-mt-fr\">\"les chasseurs du Kentucky\" : Une chanson \r\npopulaire célèbre la victoire de Jackson et de ses combattants de \r\nfrontière au-dessus des Anglais, 1824</string>\r\n            <string language=\"x-mt-pt\">\"os caçadores de Kentucky\": Uma canção \r\npopular comemora a vitória de Jackson e de seus lutadores da \r\nfronteira sobre os Ingleses, 1824</string>\r\n            <string language=\"x-mt-it\">\"i cacciatori del Kentucky\": Una canzone \r\npopolare celebra la vittoria di Jackson e dei suoi combattenti di \r\nfrontiera sopra i Britannici, 1824</string>\r\n            <string language=\"x-mt-el\">\"Οι κυνηγοί του Κεντάκυ\": Ένα δημοφιλές \r\nτραγούδι γιορτάζει τη νίκη του Τζάκσον και των συνοριακών \r\nμαχητών του πέρα από τους Βρετανούς, 1824</string>\r\n            <string language=\"x-mt-es\">\"los cazadores de Kentucky\": Una canción \r\npopular celebra la victoria de Jackson y de sus combatientes de la \r\nfrontera sobre los Británicos, 1824</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Angered by the effect of the British naval blockade on cotton prices and British support for Indian attacks against white frontier settlers, farmers in the South and West strongly supported the War of 1812. The war ended two years later with few issues settled between the two nations. The most significant battle took place after the peace treaty was signed in 1814, when General Andrew Jackson, a Tennessee slaveholder, decisively defeated the British forces at New Orleans. This resounding victory made him a national hero and symbol of frontier fighters and earned him the nickname \"Old Hickory.\" Although he secured victory using regular troops armed with artillery power, ten years later Samuel Woodward celebrated the role of sharpshooters armed with Kentucky long rifles in his song \"The Hunters of Kentucky.\" This immensely popular song, filled with images of Old Hickory and his men overwhelming the well-trained army of John Bull (a symbol of Britain), became an effective element in Jackson's successful 1828 campaign for president.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Verärgert durch den Effekt der britischen \r\nMarineblockade auf Baumwollpreisen und des Briten Supports für \r\nInderangriffe gegen weiße Grenzsiedleren, unterstützten Landwirte im\r\nSüden und Westen stark den Krieg von 1812. Der Krieg beendete \r\nzwei Jahre später mit wenigen Ausgaben, die zwischen den zwei \r\nNationen vereinbart wurden. Die bedeutendste Schlacht fand \r\nstatt, nachdem der Friedensvertrag 1814 unterzeichnet wurde, als \r\nGeneral Andrew Jackson, ein Tennessee slaveholder, entscheidend die \r\nbritischen Kräfte in New-Orleans besiegte. Dieser resounding \r\nSieg bildete ihn einen nationalen Held und ein Symbol von den \r\nGrenzkämpfern und erwarb ihm den Spitznamen \"alten Hickory.\" \r\nObgleich er Sieg mit den regelmäßigen Truppen sicherte, die \r\nmit Artillerieenergie bewaffnet wurden, feierten 10 Jahre später \r\nSamuel Woodward die Rolle der Sharpshooters, die lang bewaffnet wurden\r\nmit Kentucky Gewehren in seinem Lied \"die Jäger von Kentucky.\" \r\nDieses unermeßlich populäre Lied, gefüllt mit Bildern des \r\nalten Hickorys und seiner der Männer, welche die gut ausgebildete \r\nArmee von John Bull überwältigen (ein Symbol von Großbritannien), \r\nwurde ein wirkungsvolles Element in Jacksons erfolgreicher Kampagne \r\n1828 für Präsidenten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Irrité par l'effet du blocus naval britannique sur\r\ndes prix de coton et du soutien des Anglais des attaques d'Indien \r\ncontre les colons blancs de frontière, les fermiers dans les \r\nSud et l'ouest ont fortement supporté la guerre de 1812. \r\nLa guerre a terminé deux ans après avec peu d'issues réglées\r\nentre les deux nations. La bataille la plus significative a eu \r\nlieu après que le traité de paix ait été signé en 1814, quand le \r\nGénéral Andrew un slaveholder de Jackson, Tennessee, a décisivement\r\ndéfait les forces britanniques à la Nouvelle-Orléans. Cette \r\nvictoire retentissant lui a fait un héros et un symbole nationaux des \r\ncombattants de frontière et lui a valu le surnom \"vieil hickory.\" \r\nBien qu'il ait fixé la victoire en utilisant les troupes \r\nrégulières armées avec la puissance d'artillerie, dix ans après de\r\nSamuel Woodward ont célébré le rôle des tireurs d'élite armés \r\navec le Kentucky fusille longtemps dans sa chanson \"les \r\nchasseurs du Kentucky.\" Cette chanson immensément populaire, \r\nremplie d'images de vieil hickory et ses d'hommes accablant l'armée \r\nbien élevée de John Bull (un symbole de la Grande-Bretagne), est \r\ndevenue un élément pertinent dans la campagne 1828 réussie de \r\nJackson pour le président.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Irritado pelo efeito do blockade naval britânico \r\nem preços do algodão e da sustentação de Ingleses para ataques do \r\nindian de encontro aos settlers brancos da fronteira, os fazendeiros \r\nno sul e o oeste suportaram fortemente a guerra de 1812. A \r\nguerra terminou dois anos mais tarde com poucas edições \r\nestabelecidas entre as duas nações. A batalha a mais \r\nsignificativa ocorreu depois que o tratado da paz foi assinado em \r\n1814, quando o general Andrew um slaveholder de Jackson, Tennessee, \r\nderrotou decisively as forças britânicas em Nova Orleães. \r\nEsta vitória resounding fêz-lhe um herói e um símbolo \r\nnacionais de lutadores da fronteira e ganhou-lhe o nickname \"hickory \r\nvelho.\" Embora fixasse a vitória usando as tropas regulares \r\narmadas com a potência da artilharia, dez anos mais tarde de Samuel \r\nWoodward comemoraram o papel dos sharpshooters armados com os rifles \r\nde Kentucky por muito tempo em sua canção \"os caçadores de \r\nKentucky.\" Esta canção immensely popular, enchida com as \r\nimagens do hickory velho e seus dos homens que oprimem o exército bem\r\ntreinado de John Bull (um símbolo de Grâ Bretanha), transformou-se \r\num elemento eficaz na campanha 1828 bem sucedida de Jackson para o \r\npresidente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fatto arrabbiare dall'effetto del blocco navale \r\nbritannico sui prezzi del cotone e del sostegno dei Britannici gli \r\nattacchi dell'indiano contro i settlers bianchi di frontiera, i \r\ncoltivatori nel sud e l'ovest hanno sostenuto fortemente la guerra di \r\n1812. La guerra si è conclusa due anni più successivamente con\r\npoche edizioni depositate fra le due nazioni. La battaglia più \r\nsignificativa ha avvenuto dopo che il trattato di pace fosse firmato \r\nin 1814, quando il General Andrew uno slaveholder de Jackson, \r\nTennessee, decisivamente ha sconfitto le forze britanniche a New \r\nOrleans. Questa vittoria clamorosa gli ha reso un hero e un \r\nsimbolo nazionali dei combattenti di frontiera e gli ha guadagnato il \r\nnickname \"vecchio hickory.\" Anche se ha assicurato la vittoria \r\nusando le truppe normali munite con potenza dell'artiglieria, dieci \r\nanni successivamente di Samuel Woodward hanno celebrato il ruolo degli\r\nsharpshooters muniti lungamente con i fucili del Kentucky nella sua \r\ncanzone \"i cacciatori del Kentucky.\" Questa canzone immenso \r\npopolare, riempita di immagini di vecchio hickory e suoi degli uomini \r\nche sopraffanno l'esercito ben educato di John Bull (un simbolo della \r\nGran-Bretagna), si è transformata in in un elemento efficace nella \r\ncampagna riuscita 1828 de Jackson per il presidente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θυμωμένοι από την επίδραση του βρετανικού ναυτικού \r\nαποκλεισμού στις τιμές βαμβακιού και της βρετανικής υποστήριξης \r\nγια τις ινδικές επιθέσεις ενάντια στους λευκούς συνοριακούς \r\nαποίκους, οι αγρότες στο νότο και τη δύση υποστήριξαν έντονα τον\r\nπόλεμο 1812. Ο πόλεμος τελείωσε δύο έτη αργότερα με \r\nλίγα ζητήματα που εγκαταστάθηκαν μεταξύ των δύο εθνών. Η \r\nσημαντικότερη μάχη πραγματοποιήθηκε αφότου υπογράφηκε η συνθήκη \r\nειρήνης το 1814, όταν νίκησε αποφασιστικά ο στρατηγός \r\nAndrew Τζάκσον, ένα Tennessee slaveholder, τις βρετανικές \r\nδυνάμεις στη Νέα Ορλεάνη. Αυτή η ηχητική νίκη τον έκανε \r\nέναν εθνικούς ήρωα και ένα σύμβολο των συνοριακών μαχητών και \r\nτον κέρδισε το παρωνύμιο \"παλαιά άσπρη καρυδιά.\" Αν και \r\nεξασφάλισε τη νίκη χρησιμοποιώντας τα κανονικά στρατεύματα που \r\nοπλίστηκαν με τη δύναμη πυροβολικού, δέκα έτη αργότερα ο \r\nSamuel Woodward γιόρτασε το ρόλο των άριστων σκοπευτών που \r\nοπλίστηκαν με τα μακριά τουφέκια του Κεντάκυ στο τραγούδι του \r\n\"τους κυνηγούς του Κεντάκυ.\" Αυτό το πάρα πολύ δημοφιλές \r\nτραγούδι, που γέμισαν με τις εικόνες της άσπρης καρυδιάς και των \r\nηληκιωμένων του που συντρίβουν τον καλά εκπαιδευμένο στρατό \r\nJohn Bull (ένα σύμβολο της Μεγάλης Βρετανίας), έγινε ένα \r\nαποτελεσματικό στοιχείο στην επιτυχή εκστρατεία 1828 του \r\nΤζάκσον για τον Πρόεδρο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Encolerizado por el efecto del bloqueo naval \r\nbritánico en precios del algodón y de la ayuda de Británicos para \r\nlos ataques del indio contra los colonos blancos de la frontera, los \r\ngranjeros en el sur y el oeste utilizaron fuertemente la guerra de \r\n1812. La guerra terminó dos años más adelante con pocas \r\nediciones colocadas entre las dos naciones. La batalla más \r\nsignificativa ocurrió después de que el tratado de la paz fuera \r\nfirmado en 1814, cuando general Andrew Tennessee un slaveholder de \r\nJackson, decisivo derrotó las fuerzas británicas en New Orleans. \r\nEsta victoria resounding le hizo un héroe y un símbolo \r\nnacionales de combatientes de la frontera y le ganó el apodo \"vieja \r\nnuez dura.\" Aunque él aseguró la victoria usando a tropas \r\nregulares armadas con potencia de la artillería, diez años más \r\nadelante de Samuel Woodward celebraron el papel de los tiradores de \r\nprimera armados con los rifles de Kentucky de largo en su canción \r\n\"los cazadores de Kentucky.\" Esta canción inmenso popular, \r\nllenada de imágenes de la vieja nuez dura y sus de los hombres que \r\nabrumaban al ejército bien ensen$ado de Juan Bull (un símbolo de \r\nGran Bretaña), se convirtió en un elemento eficaz en la campaña \r\nacertada 1828 de Jackson para el presidente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086970</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107931</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-hunters-of-kentucky-a-popular-song-celebrates-the-victory-of-jackson-and-his-frontier-fighters-over-the-british-1824</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-hunters-of-kentucky-a-popular-song-celebrates-the-victory-of-jackson-and-his-frontier-fighters-over-the-british-1824"
}