{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106261</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106261</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086691</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"One Country! One Language! One Flag!\" The Invention of an American Tradition</string>\r\n            <string language=\"x-mt-de\">\"Ein Land! Eine Sprache! Eine \r\nMarkierungsfahne!\" Die Erfindung einer amerikanischen Tradition</string>\r\n            <string language=\"x-mt-fr\">\"Un Pays ! Un Langage ! Un \r\nIndicateur!\" L'invention d'une tradition américaine</string>\r\n            <string language=\"x-mt-pt\">\"Um País! Uma Língua! Uma Bandeira!\"\r\nA invenção de uma tradição americana</string>\r\n            <string language=\"x-mt-it\">\"Un Paese! Un Linguaggio! Una \r\nBandierina!\" L'invenzione di una tradizione americana</string>\r\n            <string language=\"x-mt-el\">\"Μια χώρα! Μια γλώσσα! Μια σημαία!\" Η\r\nεφεύρεση μιας αμερικανικής παράδοσης</string>\r\n            <string language=\"x-mt-es\">¡\"Un País! ¡Un Lenguaje! Un \r\nIndicador!\" La invención de una tradición americana</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Most people assume that the pledge of allegiance is as old as the Republic. In fact, it was invented in 1892 by Francis Bellamy, director of youth activities for the magazine  Youth's Companion . Bellamy drew up the \"pledge to the flag\" (as it was then called) and publicized it as part of the activities surrounding the 400th anniversary of Columbus's arrival in America. On Columbus Day in 1892, ten million children recited Bellamy's pledge and it soon became a daily ritual in American schoolrooms. Its widespread adoption reflected both the anxieties about insuring an \"American\" identity in the midst of a renewed wave of European immigration and a growing nationalistic feeling that would soon help foster American expansionism overseas. The salute to the flag, described below, was dropped in 1942 because of its similarity to Hitler's fascist salute, and replaced with the \"modern\" salute (right hand over heart). In 1954--in the midst of another wave of American anxiety (this time about domestic and foreign Communism)--the words \"under God\" were added to the pledge in an effort to distinguish true Americans from \"Godless Communists.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die meisten Leute nehmen an, daß versprochene der \r\nUntertanentreue so alt wie die Republik ist. Tatsächlich wurde \r\nes 1892 von Francis Bellamy, Direktor der Jugendaktivitäten für den \r\nBegleiter der Zeitschrift Jugend erfunden. Bellamy arbeitte \r\n\"versprechen zur Markierungsfahne\" (während es dann benannt \r\nwurde) und publizierten es als Teil der Aktivitäten aus, die den 400.\r\nJahrestag von Ankunft Columbus in Amerika umgeben. Am Columbus \r\nTag 1892, recited 10 Million Kinder Bellamys versprechen und es \r\nwurde bald ein tägliches Ritual in den amerikanischen Klassenzimmern.\r\nSeine weitverbreitete Annahme reflektierte beide Ängste um das \r\nVersichern einer \"amerikanischen\" Identität in der Mitte einer \r\nerneuerten Welle der europäischen Immigration und des wachsenden \r\nnationalistischen Gefühls, die bald amerikanischem Pflegeexpansionism\r\nübersee helfen würde. Der Gruß zur Markierungsfahne, unten \r\nbeschrieben, wurde 1942 wegen seiner Ähnlichkeit Hitlers zum \r\nfaschistischen Gruß fallengelassen und ersetzt mit dem \"modernen\" \r\nGruß (rechte Hand über Innerem). faßt 1954 -- in der Mitte \r\neiner anderen Welle der amerikanischen Angst (dieses mal über \r\ninländischen und fremden Kommunismus -- the \"unter Gott\" wurden \r\nhinzugefügt versprochene in einer Bemühung, zutreffende Amerikaner \r\n\"von den gottlosen Kommunisten zu unterscheiden.\" ab</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La plupart des personnes supposent que \r\nl'engagement de l'allégeance est aussi vieux que la République. \r\nEn fait, il a été inventé en 1892 par Francis Bellamy, \r\ndirecteur des activités de la jeunesse pour le compagnon de la \r\njeunesse de magasin. Bellamy a élaboré l'\"engagement à \r\nl'indicateur\" (pendant qu'il s'appelait alors) et lui a donné de la \r\npublicité en tant qu'élément des activités entourant le 400th \r\nanniversaire de l'arrivée de Columbus en Amérique. Le jour de \r\nColumbus en 1892, dix millions d'enfants ont exposé \r\nl'engagement de Bellamy et c'est bientôt devenu un rituel quotidien \r\ndans les classes américaines. Sa adoption répandue a reflété\r\nles les deux les inquiétudes au sujet d'assurer une identité \r\n\"américaine\" au milieu d'une vague remplacée de l'immigration \r\neuropéenne et d'un sentiment nationaliste croissant qui aiderait \r\nbientôt l'expansionism américain adoptif outre-mer. Le salut \r\nà l'indicateur, décrit ci-dessous, a été abandonné en 1942 en \r\nraison de sa similitude au salut fasciste de Hitler, et substitué \r\navec le salut \"moderne\" (main droite au-dessus de coeur). En \r\n1954 -- au milieu d'une autre vague de l'inquiétude américaine \r\n(cette fois au sujet de Communism) domestique et étranger -- les mots\r\n\"sous Dieu\" ont été ajoutés à l'engagement dans un effort de \r\ndistinguer les Américains vrais \"des communistes athée.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A maioria de povos supõem que o pledge do \r\nallegiance é tão velho quanto a república. No fato, foi \r\ninventado em 1892 por Francis Bellamy, diretor de atividades da \r\njuventude para o companheiro da juventude do compartimento. \r\nBellamy desenhou acima do \"pledge à bandeira\" (enquanto foi \r\nchamado então) e publicized o como a parte das atividades que cercam \r\no 400th anniversary da chegada de Columbo em América. No dia de\r\nColumbo em 1892, dez milhão crianças recited o pledge de Bellamy e \r\ntransformou-se logo um ritual diário em schoolrooms americanos. \r\nSeu adoption difundido refletiu ambas as ansiedades sobre \r\nsegurar uma identidade \"americana\" no meio de uma onda renovada do \r\nimmigration europeu e de um sentimento nationalistic crescente que \r\najudasse logo ao expansionism americano foster no ultramar. A \r\nsaudação à bandeira, descrita abaixo, foi deixada cair em 1942 por \r\ncausa de sua similaridade à saudação fascist de Hitler, e \r\nsubstituída com a saudação \"moderna\" (mão direita sobre o \r\ncoração). Em 1954 -- no meio de uma outra onda da ansiedade \r\namericana (esta vez sobre Communism) doméstico e extrangeiro -- as \r\npalavras \"sob o deus\" foram adicionadas ao pledge em um esforço \r\ndistinguir americanos verdadeiros \"dos comunistas godless.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La maggior parte della gente suppone che l'impegno\r\ndi allegiance è vecchio quanto la Repubblica. Infatti, è stato\r\ninventato in 1892 da Francis Bellamy, direttore delle attività della \r\ngioventù per il compagno della gioventù dello scomparto. \r\nBellamy ha elaborato \"l'impegno alla bandierina\" (mentre allora \r\nè stato chiamato) e divulg esso come componente delle attività che \r\ncircondano il 400th anniversario dell'arrivo de Columbus in America. \r\nIl giorno di Columbus in 1892, dieci milione bambini recited \r\nl'impegno del Bellamy e presto si è transformato in in un rituale \r\nquotidiano in aule scolastiche americane. La relativa \r\napprovazione diffusa ha riflesso le entrambe ansie circa \r\nl'assicurazione dell'identità \"americana\" in mezzo a un'onda \r\nrinnovata dell'immigrazione europea e di una sensibilità \r\nnazionalistica crescente che presto aiuterebbe il expansionism \r\namericano adottivo oltremare. Il saluto alla bandierina, \r\ndescritta qui sotto, è stato caduto in 1942 a causa della relativa \r\nsomiglianza al saluto fascista del Hitler ed è stato sostituito \r\ncon il saluto \"moderno\" (mano destra sopra cuore). In 1954 -- \r\nin mezzo a un'altra onda di ansia americana (questo volta circa \r\nCommunism) domestico e straniero -- le parole \"sotto il dio\" sono \r\nstate aggiunte all'impegno in uno sforzo distinguere gli Americani \r\nallineare \"dai comunisti godless.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι περισσότεροι άνθρωποι υποθέτουν ότι η υποχρέωση \r\nτης υποταγής είναι τόσο παλαιά όσο η Δημοκρατία. Στην \r\nπραγματικότητα, εφευρέθηκε το 1892 από το Francis Bellamy,\r\nσκηνοθέτης των δραστηριοτήτων νεολαίας για το σύντροφο της \r\nνεολαίας περιοδικών. Το Bellamy κατάρτισε τη \"υποχρέωση \r\nστη σημαία\" (όπως κλήθηκε έπειτα) και την κοινοποίησε ως τμήμα \r\nτων δραστηριοτήτων που περιβάλλουν τη 400th επέτειο της άφιξης \r\nτου Columbus στην Αμερική. την ημέρα του Columbus το \r\n1892, δέκα εκατομμύριο παιδιά εξέθεσαν την υποχρέωση \r\nBellamy και έγινε σύντομα ένα καθημερινό τελετουργικό στις \r\nαμερικανικές αίθουσες διδασκαλίας. Η διαδεδομένη υιοθέτησή\r\nτης απεικόνισε και τις ανησυχίες για την ασφάλιση μιας \r\n\"αμερικανικήσ\" ταυτότητας στη μέση ενός ανανεωμένου κύματος της \r\nευρωπαϊκής μετανάστευσης και ενός αυξανόμενου εθνικιστικού \r\nσυναισθήματος που θα βοηθούσαν σύντομα να ενθαρρύνουν το \r\nαμερικανικό expansionism στο εξωτερικό. Το χαιρετισμό στη \r\nσημαία, που περιγράφηκε κατωτέρω, έπεσαν το 1942 λόγω της \r\nομοιότητάς του hitler στο φασιστικό χαιρετισμό, και \r\nαντικατέστησε με το \"σύγχρονο\" χαιρετισμό (δεξή πέρα από την \r\nκαρδιά). Το 1954 -- στη μέση ενός άλλου κύματος της \r\nαμερικανικής ανησυχίας (αυτή τη φορά για εσωτερικό και ξένο \r\nCommunism) -- οι λέξεις \"κάτω από το Θεό\" προστέθηκαν στην \r\nυποχρέωση σε μια προσπάθεια να διακριθούν αληθινοί Αμερικανοί \r\nαπό τους \"άθεους κομμουνιστές.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La mayoría de la gente asume que el compromiso de\r\nla lealtad es tan viejo como la república. En hecho, fue \r\ninventado en 1892 por Francis Bellamy, director de las actividades de \r\nla juventud para el compañero de la juventud del compartimiento. \r\nBellamy elaboró el \"compromiso al indicador\" (mientras que \r\nentonces fue llamado) y lo publicó como parte de las actividades que \r\nrodeaban el 400o aniversario de la llegada de Columbus en América. \r\nEl el día de Columbus en 1892, diez millones de niños \r\nrecitaron el compromiso de Bellamy y pronto se convirtió en un\r\nritual diario en aulas americanos. Su adopción extensa reflejó\r\nambas las ansiedades sobre asegurar una identidad \"americana\" en el \r\nmedio de una onda renovada de la inmigración europea y de una \r\nsensación nacionalista cada vez mayor que pronto ayudaría a \r\nexpansionism americano foster en ultramar. El saludo al \r\nindicador, descrito abajo, fue caído en 1942 debido a su semejanza al\r\nsaludo fascista de Hitler, y substituido por el saludo \"moderno\" (mano\r\nderecha sobre corazón). En 1954 -- en el medio de otra onda de \r\nla ansiedad americana (este vez sobre Communism) doméstico y no \r\nnativo -- las palabras \"bajo dios\" fueron agregadas al compromiso en \r\nun esfuerzo de distinguir a americanos verdaderos de \"comunistas \r\nateos.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086691</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106261</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/one-country-one-language-one-flag-the-invention-of-an-american-tradition</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/one-country-one-language-one-flag-the-invention-of-an-american-tradition"
}