{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106279</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106279</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086459</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Manifest Destiny, Continued: McKinley Defends U.S. Expansionism</string>\r\n            <string language=\"x-mt-de\">Offenkundiges Schicksal, Fortgesetzt: \r\nMcKinley Verteidigt VEREINIGTE STAATEN Expansionism</string>\r\n            <string language=\"x-mt-fr\">Destin Manifeste, Continué : McKinley \r\nDéfend les ETATS-UNIS Expansionism</string>\r\n            <string language=\"x-mt-pt\">Destiny Manifesto, Continuado: McKinley \r\nDefende ESTADOS UNIDOS Expansionism</string>\r\n            <string language=\"x-mt-it\">Destino Manifesto, Continuato: McKinley \r\nDifende gli STATI UNITI Expansionism</string>\r\n            <string language=\"x-mt-el\">Προφανές πεπρωμένο, συνεχιζόμενο: McKinley \r\nυπερασπίζει τις ΗΠΑ Expansionism</string>\r\n            <string language=\"x-mt-es\">Destino Manifesto, Continuado: McKinley \r\nDefiende ESTADOS UNIDOS Expansionism</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1899 Americans divided sharply over whether to annex the Philippines. Annexationists and anti-annexationists, despite their differences, generally agreed that the U.S. needed opportunities for commercial expansion but disagreed over how to achieve that goal. Few believed that the Philippines themselves offered a crucial commercial advantage to the U.S., but many saw them as a crucial way station to Asia. _Had we no interests in China,? noted one advocate of annexation, _the possession of the Philippines would be meaningless.? In the Paris Peace negotiations, President William McKinley demanded the Philippines to avoid giving them back to Spain or allowing a third power to take them. One explanation of his reasoning came from this report of a delegation of Methodist church leaders. The emphasis on McKinley's religious inspiration for his imperialist commitments may have been colored by the religious beliefs of General James Rusling. But Rusling's account of the islands, falling unbidden on the U.S., and the arguments for taking the islands reflect McKinley's official correspondence on the topic. McKinley disingenuously disavowed the U.S. military action that brought the Philippines under U.S. control, and acknowledged, directly and indirectly, the equally powerful forces of racism, nationalism, and especially commercialism, that shaped American actions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Auf 1899 Amerikaner teilte scharf Überschuß, ob \r\nman die Philippinen eingliedert. Annexionisten und \r\nAnti-Annexionisten, trotz ihrer Unterschiede, im Allgemeinen stimmten \r\nzu, daß die VEREINIGTEN STAATEN Gelegenheiten für kommerzielle \r\nExpansion benötigten, aberWAREN Überschuß anderer Meinung, wie man \r\ndieses Ziel erzielt. Wenige glaubten, daß die Philippinen \r\nselbst einen entscheidenden kommerziellen Vorteil in die VEREINIGTEN \r\nSTAATEN anboten, aber viele sahen sie als entscheidende Methode \r\nStation nach Asien. _ hatte uns keine Interessen an China? \r\nbeachtet einem Fürsprecher der Annexion, _ der Besitz der \r\nPhilippinen würde sein bedeutungslos? In den Paris \r\nFriedensvermittlungen verlangte Präsident William McKinley die \r\nPhilippinen, um sie, zurück zu Spanien zu geben oder eine dritte \r\nEnergie zu erlauben zu vermeiden, sie zu nehmen. Eine Erklärung\r\nseiner Argumentation kam von diesem Report einer Delegation der \r\nFührer der methodistischen Kirche. Das Hauptgewicht auf \r\nMcKinleys frommer Inspiration für seine imperialist Verpflichtungen \r\nkann durch den frommen Glauben des Generals James Rusling gefärbt \r\nworden sein. Aber Konto Ruslings der Inseln, fallend unbidden \r\nauf den VEREINIGTEN STAATEN, und die Argumente für das Nehmen der \r\nInseln reflektieren McKinleys amtliche Korrespondenz auf dem Thema. \r\nMcKinley leugnete disingenuously die VEREINIGTE STAATEN \r\nmilitärische Tätigkeit, die die Philippinen unter VEREINIGTE STAATEN\r\nSteuerung holte, ab und bestätigte, direkt und indirekt, die \r\ngleichmäßig leistungsfähigen Kräfte von Rassismus, Nationalismus \r\nund besonders Geschäftsgeist, der amerikanische Tätigkeiten formte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans 1899 Américains a divisé brusquement \r\nl'excédent si annexer les Philippines. Les annexionnistes et \r\nles anti-annexionnistes, en dépit de leurs différences, ont \r\ngénéralement convenu que les ETATS-UNIS ont eu besoin des occasions \r\npour l'expansion commerciale mais étaient en désaccord excédent \r\ncomment réaliser ce but. Peu ont cru que les Philippines \r\nelles-mêmes ont offert un avantage commercial crucial aux ETATS-UNIS,\r\nmais beaucoup les ont vus comme station cruciale de voie en Asie. \r\n_ nous a eus aucuns intérêts en Chine ? remarquable un avocat \r\nd'annexation, _ la possession des Philippines serait sans \r\nsignification ? Dans les négociations de paix de Paris, le \r\nPrésident William McKinley a exigé les Philippines pour éviter de \r\nles donner de nouveau à l'Espagne ou de permettre une troisième \r\npuissance de les prendre. Une explication de son raisonnement \r\nest venue de cet état d'une délégation des amorces d'église \r\nméthodiste. L'emphase sur l'inspiration religieuse de McKinley \r\npour ses engagements impérialistes a pu avoir été colorée par la \r\ncroyance religieuse de James général Rusling. Mais le \r\ncompte de Rusling des îles, tombant unbidden sur les ETATS-UNIS, et \r\nles arguments pour prendre les îles reflètent la correspondance \r\nofficielle de McKinley sur le sujet. McKinley a sans franchise \r\ndésavoué l'action militaire des ETATS-UNIS qui a apporté les \r\nPhilippines sous la commande des ETATS-UNIS, et l'a reconnu, \r\ndirectement et indirectement, les forces également puissantes du \r\nracisme, nationalisme, et particulièrement mercantilisme commercial, \r\nqui a formé des actions américaines.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1899 americanos dividiu agudamente o excesso se\r\nanexar as Filipinas. Os annexationists e os \r\nanti-anti-annexationists, apesar de suas diferenças, geralmente \r\nconcordaram que os ESTADOS UNIDOS necessitaram oportunidades para a \r\nexpansão comercial mas discordaram excesso como conseguir esse \r\nobjetivo. Poucos acreditaram que as Filipinas elas mesmas \r\nofereceram uma vantagem comercial crucial aos ESTADOS UNIDOS, mas \r\nmuitas viram-nos como uma estação crucial da maneira a Ásia. \r\n_ teve-nos nenhuns interesses em China? notável um advogado do \r\nannexation, _ a possessão das Filipinas seria sem sentido? Nas \r\nnegociações da paz de Paris, o presidente William McKinley exijiu as\r\nFilipinas evitar de dá-las para trás a Spain ou de permitir uma \r\nterceira potência fazer exame d. Uma explanação de seu \r\nraciocínio veio deste relatório de um delegation de líderes da \r\nigreja methodist. A ênfase na inspiração religiosa de \r\nMcKinley para seus compromissos imperialist pode ter sido colorida \r\npela opinião religiosa do general James Rusling. Mas o cliente \r\nde Rusling dos consoles, caindo unbidden nos ESTADOS UNIDOS, e os \r\nargumentos para fazer exame dos consoles refletem a correspondência \r\noficial de McKinley no tópico. McKinley disavowed \r\ndisingenuously a ação militar de ESTADOS UNIDOS que trouxe as \r\nFilipinas sob o controle de ESTADOS UNIDOS, e reconheceu-a, \r\ndiretamente e indiretamente, as forças ingualmente poderosas do \r\nracism, nationalism, e especial commercialism, que deu forma a ações\r\namericanas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1899 Americani ha diviso acutamente l'eccedenza\r\nse annettere le Filippine. I annexationists ed i \r\nanti-anti-annexationists, malgrado le loro differenze, generalmente \r\nhanno accosentito che gli STATI UNITI hanno avuto bisogno delle \r\noccasioni per espansione commerciale ma sono non stato d'accordo \r\neccedenza come realizzare quell'obiettivo. Pochi hanno creduto \r\nche le Filippine essi stessi offrissero un vantaggio commerciale \r\ncruciale negli STATI UNITI, ma molte li hanno visti come stazione \r\ncruciale di modo in Asia. _ li ha avuti nessun interessi in \r\nCina? celebre un fautore del annexation, _ il possesso delle Filippine\r\nsarebbe insignificante? Nelle trattative di pace de Parigi, il \r\npresidente William McKinley ha richiesto le Filippine per evitare di \r\ndarle di nuovo alla Spagna o permettere una terza potenza prenderle. \r\nUna spiegazione del suo ragionamento è venuto da questo \r\nrapporto di una delegazione dei capi della chiesa methodist. \r\nL'enfasi su ispirazione religiosa del McKinley per i suoi \r\nimpegni imperialist può essere colorata dalla credenza religiosa del \r\nGeneral James Rusling. Ma il cliente del Rusling delle isole, \r\ncadendo unbidden sugli STATI UNITI e gli argomenti per la presa delle \r\nisole riflettono la corrispondenza ufficiale del McKinley sul \r\nsoggetto. McKinley ha disconosciuto disingenuously l'azione \r\nmilitare degli STATI UNITI che ha sottoposto le Filippine a controllo \r\ndegli STATI UNITI ed ha riconosciuto, direttamente ed indirettamente, \r\nle forze ugualmente potenti del razzismo, nazionalismo e \r\nparticolarmente spirito commerciale, che ha modellato le azioni \r\namericane.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1899 Αμερικανοί διαίρεσαν αισθητά πέρα από εάν\r\nγια να προσαρτήσουν τις Φιλιππίνες. Το Annexationists και \r\nτα αντι- annexationists, παρά τις διαφορές τους, γενικά \r\nσυμφώνησαν ότι οι ΗΠΑ χρειάστηκαν τις ευκαιρίες για την εμπορική \r\nεπέκταση αλλά διαφώνησαν πέρα από το πώς να επιτύχουν εκείνο \r\nτον στόχο. Λίγοι εθεώρησαν ότι οι Φιλιππίνες οι ίδιοι \r\nπρόσφεραν ένα κρίσιμο εμπορικό πλεονέκτημα στις ΗΠΑ, αλλά \r\nπολλές τα εβλέίδαν ως κρίσιμο σταθμό τρόπων στην Ασία. \r\n_ Δεν μας είχε κανένα ενδιαφέρον για την Κίνα,; σημείωσε \r\nέναν συνήγορο της προσάρτησης, _ η κατοχή των Φιλιππινών θα ήταν\r\nχωρίς νόημα; Στις διαπραγματεύσεις ειρήνης του Παρισιού, ο \r\nΠρόεδρος William McKinley απαίτησε τις Φιλιππίνες για να \r\nαποφύγει τις πίσω στην Ισπανία ή μια τρίτη δύναμη να τις πάρει.\r\nΜια εξήγηση του συλλογισμού του προήλθε από αυτήν την \r\nέκθεση μιας αντιπροσωπείας των μεθοδιστών ηγετών εκκλησιών. \r\nΗ έμφαση στη θρησκευτική έμπνευση McKinley's για τις \r\nιμπεριαλιστικές υποχρεώσεις του μπορεί να είχε χρωματιστεί από \r\nτις θρησκευτικές πεποιθήσεις του στρατηγού james Rusling. \r\nΑλλά ο απολογισμός Rusling των νησιών, πτώση στις ΗΠΑ, \r\nκαι τα ορίσματα για τη λήψη των νησιών απεικονίζουν την επίσημη \r\nαλληλογραφία McKinley's στο θέμα. McKinley ηποκήρυξε \r\nυποκριτικά την ΑΜΕΡΙΚΑΝΙΚΗ στρατιωτική ενέργεια που έθεσε τις \r\nΦιλιππίνες υπό ΑΜΕΡΙΚΑΝΙΚΟ έλεγχο, και αναγνώρισε, άμεσα και \r\nέμμεσα, τις εξίσου ισχυρές δυνάμεις του ρατσισμού, του \r\nεθνικισμού, και ειδικά του μερκαντιλισμού, οι οποίες διαμόρφωσαν \r\nτις αμερικανικές ενέργειες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1899 americanos dividió sostenidamente el \r\nexcedente si anexar las Filipinas. Los annexationists y los \r\ncontra-anti-annexationists, a pesar de sus diferencias, convinieron \r\nque los ESTADOS UNIDOS necesitaron las oportunidades para la \r\nextensión comercial pero discreparon generalmente excedente cómo \r\nalcanzar esa meta. Pocos creyeron que las Filipinas ellos mismos\r\nofrecieron una ventaja comercial crucial a los ESTADOS UNIDOS, pero \r\nmuchas los vieron como estación crucial de la manera a Asia. ¿_\r\nnos tenía ningunos intereses en China? observado un abogado de la \r\nanexión, _ la posesión de las Filipinas sería sin setido? En \r\nlas negociaciones de la paz de París, presidente Guillermo McKinley \r\nexigió las Filipinas para evitar de darlas de nuevo a España o de \r\npermitir una tercera potencia de tomarlas. Una explicación de \r\nsu razonamiento vino de este informe de una delegación de los \r\narranques de cinta de la iglesia methodist. El énfasis en la \r\ninspiración religiosa de McKinley para sus consolidaciones \r\nimperialistas se pudo haber coloreado por la creencia religiosa de \r\ngeneral James Rusling. Pero la cuenta de Rusling de las islas, \r\ncayendo unbidden en los ESTADOS UNIDOS, y los argumentos para tomar \r\nlas islas reflejan la correspondencia oficial de McKinley en el \r\nasunto. McKinley rechazó falsamente la acción militar de \r\nESTADOS UNIDOS que trajo las Filipinas bajo control de ESTADOS UNIDOS,\r\ny la reconoció, directamente e indirectamente, las fuerzas igualmente\r\nde gran alcance del racismo, nacionalismo, y especialmente la \r\ncomercialización, que formó acciones americanas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086459</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106279</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/manifest-destiny-continued-mckinley-defends-u-s-expansionism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/manifest-destiny-continued-mckinley-defends-u-s-expansionism"
}