{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105501</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105501</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086417</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Looking for America: The Index of American Design</string>\r\n            <string language=\"x-mt-de\">Suchen nach Amerika: Der Index des \r\namerikanischen Designs</string>\r\n            <string language=\"x-mt-fr\">Recherche de l'Amérique : L'incrément de la\r\nconception américaine</string>\r\n            <string language=\"x-mt-pt\">Procurando América: O deslocamento \r\npredeterminado do projeto americano</string>\r\n            <string language=\"x-mt-it\">Ricerca dell'America: L'indice del disegno \r\namericano</string>\r\n            <string language=\"x-mt-el\">Έρευνα της Αμερικής: Το ευρετήριο του \r\nαμερικανικού σχεδίου</string>\r\n            <string language=\"x-mt-es\">Buscar América: El índice del diseño \r\namericano</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">New Deal arts projects were guided by two novel assumptions: artists were workers and art was cultural labor worthy of government support. That commitment was demonstrated most dramatically in the Federal Art Project (FAP), a relief program for depression-era artists. Some painters and sculptors continued working in their studios with the assistance of relief checks--their work was placed in libraries, schools, and other public buildings. Others lent their talents to community art centers that made art training and appreciation accessible to wider audiences. FAP also sponsored the Index of American Design, which set out to discover what was \"American\" in decorative arts: several hundred artists produced illustrations of thousands of objects in museums and private collections, a source that remains invaluable for historians of American art, society, and culture. In essays written as part of the New Deal's documentation of its own efforts, two editors of the Index of American Design explained the exhaustive search for a distinctive American art in the artifacts of everyday use and decoration.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kunstprojekte des neuen Abkommens wurden durch \r\nzwei Romanannahmen geführt: Künstler waren Arbeiter und kunst \r\nwar der Regierungsunterstützung kulturelles Arbeitsangemessenes. \r\nDiese Verpflichtung wurde drastisch im Bundeskunst-Projekt \r\n(FAP), ein Entlastung Programm für Tiefstand-Ära Künstler \r\ndemonstriert. Einige Maler und Sculptors fuhren fort, in ihren \r\nStudios mit der Unterstützung der Entlastung Überprüfungen zu \r\narbeiten -- ihre Arbeit wurde in Bibliotheken, in Schulen und in \r\nandere allgemeine Gebäude gelegt. Andere verliehen ihre Talente\r\nzu den Gemeinschaftskunstmitten, die das kunsttraining und \r\n-anerkennung zugänglich zu den breiteren Publikum bildeten. FAP\r\nförderte auch den Index des amerikanischen Designs, der darlegte, um \r\nzu entdecken, was \"Amerikaner\" in den dekorativen künsten war: \r\nmehreree hundert Künstler produzierten Abbildungen von \r\nTausenden Nachrichten in den Museen und in den privaten Ansammlungen, \r\neine Quelle, die für Historiker der amerikanischen kunst, \r\nGesellschaft und Kultur unschaetzbar bleibt. In den Versuchen, \r\ndie als Teil der Unterlagen des neuen Abkommens seiner eigenen \r\nBemühungen geschrieben wurden, erklärten zwei Herausgeber des \r\nIndexes des amerikanischen Designs die vollständige Suche nach einer \r\nunterscheidenden amerikanischen kunst in den Kunstprodukten des \r\ntäglichen Gebrauches und der Dekoration.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Des projets d'arts de nouvelle affaire ont été \r\nguidés par deux prétentions de roman : les artistes étaient \r\ndes ouvriers et l'art était digne de travail culturel du soutien \r\ngouvernemental. Cet engagement a été démontré le plus \r\nexcessivement dans le projet fédéral d'art (FAP), un programme de \r\nsoulagement pour des artistes de dépression-ère. Quelques \r\npeintres et sculpteurs ont continué de travailler dans leurs studios \r\navec l'aide des contrôles de soulagement -- leur travail a été \r\nplacé dans les bibliothèques, les écoles, et d'autres bâtiments \r\npublics. D'autres ont prêté leurs talents aux centres d'art de\r\nla communauté qui ont rendu la formation et l'appréciation d'art \r\naccessibles à des assistances plus larges. FAP a également \r\ncommandité l'incrément de la conception américaine, qui s'est mis \r\nà découvrir ce qui était \"Américain\" dans des arts décoratifs : \r\nplusieurs centaines d'artistes ont produit des illustrations des\r\nmilliers d'objets dans les musées et les collections privées, une \r\nsource qui demeure de valeur inestimable pour les historiens de l'art \r\naméricain, la société, et la culture. Dans les essais écrits\r\nen tant qu'élément de la documentation de nouvelle affaire de ses \r\npropres efforts, deux éditeurs de l'incrément de la conception \r\naméricaine ont expliqué la recherche approfondie d'un art américain\r\ndistinctif dans les objets façonnés d'une utilité journalière et \r\nde la décoration.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os projetos das artes do negócio novo foram \r\nguiados por duas suposições da novela: os artistas eram \r\ntrabalhadores e a arte era digna labor cultural da sustentação de \r\ngoverno. Esse compromisso foi demonstrado o mais dramàtica no \r\nprojeto federal da arte (FAP), um programa do relevo para artistas da \r\ndepression-era. Alguns pintores e sculptors continuaram \r\ntrabalhando em seus estúdios com o auxílio de verificações do \r\nrelevo -- seu trabalho foi colocado nas bibliotecas, nas escolas, e em\r\noutros edifícios públicos. Outros emprestaram seus talents aos\r\ncentros da arte da comunidade que fizeram o treinamento e a \r\napreciação da arte acessíveis a umas audiências mais largas. \r\nFAP patrocinou também o deslocamento predeterminado do projeto \r\namericano, que se ajustou para fora para descobrir o que era \r\n\"americano\" em artes decorativas: diverso cem artistas \r\nproduziram ilustrações dos milhares dos objetos nos museus e em \r\ncoleções confidenciais, uma fonte que remanescesse invaluable para \r\nhistorians da arte americana, sociedade, e cultura. Nos essays \r\nescritos como a parte da documentação de negócio novo de seus \r\npróprios esforços, dois editores do deslocamento predeterminado do \r\nprojeto americano explicaram a busca exhaustive para uma arte \r\namericana distintiva nos artifacts do uso diário e da decoração.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I progetti di arti di nuovo affare sono stati \r\nguidati da due presupposti del romanzo: gli artisti erano operai\r\ne l'arte era degno di lavoro culturale del supporto di governo. \r\nQuell'impegno è stato dimostrato il più drammaticamente nel \r\nprogetto federale di arte (FAP), un programma di rilievo per gli \r\nartisti di depressione-era. I certi pittori e funzionamento \r\ncontinuato scultori nei loro studi con l'assistenza dei controlli di \r\nrilievo -- il loro lavoro è stato disposto in librerie, in scuole ed \r\nin altre costruzioni pubbliche. Altri hanno prestato i loro \r\ntalenti ai centri di arte della Comunità che hanno reso \r\nl'addestramento e l'apprezzamento di arte accessibili ai pubblici più\r\nlarghi. FAP egualmente ha patrocinato l'indice del disegno \r\namericano, che ha precisato per scoprire che cosa era \"americano\" \r\nnelle arti decorative: diverse centinaia artisti hanno prodotto \r\nle illustrazioni delle migliaia degli oggetti in musei e nelle \r\ncollezioni riservate, una sorgente che rimane inestimabile per gli \r\nstorici dell'arte americana, la società e la coltura. Nei saggi\r\nscritti come componente della documentazione del nuovo affare dei \r\nrelativi propri sforzi, due editori dell'indice del disegno americano \r\nhanno spiegato la ricerca esauriente di un'arte americana distintiva \r\nnei manufatti di uso giornaliere e della decorazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα νέα προγράμματα τεχνών διαπραγμάτευσης \r\nκαθοδηγήθηκαν από δύο νέες υποθέσεις: οι καλλιτέχνες ήταν\r\nεργαζόμενοι και η τέχνη ήταν πολιτιστική εργασία αντάξια της \r\nκυβερνητικής υποστήριξης. Εκείνη η υποχρέωση καταδείχθηκε ο\r\nπιό εντυπωσιακά στο ομοσπονδιακό έργο τέχνης (FAP), ένα \r\nπρόγραμμα ανακούφισης για τους καλλιτέχνες κατάθλιψη-εποχής. \r\nΜερικοί ζωγράφοι και γλύπτες συνέχισαν στα στούντιό τους \r\nμε τη βοήθεια των ελέγχων ανακούφισης -- η εργασία τους \r\nτοποθετήθηκε στις βιβλιοθήκες, τα σχολεία, και άλλα δημόσια \r\nκτήρια. Αλλοι δάνεισαν τα ταλέντα τους στα κοινοτικά \r\nκέντρα τέχνης που κατέστησαν την κατάρτιση και την εκτίμηση \r\nτέχνης προσιτές στα ευρύτερα ακροατήρια. FAP υποστήριξε\r\nεπίσης το ευρετήριο του αμερικανικού σχεδίου, το οποίο καθόρισε \r\nνα ανακαλύψει αυτό που ήταν \"αμερικανικά\" στις διακοσμητικές \r\nτέχνες: αρκετοί καλλιτέχνες παρήγαγαν τις απεικονίσεις \r\nχιλιάδων αντικείμενα στα μουσεία και τις ιδιωτικές συλλογές, μια \r\nπηγή που παραμένει ανεκτίμητη για τους ιστορικούς της \r\nαμερικανικής τέχνης, την κοινωνία, και τον πολιτισμό. Στα \r\nδοκίμια που γράφτηκαν ως τμήμα της τεκμηρίωσης της νέας \r\nδιαπραγμάτευσης των προσπαθειών του, δύο επεξεργαστές του \r\nευρετηρίου του αμερικανικού σχεδίου εξήγησαν την εξαντλητική \r\nαναζήτηση μιας διακριτικής αμερικανικής τέχνης στα χειροποίητα \r\nαντικείμενα της καθημερινής χρήσης και της διακόσμησης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los proyectos de los artes del nuevo reparto \r\nfueron dirigidos por dos asunciones de la novela: los artistas \r\neran trabajadores y el arte era digno de trabajo cultural de la ayuda \r\nde gobierno. Esa consolidación fue demostrada lo más \r\ndramáticamente posible en el proyecto federal del arte (FAP), un \r\nprograma de la relevación para los artistas de la depresio'n-era. \r\nAlgunos pintores y escultores continuaron trabajando en sus \r\nestudios con la ayuda de los cheques de la relevación -- su trabajo \r\nfue puesto en bibliotecas, escuelas, y otros edificios públicos. \r\nOtros prestaron sus talentos a los centros del arte de la \r\ncomunidad que hicieron el entrenamiento y el aprecio del arte \r\naccesibles a audiencias más anchas. FAP también patrocinó el \r\níndice del diseño americano, que precisó para descubrir cuál era \r\n\"americano\" en artes decorativos: vario cientos artistas \r\nprodujeron ilustraciones de millares de objetos en los museos y las \r\ncolecciones privadas, una fuente que sigue habiendo inestimable para \r\nlos historiadores del arte americano, la sociedad, y la cultura. \r\nEn los ensayos escritos como parte de la documentación del \r\nnuevo reparto de sus propios esfuerzos, dos editores del índice del \r\ndiseño americano explicaron la búsqueda exhaustiva para un arte \r\namericano distintivo en los artefactos del uso diario y de la \r\ndecoración.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086417</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105501</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/looking-for-america-the-index-of-american-design</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/looking-for-america-the-index-of-american-design"
}