{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106887</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106887</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086886</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Air is Sweet and Clear, the Heavens Serene, like the South Parts of France: William Penn Advertises for Colonists for Pennsylvania, 1683.</string>\r\n            <string language=\"x-mt-de\">Die Luft ist süß und, die Himmel Serene, wie die\r\nSüdteile von Frankreich frei: William Penn macht für \r\nKolonisten für Pennsylvania, 1683 bekannt.</string>\r\n            <string language=\"x-mt-fr\">L'air est doux et clair, les cieux Sereins, \r\ncomme les régions du sud de la France : William Penn \r\nannonce pour des colons pour la Pennsylvanie, 1683.</string>\r\n            <string language=\"x-mt-pt\">O ar está doce e desobstruído, os heavens \r\nSerene, como as partes sul de France: William Penn anuncia para \r\ncolonos para Pensilvânia, 1683.</string>\r\n            <string language=\"x-mt-it\">L'aria è dolce e chiara, il cielo Serene, come le\r\nzone del sud della Francia: William Penn fa pubblicità a per i \r\ncolonizzatori per la Pensilvania, 1683.</string>\r\n            <string language=\"x-mt-el\">Ο αέρας είναι γλυκός και σαφής, οι ουρανοί γαλήνιοι,\r\nόπως τα νότια μέρη της Γαλλίας: Θ*Ωηλληαμ Penn \r\nAdvertises για τους αποίκους για την Πενσυλβανία, 1683.</string>\r\n            <string language=\"x-mt-es\">El aire está dulce y claro, los cielos Serene, \r\ncomo las partes del sur de Francia: Guillermo Penn anuncia para \r\nlos colonos para Pennsylvania, 1683.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">William Penn, a well placed English gentlemen and a Quaker, turned an old debt into a charter for the proprietary colony called _Pennsylvania,? (all the land between New Jersey and Maryland) Penn took great pains in setting up his colony; twenty drafts survive of his First Frame of Government, the colony's 1682 constitution. Penn was determined to deal fairly and maintain friendly relations with the Lenni Lenape or Delaware Indians. He laid out in great detail the city of Philadelphia as well as organized other settlements and established the Free Society of Traders to control commerce with England. He sent back glowing accounts of the colony to his English friends and patrons. This  Letter to the Free Society of Traders,  published in 1683, has been recognized as the most effective of his promotional tracts. And it proved successful; by 1700 Pennsylvania's population reached 21,000.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">William Penn, eine Vertiefung plazierte englische Herren \r\nund ein Quäker, machte eine alte Schuld zu eine Charter für die \r\neigene Kolonie, die _ Pennsylvania angerufen wurde? (das ganzes Land \r\nzwischen Neu-Jersey und Maryland) Penn nahm die großen Schmerz, wenn \r\ner seine Kolonie aufstellte; Zwanzig Entwürfe überleben von \r\nseinem ersten Feld der Regierung, die Beschaffenheit 1682 der Kolonie.\r\nPenn wurde festgestellt, um ziemlich zu behandeln und \r\nfreundliche Relationen mit dem Lenni Lenape oder den Delaware Indern \r\nbeizubehalten. Er britt ausführlich großes, welches die Stadt \r\nvon Philadelphia sowie andere Regelungen organisierte aus und stellte \r\ndie freie Gesellschaft der Händler her, um Handel mit England zu \r\nsteuern. Er schickte seinen englischen Freunden und Gönnern \r\nglühende Konten der Kolonie zurück. Dieses Zeichen zur freien \r\nGesellschaft der Händler, veröffentlicht 1683, ist als das \r\nwirkungsvollste seiner fördernden Flächen erkannt worden. Und \r\nes prüfte erfolgreiches; durch Pennsylvania erreichte \r\nBevölkerung 1700 21.000.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">William Penn, messieurs anglais placés par bien et un \r\nquaker, a transformé une vieille dette en charte pour la colonie de \r\npropriété industrielle appelée _ la Pennsylvanie ? (toute la terre \r\nentre New Jersey et le Maryland) Penn a pris de grandes douleurs en \r\ninstallant sa colonie ; vingt ébauches survivent de sa \r\npremière vue de gouvernement, la constitution 1682 de la colonie. \r\nPenn a été déterminé pour s'occuper assez et pour mettre à \r\njour des relations amicales avec le Lenni Lenape ou des Indiens du \r\nDelaware. Il a présenté dans le grand détail que la ville de \r\nPhiladelphie aussi bien qu'a organisé d'autres règlements et a \r\nétabli la société libre des commerçants pour contrôler le \r\ncommerce avec l'Angleterre. Il a envoyé des comptes rougeoyants\r\nen arrière de la colonie à ses amis et patrons anglais. Cette \r\nlettre à la société libre des commerçants, éditée en 1683, a \r\nété identifiée en tant que plus pertinent de ses régions \r\npromotionnelles. Et elle a été couronnée de succès ; \r\nd'ici la Pennsylvanie la population 1700 a atteint 21.000.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">William Penn, gentlemen ingleses colocados um poço e um \r\nquaker, girou um débito velho em uma carta patente para a colônia \r\nproprietária chamada _ Pensilvânia? (toda a terra entre Novo-Jersey \r\ne Maryland) Penn fêz exame de dores grandes em ajustar acima sua \r\ncolônia; vinte esboços sobrevivem de seu primeiro quadro do \r\ngoverno, o constitution 1682 da colônia. Penn foi determinado \r\nnegociar razoavelmente e manter relações amigáveis com o Lenni \r\nLenape ou os indians de Delaware. Colocou para fora no detalhe \r\nque grande a cidade de Filadélfia as.well.as organizou outros \r\nestabelecimentos e estabeleceu a sociedade livre dos comerciantes para\r\ncontrolar o comércio com Inglaterra. Emitiu clientes para trás\r\nincandescendo da colônia a seus amigos e patrons ingleses. Esta\r\nletra à sociedade livre dos comerciantes, publicada em 1683, foi \r\nreconhecida como o mais eficaz de seus intervalos promotional. E\r\nprovou bem sucedido; por Pensilvânia a população 1700 \r\nalcançou 21.000.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">William Penn, signori inglesi disposti un pozzo e un \r\nquaker, ha trasformato in un vecchio debito una lettera per la colonia\r\nriservata chiamata _ la Pensilvania? (tutta la terra fra la \r\nNuovo-Jersey e Maryland) Penn ha preso i dolori grandi \r\nnell'installazione della sua colonia; venti brutte copie \r\nsopravvivono del suo primo telaio del governo, la costituzione 1682 \r\ndella colonia. Penn è stato determinato per trattare \r\nragionevolmente ed effettuare i rapporti amichevoli con il Lenni \r\nLenape o gli indiani del Delaware. Ha presentato in dettaglio \r\nche grande la città di Filadelfia così come ha organizzato altri \r\nstabilimenti ed ha stabilito la società libera dei commercianti per \r\ngestire il commercio con l'Inghilterra. Ha trasmesso i clienti \r\nindietro emettenti luce della colonia ai suoi amici e patroni inglesi.\r\nQuesta lettera alla società libera dei commercianti, pubblicata\r\nin 1683, è stata riconosciuta come l'più efficace dei suoi tratti \r\npromozionali. Ed ha dimostrato riuscito; dalla Pensilvania\r\nla popolazione 1700 ha raggiunto 21.000.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Ωηλληαμ Penn, καλά τοποθετημένοι αγγλικοί κύριοι \r\nκαι ένας κουάκερος, μετέτρεψε ένα παλαιό χρέος σε χάρτη για την\r\nιδιόκτητη αποικία αποκαλούμενη _ Πενσυλβανία,; (όλο το έδαφος \r\nμεταξύ του Νιου Τζέρσευ! και της Μέρυλαντ) Penn κατέβαλε τις \r\nμεγάλες προσπάθειες στη σύσταση της αποικίας του  είκοσι \r\nσχέδια επιζούν του πρώτου πλαισίου κυβέρνησής του, το σύνταγμα \r\n1682 της αποικίας. Το Penn καθορίστηκε για να ασχοληθεί\r\nαρκετά και να διατηρήσει τις φιλικές σχέσεις με το Lenni \r\nLenape ή το Delaware Ινδοί. Σχεδίασε με μεγάλη \r\nλεπτομέρεια την πόλη της Φιλαδέλφειας καθώς επίσης και οργάνωσε \r\nάλλες τακτοποιήσεις και καθιέρωσε την ελεύθερη κοινωνία των \r\nεμπόρων για να ελέγξει το εμπόριο με την Αγγλία. Έστειλε \r\nτους απολογισμούς πυράκτωσης της αποικίας στους αγγλικούς φίλους \r\nκαι στους προστάτες του. Αυτή η επιστολή στην ελεύθερη \r\nκοινωνία των εμπόρων, που δημοσιεύεται το 1683, έχει \r\nαναγνωριστεί ως αποτελεσματικότερη των προωθητικών κομματιών του. \r\nΚαι αποδείχθηκε επιτυχές  από 1700 πληθυσμό της \r\nΠενσυλβανίας που επιτυγχάνεται 21.000.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Guillermo Penn, caballeros ingleses colocados un receptor \r\nde papel y quaker, dio vuelta a una vieja deuda en una carta para la \r\ncolonia propietaria llamada _ Pennsylvania? (toda la pista entre \r\nNuevo-Jersey y Maryland) Penn tomó grandes dolores en setting-up a su\r\ncolonia; veinte bosquejos sobreviven de su primer bastidor del \r\ngobierno, la constitución 1682 de la colonia. Penn fue \r\ndeterminado para repartir bastante y para mantener relaciones cómodas\r\ncon el Lenni Lenape o los indios de Delaware. Él presentó en \r\ngran detalle que la ciudad de Philadelphia así como ordenó otros \r\nestablecimientos y estableció a sociedad libre de comerciantes para \r\ncontrolar comercio con Inglaterra. Él envió las cuentas \r\ndetrás que brillaban intensamente de la colonia a sus amigos y \r\npatrón ingleses. Esta carta a la sociedad libre de \r\ncomerciantes, publicada en 1683, se ha reconocido como el más eficaz \r\nde sus zonas promocionales. Y probó acertado; antes de \r\nPennsylvania la población 1700 alcanzó 21.000.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086886</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106887</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-air-is-sweet-and-clear-the-heavens-serene-like-the-south-parts-of-france-william-penn-advertises-for-colonists-for-pennsylvania-1683</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-air-is-sweet-and-clear-the-heavens-serene-like-the-south-parts-of-france-william-penn-advertises-for-colonists-for-pennsylvania-1683"
}