{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108078</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108078</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087231</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"When We Worked on Shares, We Couldn't Make Nothing\": Henry Blake Talks About Sharecropping after the Civil War</string>\r\n            <string language=\"x-mt-de\">\"als wir auf Anteilen arbeiteten, könnten wir \r\nnicht nichts bilden\": Henry Blake befaßt sich mit Sharecropping\r\nnach dem Bürgerkrieg</string>\r\n            <string language=\"x-mt-fr\">\"quand nous avons travaillé aux parts, nous ne \r\npourrions pas ne faire rien\" : Henry Blake parle du métayage \r\naprès la guerre civile</string>\r\n            <string language=\"x-mt-pt\">\"quando nós trabalhamos em partes, nós não \r\npoderíamos não fazer nada\": O Henry Blake fala sobre o \r\nsharecropping após a guerra civil</string>\r\n            <string language=\"x-mt-it\">\"quando abbiamo lavorato alle parti, non potremmo \r\nnon fare niente\": Colloqui di Blake di henry circa mezzadria \r\ndopo la guerra civile</string>\r\n            <string language=\"x-mt-el\">\"Όταν εργαστήκαμε στις μετοχές, δεν θα μπορούσαμε να \r\nκάνουμε τίποτα\": Θ*Χενρυ Blake Talks About \r\nSharecropping μετά από τον εμφύλιο πόλεμο</string>\r\n            <string language=\"x-mt-es\">\"cuando trabajamos en las partes, no podríamos \r\nhacer nada\": El Henrio Blake habla de aparcería después de la \r\nguerra civil</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In some ways, emancipation and Reconstruction broke the power of white southern planters over their labor force. Freedpeople negotiated with planters over how the land would be cultivated and how they would be compensated. African-American families worked small plots independently, sometimes obtaining land for cash or, more commonly, for a fixed share of the year's crop; this latter practice was known as sharecropping. By 1870, sharecropping was the dominant means by which African Americans could gain access to land in the South. Still, freedpeople desired independent proprietorship. In this interview, African-American farmer Henry Blake recalls how black land ownership became an elusive goal as unequal power relations between white and black hardened and the Ku Klux Klan's terrorist campaigns increased. Blake's narrative and many others were recorded during an ambitious New Deal (1936-38) program of interviews with ex-slaves. Despite unfamiliar interviewers and distant memories, these first person accounts are an unparalleled resource.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Irgendwie brachen Emanzipation und Rekonstruktion \r\ndie Energie der weißen südlichen Pflanzer über ihren \r\nArbeitskräften. Freedpeople vermittelte mit \r\nPflanzerüberschuß, wie das Land kultiviert würde und wie sie \r\nausgeglichen würden. Afrikanisch-Amerikanische Familien \r\nbearbeiteten kleine Plots unabhängig und manchmal erreichten Land \r\nfür Bargeld oder häufiger für einen örtlich festgelegten Anteil \r\ndes Getreides des Jahres; diese letzte Praxis bekannt als \r\nSharecropping. Bis zum 1870 war Sharecropping die dominierenden \r\nMittel, durch die afrikanische Amerikaner Zutritt erhalten konnten, um\r\nim Süden zu landen. Noch wünschte freedpeople unabhängigen \r\nEigentumsrecht. dieses Interviews erhöhten sich \r\nAfrikanisch-Amerikanische Landwirt Henry Blake Rückrufe, wie \r\nschwarzer Landbesitz ein schwer bestimmbares Ziel als ungleiche \r\nEnergie Relationen zwischen Weiß wurde und Schwarzes sich verhärtete\r\nund das Ku Klux Klans Terroristdie kampagnen. Darstellung und \r\nviele andere Blakes wurden während eines ehrgeizigen (1936-38) \r\nProgramms des neuen Abkommens von Interviews mit Exsklaven \r\ngespeichert. Trotz der nicht vertrauten Interviewer und der \r\nentfernten Speicher sind diese ersten Personkonten ein \r\nunvergleichliches Hilfsmittel.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Par certains côtés, l'émancipation et la \r\nreconstruction ont cassé la puissance des planteurs méridionaux \r\nblancs au-dessus de leur main-d'oeuvre. Freedpeople était en \r\npourparlers avec l'excédent de planteurs comment la terre serait \r\ncultivée et comment elles seraient compensées. Les familles \r\nafro-américaines ont travaillé de petits traçages indépendamment, \r\nparfois obtenant la terre pour l'argent comptant ou, généralement, \r\npour une part fixe de la collecte de l'année ; cette dernière \r\npratique a été connue comme métayage. D'ici 1870, le \r\nmétayage était les moyens dominants par lesquels les Américains \r\nafricains pourraient accéder pour débarquer dans les Sud. \r\nToujours, le freedpeople a désiré la propriété \r\nindépendante. Dans cette entrevue, les rappels afro-américains de \r\nBlake d'Henry de fermier comme la propriété terrienne noire est \r\ndevenue un but évasif en tant que relations inégales de puissance \r\nentre le blanc et le noir a durci et les campagnes de terroriste de Ku\r\nKlux le Klan ont augmenté. Le récit et beaucoup d'autres de \r\nBlake ont été enregistrés pendant des 1936-38) programmes ambitieux\r\nde nouvelle affaire (des entrevues avec des ex-esclaves. En \r\ndépit des interviewers peu familiers et des mémoires éloignées, \r\nces premiers comptes de personne sont une ressource inégalée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em algumas maneiras, o emancipation e o \r\nreconstruction quebraram a potência dos plantadores do sul brancos \r\nsobre sua força labor. Freedpeople negociou com o excesso dos \r\nplantadores como a terra seria cultivada e como seriam compensados. \r\nAs famílias Africano-Americanas trabalharam lotes pequenos \r\nindependentemente, às vezes obtendo a terra para o dinheiro ou, mais \r\ngeralmente, para uma parte fixa da colheita do ano; esta última\r\nprática foi sabida como o sharecropping. Por 1870, o \r\nsharecropping era os meios dominantes por que os americanos africanos \r\npoderiam ganhar o acesso à terra no sul. Ainda, o freedpeople \r\ndesejou o proprietorship independente. Nesta entrevista, as \r\nrecordações Africano-Americanas de Blake do Henry do fazendeiro como\r\na posse de terra preta se transformou um objetivo elusive como \r\nrelações desiguais da potência entre o branco e o preto se \r\nendureceu e as campanhas do terrorista de Ku Klux o Klan aumentaram. \r\nMuita outra de Blake a narrativa e foram gravadas durante uns \r\n1936-38) programas ambicioso do negócio novo (das entrevistas com \r\nex-escravos. Apesar dos interviewers estranhos e das memórias \r\ndistantes, estes primeiros clientes da pessoa são um recurso \r\nunparalleled.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per alcuni versi, l'emancipazione e la \r\nricostruzione hanno rotto l'potenza delle piantatrici del sud bianche \r\nsopra la loro forza di lavoro. Freedpeople ha negoziato con \r\nl'eccedenza delle piantatrici come la terra si coltiverebbe e come \r\nsarebbero compensate. Le famiglie Africano-Americane hanno \r\nlavorato indipendentemente i piccoli diagrammi, a volte ottenendo la \r\nterra per contanti o, più conunemente, per una parte fissa del \r\nraccolto dell'anno; questa pratica posteriore è stata \r\nconosciuta come mezzadria. Entro 1870, la mezzadria era i mezzi \r\ndominanti da cui gli Americani africani potrebbero accedere per \r\natterrare nel sud. Eppure, il freedpeople ha voluto la \r\nproprietà indipendente. di questa intervista, i richiami \r\nAfricano-Americani di Blake di henry del coltivatore come la \r\nproprietà terriera nera si è transformata in in un obiettivo evasivo\r\ncome rapporti disuguali di potenza fra il bianco ed il nero si è \r\nindurito e le campagne del terrorista di Ku Klux il Klan sono \r\naumentato. La descrizione e molti altre del Blake sono state \r\nregistrate durante i 1936-38) programmi ambizioso di nuovo affare \r\n(delle interviste con gli ex-schiavi. Malgrado gli \r\nintervistatori non pratici e le memorie distanti, questi primi clienti\r\ndella persona sono una risorsa senza pari.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με κάποιους τρόπους, η χειραφέτηση και η \r\nαναδημιουργία έσπασαν τη δύναμη των λευκών νότιων καλλιεργητών \r\nπέρα από το εργατικό δυναμικό τους. Το Freedpeople \r\nδιαπραγματεύτηκε με τους καλλιεργητές πέρα από το πώς το έδαφος \r\nθα καλλιεργούταν και το πώς θα αντισταθμίζονταν. \r\nΑφρικανικός-αμερικανικά οι οικογένειες απασχολήθηκαν στις \r\nμικρές πλοκές ανεξάρτητα, λαμβάνοντας μερικές φορές το έδαφος \r\nγια τα μετρητά ή, συχνότερα, για ένα σταθερό μερίδιο της \r\nσυγκομιδής του έτους  αυτή η τελευταία πρακτική ήταν \r\nγνωστή ως sharecropping. Από 1870, sharecropping \r\nήταν ο κυρίαρχος τρόπος με τον οποίο αφρικανικοί Αμερικανοί θα \r\nμπορούσαν να αποκτήσουν πρόσβαση στο έδαφος στο νότο. \r\nΑκόμα, freedpeople επιθυμητή ανεξάρτητη ιδιοκτησία. \r\nΣε αυτήν την συνέντευξη, ο αφρικανικός-αμερικανικός αγρότης\r\nHenry Blake υπενθυμίζει πώς η μαύρη ιδιοκτησία εδάφους \r\nέγινε ένας αόριστος στόχος ως άνισες σχέσεις δύναμης μεταξύ \r\nάσπρου και του Μαύρου σκλήραινε και οι τρομοκρατικές εκστρατείες \r\nKu Klux Klan αυξήθηκαν. Το αφήγημα του Blake και \r\nπολλά άλλα καταγράφηκαν κατά τη διάρκεια ενός φιλόδοξου νέου \r\nπρογράμματος διαπραγμάτευσης (1936-38) των συνεντεύξεων με τους \r\nπρώην-σκλάβους. Παρά τους άγνωστους ερευνητές και τις \r\nαπόμακρες μνήμες, αυτοί οι πρώτοι απολογισμοί προσώπων είναι \r\nένα ασύγκριτο στοιχείο συμπεριφοράς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Algunas maneras, la emancipación y la \r\nreconstrucción adaptaron la potencia de los plantadores meridionales \r\nblancos sobre su mano de obra. Freedpeople negoció con el \r\nexcedente de los plantadores cómo la pista sería cultivada y cómo \r\nserían compensadas. Las familias Africano-Americanas trabajaron\r\ndiagramas pequeños independientemente, a veces obteniendo la pista \r\npara el efectivo o, más comunmente, para una parte fija de la cosecha\r\ndel año; esta última práctica era conocida como aparcería. \r\nAntes de 1870, la aparcería era los medios dominantes por los \r\ncuales los americanos africanos podrían acceder para aterrizar en el \r\nsur. No obstante, el freedpeople deseó propiedad independiente. \r\nDe esta entrevista, memorias Africano-Americanas de Blake del \r\nHenrio del granjero cómo la propiedad de terreno negra se convirtió \r\nen una meta evasiva como relaciones desiguales de la potencia entre el\r\nblanco y el negro endureció y las campañas del terrorista de Ku Klux\r\nel Klan aumentaron. La narrativa y muchos otras de Blake fueron \r\nregistradas durante 1936-38) programas ambicioso del nuevo reparto (de\r\nentrevistas con los ex-esclavos. A pesar de entrevistadores \r\ndesconocedores y memorias distantes, estas primeras cuentas de la \r\npersona son un recurso sin par.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087231</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108078</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/when-we-worked-on-shares-we-couldnt-make-nothing-henry-blake-talks-about-sharecropping-after-the-civil-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/when-we-worked-on-shares-we-couldnt-make-nothing-henry-blake-talks-about-sharecropping-after-the-civil-war"
}