{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105674</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105674</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087040</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Rights of All Must Be Secured or the Rights of None Will Be Secure\": Arguments for Federal Civil Rights Legislation</string>\r\n            <string language=\"x-mt-de\">\"die Rechte von ganz müssen gesichert werden, \r\noder die Rechte von keinen sind\" sicher: Argumente für \r\nBundeszivilrecht-Gesetzgebung</string>\r\n            <string language=\"x-mt-fr\">\"les droites de tout doivent être fixées ou les \r\ndroites d'aucun seront bloquées\" : Arguments pour la \r\nlégislation fédérale de droits civiques</string>\r\n            <string language=\"x-mt-pt\">\"as direitas de toda devem ser fixadas ou as \r\ndireitas de nenhuns serão seguras\": Argumentos para a \r\nlegislação federal das direitas civis</string>\r\n            <string language=\"x-mt-it\">\"i diritti di interamente devono essere assicurati\r\no i diritti di nessun saranno sicuri\": Argomenti per \r\nlegislazione federale di diritti civili</string>\r\n            <string language=\"x-mt-el\">\"Τα δικαιώματα όλα πρέπει να εξασφαλιστούν ή τα \r\nδικαιώματα κανένα θα είναι ασφαλή\": Ορίσματα για την \r\nομοσπονδιακή νομοθεσία αστικών δικαιωμάτων</string>\r\n            <string language=\"x-mt-es\">\"las derechas de todo deben ser aseguradas o las \r\nderechas de ningunos serán seguras\": Argumentos para la \r\nlegislación federal de las derechas civiles</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In a message to Congress in February 1948, President Harry S. Truman asked for Federal civil rights legislation, including antilynching laws. The last such bill to be signed into law, the 1875 Civil Rights Act, had been declared unconstitutional by the Supreme Court in 1883, during a period in which the number of lynchings of African Americans in the South increased sharply. The history of failed attempts to pass Federal antilyching legislation goes back to 1894, when a House bill to create a committee to investigate lynchings failed. In 1922, the House passed a bill by a two-to-one margin to make lynching a Federal crime, but despite President Warren G. Harding's support, Southern senators filibustered and defeated it. In 1933, President Franklin D. Roosevelt failed to support an antilynching bill proposed by the NAACP, fearing that key Southern lawmakers would retaliate and interfere with his New Deal agenda. In the following testimony to a House subcommittee in 1949, representatives of a Japanese American antidiscrimination league and the NAACP argued the need for Federal civil rights action. None of the bills under consideration by the subcommittee passed. President Dwight D. Eisenhower signed into law the first civil rights legislation since Reconstruction in 1957, but only the 1964 Civil Rights Act began to implement Federal laws and enforcement powers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In einer Meldung zum Kongreß im Februar 1948, bat\r\nPräsident Harry S. Truman um Bundeszivilrechtgesetzgebung, \r\neinschließlich antilynching Gesetze. Das Letzte solche in \r\nGesetz unterzeichnet zu werden Rechnung, die 1875 Zivilrechte \r\nfungieren, war gewesen erklärtes verfassungswidriges durch das Höchste \r\nGericht 1883, während einer Periode, deren die Zahl lynchings der \r\nafrikanischen Amerikaner im Süden sich scharf erhöhte. Die \r\nGeschichte der verlassenen Versuche, antilyching Bundesgesetzgebung zu\r\nführen geht zurück zu 1894, als eine Hausrechnung, zum eines \r\nAusschusses zu erstellen, um lynchings nachzuforschen ausfiel. \r\n1922 verabschiedete das Haus einen Gesetz durch a zwei--ein zum \r\nSeitenrand, um das Lynchen eines Bundesverbrechens zu bilden, aber \r\ntrotz Präsident Warren G. Hardings des Supports, die südlichen \r\nobstruierten Senatoren und besiegte ihn. 1933 konnte Präsident \r\nFranklin D. Roosevelt eine antilynching Rechnung unterstützen, die \r\ndurch das NAACP vorgeschlagen wurde nicht und fürchtete, daß \r\nsüdliche Gesetzgeber der Taste seine Tagesordnung des neuen Abkommens\r\nsich revanchieren und behinderen würden. Im folgenden Zeugnis \r\nzu einer Hausunterausschuß 1949, argumentierten Repräsentanten einer\r\njapanischen amerikanischen antidiscrimination Liga und das NAACP die \r\nNotwendigkeit an der Bundesguten höflichtat. Keine der \r\nRechnungen in Erwägung durch die Unterausschuß überschritten. \r\nPräsident Dwight D. Eisenhower unterzeichnete in Gesetz die \r\nerste Zivilrechtgesetzgebung seit Rekonstruktion 1957, aber nur die \r\n1964 Zivilrecht-Tat fing an, Bundesgesetze und Durchführungenergien \r\neinzuführen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans un message au congrès en février 1948, le \r\nPrésident Harry S. Truman a demandé la législation fédérale de \r\ndroits civiques, y compris des lois antilynching. Le bout une \r\ntelle facture à signer dans la loi, les 1875 droits civiques \r\nagissent, avait été inconstitutionnel avoué par la cour suprême en\r\n1883, pendant une période l'où le nombre de lynchings des \r\nAméricains africains dans les Sud a augmenté brusquement. \r\nL'histoire des tentatives échouées de passer la législation \r\nantilyching fédérale va de nouveau à 1894, quand une facture de \r\nChambre pour créer un comité pour étudier des lynchings a échoué.\r\nEn 1922, la Chambre a passé une facture par a deux--un à la \r\nmarge pour faire lyncher un crime fédéral, mais en dépit de support\r\ndu Président Warren G. Harding's, sénateurs méridionaux flibustés \r\net l'a défaite. En 1933, le Président Franklin D. Roosevelt \r\nn'a pas supporté une facture antilynching proposée par le NAACP, \r\ncraignant que les législateurs méridionaux de clé exercent des \r\nreprésailles et gêneraient son ordre du jour de nouvelle affaire. \r\nDans le témoignage suivant à un sous-comité de Chambre en \r\n1949, les représentants d'une ligue américaine japonaise \r\nd'antidiscrimination et le NAACP ont discuté le besoin d'action \r\nfédérale de droits civiques. Aucune des factures à l'étude \r\npar le sous-comité n'a passé. Le Président Dwight D. \r\nEisenhower a signé dans la loi la première législation de droits \r\nciviques depuis la reconstruction en 1957, mais seulement la Loi de \r\n1964 droits civiques a commencé à mettre en application des lois et \r\ndes puissances fédérales d'application.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em uma mensagem ao congress em fevereiro 1948, o \r\npresidente Harry S. Truman pediu legislação federal das direitas \r\ncivis, including leis antilynching. O último tal conta a ser \r\nassinada na lei, as 1875 direitas civis age, tinha sido \r\nunconstitutional declarado pela corte suprema em 1883, durante um \r\nperíodo em que o número dos lynchings de americanos africanos no sul\r\naumentou agudamente. O history de tentativas falhadas de passar \r\na legislação antilyching federal vai para trás a 1894, quando uma \r\nconta da casa para criar um comitê para investigar lynchings falhou. \r\nEm 1922, a casa passou uma conta por a dois--um à margem para \r\nfazer lynching um crime federal, mas apesar da sustentação do \r\npresidente Warren G. Harding, senators do sul filibustered e \r\nderrotou-a. Em 1933, o presidente Franklin D. Roosevelt não \r\nsuportou uma conta antilynching proposta pelo NAACP, temendo que os \r\nlawmakers do sul da chave retaliate e interfeririam com sua agenda do \r\nnegócio novo. No seguinte testimony a uma subcomissão da casa \r\nem 1949, os representantes de uma liga americana japonesa do \r\nantidiscrimination e o NAACP discutiram a necessidade para a ação de\r\ndireitas civis federal. Nenhumas das contas sob a consideração\r\npela subcomissão passaram. O presidente Dwight D. Eisenhower \r\nassinou na lei a primeira legislação das direitas civis desde o \r\nreconstruction em 1957, mas somente o ato de 1964 direitas civis \r\ncomeçou a executar leis e potências federais do enforcement.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In un messaggio al congresso nel mese di febbraio \r\ndel 1948, il presidente Harry S. Truman ha chiesto legislazione \r\nfederale di diritti civili, compreso le leggi antilynching. \r\nL'ultimo tale fattura da firmare in legge, i 1875 diritti civili\r\nsi comporta, era stato inconstituzionale dichiarato dalla Corte \r\nsuprema in 1883, durante il periodo di où il numero di lynchings \r\ndegli Americani africani nel sud è aumentato acutamente. La \r\nstoria dei tentativi guastati di passare la legislazione antilyching \r\nfederale va di nuovo a 1894, quando una fattura della Camera per \r\ncreare un comitato per studiare i lynchings è venuto a mancare. \r\nIn 1922, la Camera ha passato una fattura dalla a due--u'a \r\nmargine per fare lynching un crimine federale, ma malgrado il supporto\r\ndel presidente Warren G. Harding, senatori del sud filibustered e la \r\nha sconfitta. In 1933, il presidente Franklin D. Roosevelt non \r\nè riuscito a sostenere una fattura antilynching proposta dal NAACP, \r\ntemente che i legislatori del sud di tasto retaliate ed interferissero\r\ncon il suo ordine del giorno di nuovo affare. Nella seguente \r\ntestimonianza ad un sottocomitato della Camera in 1949, i \r\nrappresentanti di una lega americana giapponese di antidiscrimination \r\ned il NAACP hanno discusso l'esigenza di azione corretta civile \r\nfederale. Nessun delle fatture allo studio dal sottocomitato \r\nhanno passato. Il presidente Dwight D. Eisenhower ha firmato in \r\nlegge la prima legislazione di diritti civili da ricostruzione in \r\n1957, ma soltanto la Legge di 1964 diritti civili ha cominciato ad \r\neffettuare le leggi e le potenzi federali di applicazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε ένα μήνυμα στο συνέδριο τον Φεβρουάριο του 1948,\r\nο Πρόεδρος Harry S. Truman ζήτησε την ομοσπονδιακή \r\nνομοθεσία αστικών δικαιωμάτων, συμπεριλαμβανομένου οι νόμοι. \r\nΟ τελευταίος τέτοιος λογαριασμός που υπογράφεται στο νόμο, \r\nο νόμος 1875 αστικών δικαιωμάτων, ήταν κηρυγμένος \r\nαντισυνταγματικός από το ανώτατο δικαστήριο το 1883, κατά τη \r\nδιάρκεια μιας περιόδου στην οποία ο αριθμός λυντσαρισμάτων \r\nαφρικανικών Αμερικανών στο νότο αυξήθηκε αισθητά. Η \r\nιστορία των αποτυχημένων προσπαθειών να περαστεί η ομοσπονδιακή \r\nantilyching νομοθεσία επιστρέφει σε 1894, όταν απέτυχε ένας\r\nλογαριασμός σπιτιών για να δημιουργήσει μια επιτροπή για να \r\nερευνήσει τα λυντσαρίσματα. Το 1922, η Βουλή ψήφισε ένα \r\nνομοσχέδιο από ένα δύο-$$$-ΈΝΑ περιθώριο για να κάνει το \r\nλυντσάρισμα ενός ομοσπονδιακού εγκλήματος, αλλά παρά την \r\nυποστήριξη Προέδρου Warren G. Harding's, οι νότιοι \r\nγερουσιαστές και αυτό νίκησαν. Το 1933, ο Πρόεδρος \r\nFranklin D. Roosevelt απέτυχε να υποστηρίξει έναν \r\nantilynching λογαριασμό που προτάθηκε από το NAACP, φοσμένος\r\nότι οι βασικοί νότιοι νομοθέτες θα εκδικούνταν και θα \r\nπαρεμπόδιζαν τη νέα ημερήσια διάταξη διαπραγμάτευσής του. \r\nΣτην ακόλουθη κατάθεση σε μια υποεπιτροπή σπιτιών το \r\n1949, οι αντιπρόσωποι μιας ιαπωνικής αμερικανικής ένωσης \r\nantidiscrimination και του NAACP υποστήριξαν την ανάγκη για \r\nτην ομοσπονδιακή ενέργεια αστικών δικαιωμάτων. Κανένας από\r\nτους λογαριασμούς υπό εξέταση από την υποεπιτροπή δεν πέρασε. \r\nΟ Πρόεδρος Dwight D. Eisenhower υπέγραψε στο νόμο \r\nτην πρώτη νομοθεσία αστικών δικαιωμάτων από την αναδημιουργία το\r\n1957, αλλά μόνο ο νόμος αστικών δικαιωμάτων του 1964 \r\nάρχισε να εφαρμόζει τους ομοσπονδιακούς νόμους και τις δυνάμεις \r\nεπιβολής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En un mensaje al congreso en febrero de 1948, \r\npresidente Harry S. Truman pidió la legislación federal de las \r\nderechas civiles, incluyendo leyes antilynching. El último tal \r\ncuenta que se firmará en ley, las 1875 derechas civiles actúa, \r\nhabía sido inconstitucional declarado por el Tribunal Supremo en \r\n1883, durante un período de el cual el número de lynchings de \r\namericanos africanos en el sur aumentó sostenidamente. La \r\nhistoria de tentativas falladas de aprobar la legislación antilyching\r\nfederal va de nuevo a 1894, cuando una cuenta de la casa para crear a \r\nun comité para investigar lynchings falló. En 1922, la casa \r\naprobó una cuenta por a dos--uno a margen para hacer lynching un \r\ncrimen federal, pero a pesar de la ayuda de presidente Warren G. \r\nHarding, senadores meridionales filibustered y la derrotó. En \r\n1933, presidente Franklin D. Roosevelt no pudo utilizar una cuenta \r\nantilynching propuesta por el NAACP, temiendo que los legisladores \r\nmeridionales del clave tomarían represalias e interferirían con su \r\nagenda del nuevo reparto. En el testimonio siguiente a un \r\nsubcomité de la casa en 1949, los representantes de una liga \r\namericana japonesa del antidiscrimination y el NAACP discutieron la \r\nnecesidad de la acción federal de las derechas civiles. \r\nNingunas de las cuentas bajo consideración del subcomité \r\npasaron. Presidente Dwight D. Eisenhower firmó en ley la \r\nprimera legislación de las derechas civiles desde la reconstrucción \r\nen 1957, pero solamente el acto de las 1964 derechas civiles comenzó \r\na poner leyes y potencias federales de la aplicación en ejecucio'n.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087040</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105674</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-rights-of-all-must-be-secured-or-the-rights-of-none-will-be-secure-arguments-for-federal-civil-rights-legislation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-rights-of-all-must-be-secured-or-the-rights-of-none-will-be-secure-arguments-for-federal-civil-rights-legislation"
}