{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104382</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104382</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086381</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Kentucke, Which I Esteemed a Second Paradise:\" Daniel Boone Crosses the Mountains and Visits Kentucky, 1769-71</string>\r\n            <string language=\"x-mt-de\">\"Kentucke, dem ich schätzte ein zweites Paradies:\"\r\nDaniel Boone kreuzt die Berge und besichtigt Kentucky, 1769-71</string>\r\n            <string language=\"x-mt-fr\">\"Kentucke, que j'ai estimé un deuxième paradis :\"\r\nDaniel Boone croise les montagnes et visite le Kentucky, \r\n1769-71</string>\r\n            <string language=\"x-mt-pt\">\"Kentucke, que eu esteemed um segundo paradise:\" \r\nDaniel Boone cruza as montanhas e visita Kentucky, 1769-71</string>\r\n            <string language=\"x-mt-it\">\"Kentucke, che ho stimato un secondo paradise:\" \r\nDaniel Boone attraversa le montagne e visita il Kentucky, \r\n1769-71</string>\r\n            <string language=\"x-mt-el\">\"Kentucke, το οποίο εκτίμησα έναν δεύτερο \r\nπαράδεισο:\" Ντάνιελ Boone Crosses τα βουνά και οι \r\nεπισκέψεις Κεντάκυ, 1769-71</string>\r\n            <string language=\"x-mt-es\">\"Kentucke, que estimé un segundo paraíso:\" \r\nDaniel Boone cruza las montañas y visita Kentucky, 1769-71</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As eighteenth-century colonists eyed the lands across the Appalachian Mountains for further settlement, they needed explorers and promoters. Daniel Boone was both. Born in Pennsylvania in 1734, he settled his family along the Yadkin River in North Carolina in 1757. A decade later he traveled across the Appalachians to explore and hunt in the rich area around the Kentucky River. Boone and his hunting partners actually shared many values with the local Indians, but the goals of natives and newcomers diverged when permanent settlement occurred. By 1775, Boone was leading settlers through the Cumberland Gap along the Wilderness Road to the stockaded settlement of Boonesborough. He described his most significant trip, which took place between 1769 and 1771, in this selection from his 1784 \"autobiography.\" John Filson, a land speculator and author of  Discovery, Settlement and Present State of Kentucke , created Boone's legend as a frontier hero by appending a ghostwritten first person narrative by Boone to his promotional tract. Soon after, Boone abandoned Kentucky because of disputed land claims; he eventually died in Missouri in 1820.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während Achtzehntjahrhundert Kolonisten die \r\nLänder über den Appalachian Bergen für weitere Regelung musterten, \r\nbenötigten sie Forscher und Förderer. Daniel Boone war beide. \r\nGetragen in Pennsylvania 1734, vereinbarte er seine Familie \r\nentlang dem Yadkin Fluß in Nord-Carolina 1757. Eine Dekade \r\nspäter reiste er über die Appalachians, um im reichen Bereich um den\r\nKentucky Fluß zu erforschen und zu jagen. Boone und seine \r\nJagdpartner teilten wirklich viele Werte mit den lokalen Indern, aber \r\ndie Ziele der Eingeborener und der Neulinge liefen auseinander, als \r\npermanente Regelung auftrat. Bis zum 1775 war Boone führende \r\nSiedleren durch den Cumberland Abstand entlang der Wildnis-Straße zu \r\nstockaded Regelung von Boonesborough. Er beschrieb seine \r\nbedeutendste Reise, die zwischen 1769 und 1771 stattfand, in dieser \r\nAuswahl von seinem 1784 \"Autobiographie.\" John Filson, ein \r\nLandspekulant und Autor der Entdeckung, der Regelung und des aktuellen\r\nStandes von Kentucke, erstellte Legende Boones als Grenzheld, indem er\r\neine ghostwritten erste Persondarstellung durch Boone zu seiner \r\nfördernden Fläche anfügte. Bald nach, verließ Boone Kentucky\r\nwegen der diskutierten Landansprüche; er starb schließlich in \r\nMissouri 1820.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant que les colons de dix-huitième-siècle \r\nobservaient les terres à travers les montagnes appalachiennes pour \r\ndavantage de règlement, ils ont eu besoin d'explorateurs et \r\nd'instigateurs. Daniel Boone était tous deux. Soutenu en \r\nPennsylvanie en 1734, il a arrangé sa famille le long du fleuve de \r\nYadkin en Caroline du nord en 1757. Une décennie plus tard \r\nil a voyagé à travers les Appalaches pour l'explorer et chasser dans\r\nla zone riche autour du fleuve du Kentucky. Boone et ses \r\nassociés de chasse ont partagé réellement beaucoup de valeurs avec \r\nles Indiens locaux, mais les buts des indigènes et des nouveaux venus\r\nont divergé quand le règlement permanent s'est produit. D'ici \r\n1775, Boone était de principaux colons par l'intervalle de Cumberland\r\nle long de la route de désert au stockaded le règlement de \r\nBoonesborough. Il a décrit son voyage plus significatif, qui a \r\neu lieu entre 1769 et 1771, dans cette sélection à partir de son \r\n1784 \"autobiographie.\" John Filson, un spéculateur de terre et \r\nauteur de découverte, de règlement et d'état actuel de Kentucke, a \r\ncréé la légende de Boone en tant que héros de frontière en \r\najoutant un premier récit écrit anonymement de personne par Boone à\r\nsa région promotionnelle. Peu après, Boone a abandonné le \r\nKentucky en raison des réclamations contestées de terre ; il \r\nest par la suite mort au Missouri en 1820.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto os colonos de décimo-século eyed as \r\nterras através das montanhas appalachian para um estabelecimento mais\r\nadicional, necessitaram exploradores e promoters. Daniel Boone \r\nera ambos. Carregado em Pensilvânia em 1734, estabeleciu sua \r\nfamília ao longo do rio de Yadkin em North.carolina em 1757. \r\nUma década mais tarde viajou através dos appalachians para \r\nexplorar e caçar na área rica em torno do rio de Kentucky. \r\nBoone e seus sócios da caça compartilharam realmente de muitos\r\nvalores com os indians locais, mas os objetivos dos nativos e dos \r\nnewcomers diverged quando o estabelecimento permanente ocorreu. \r\nPor 1775, Boone era settlers principais com a abertura de \r\nCumberland ao longo da estrada da região selvagem ao stockaded o \r\nestabelecimento de Boonesborough. Descreveu seu desengate mais \r\nsignificativo, que ocorreu entre 1769 e 1771, nesta seleção do seu \r\n1784 \"autobiography.\" John Filson, um speculator da terra e \r\nautor da descoberta, do estabelecimento e do estado atual de Kentucke,\r\ncriou a legenda de Boone como um herói da fronteira adicionando uma \r\nprimeira narrativa escrita da pessoa por Boone a seu intervalo \r\npromotional. Logo após, Boone abandonou Kentucky por causa das \r\nreivindicações disputadas da terra; morreu eventualmente em \r\nMissouri em 1820.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre i colonizzatori di diciottesimo-secolo eyed \r\nle terre attraverso le montagne appalachian per ulteriore \r\nstabilimento, hanno avuto bisogno degli esploratori e dei promotori. \r\nDaniel Boone era entrambi. Sopportato in Pensilvania in \r\n1734, ha depositato la sua famiglia lungo il fiume di Yadkin in \r\nNorth.carolina in 1757. Una decade più successivamente ha \r\nviaggiato attraverso i appalachians per esplorare e cercare \r\nnella zona ricca intorno al fiume del Kentucky. Boone ed i suoi \r\nsoci cercare realmente hanno ripartito molti valori con gli \r\nindiani locali, ma gli obiettivi dei nativi e dei nuovi venuti hanno \r\ndiverso quando lo stabilimento permanente ha accaduto. Entro \r\n1775, Boone era settlers principali con lo spacco di Cumberland lungo \r\nla strada della selva al stockaded lo stabilimento di Boonesborough. \r\nHa descritto il suo viaggio più significativo, che ha avvenuto \r\nfra 1769 e 1771, in questa selezione dal suo 1784 \"autobiography.\" \r\nJohn Filson, uno speculatore della terra ed autore della \r\nscoperta, dello stabilimento e del presente Dichiara di \r\nKentucke, leggenda del Boone creato come hero di frontiera collegando \r\nuna prima descrizione scritta per conto d'altri della persona da Boone\r\nal suo tratto promozionale. Presto dopo, Boone ha abbandonato il\r\nKentucky a causa dei reclami disputati della terra; finalmente \r\nè morto nel Missouri in 1820.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σαν αποίκους δέκατος-αιώνα eyed τα εδάφη στα της \r\nόξινης απορροής βουνά για την περαιτέρω τακτοποίηση, χρειάστηκαν\r\nτους εξερευνητές και τους υποστηρικτές. Ο Ντάνιελ Boone \r\nήταν και οι δύο. Γεννημένος στην Πενσυλβανία το 1734, \r\nεγκατέστησε την οικογένειά του κατά μήκος του ποταμού Yadkin \r\nστη βόρεια Καρολίνα το 1757. Μια δεκαετία αργότερα \r\nμετακινήθηκε από την μιά άκρη στην άλλη του Appalachians για \r\nνα εξερευνήσει και να κυνηγήσει στην πλούσια περιοχή γύρω από \r\nτον ποταμό του Κεντάκυ. Το Boone και οι κυνηγώντας \r\nσυνεργάτες του μοιράστηκαν πραγματικά πολλές τιμές με τους \r\nτοπικούς Ινδούς, αλλά οι στόχοι των ντόπιων και των νεοφερμένων \r\nαπόκλισαν όταν εμφανίστηκε η μόνιμη τακτοποίηση. Από \r\n1775, Boone οδηγούσε τους αποίκους μέσω του χάσματος του \r\nCumberland κατά μήκος του δρόμου αγριοτήτων η τακτοποίηση \r\nBoonesborough. Περιέγραψε το σημαντικότερο ταξίδι του, που\r\nπραγματοποιήθηκε μεταξύ 1769 και 1771, σε αυτήν την επιλογή \r\nαπό 1784 του \"αυτοβιογραφία.\" Θ*Ιοχν Filson, ένας \r\nπαίκτης χρηματιστηρίου εδάφους και ένας συντάκτης της \r\nανακάλυψης, της τακτοποίησης και της παρούσας κατάστασης \r\nKentucke, δημιούργησαν το μύθο Boone δεδομένου ότι ένας \r\nσυνοριακός ήρωας με την επισύναψη του α το πρώτο αφήγημα \r\nπροσώπων από Boone στο προωθητικό κομμάτι του. Σύντομα \r\nκατόπιν, Boone εγκατέλειψε το Κεντάκυ λόγω των συζητημένων \r\nαξιώσεων εδάφους  πέθανε τελικά στο Μισσούρι το 1820.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que los colonos del de'cimo octavo-siglo \r\neyed las pistas a través de las montañas apalaches para el \r\nestablecimiento adicional, necesitaron a exploradores y a promotores. \r\nDaniel Boone era ambos. Llevado en Pennsylvania en 1734, \r\nél colocó a su familia a lo largo del río de Yadkin en Carolina del\r\nNorte en 1757. Una década él viajó más adelante a través de\r\nlos apalaches para explorar y para buscar en el área rica alrededor \r\ndel río de Kentucky. Boone y sus socios de la caza compartieron\r\nrealmente muchos valores con los indios locales, pero las metas de \r\nnaturales y de recién llegado divergieron cuando ocurrió el \r\nestablecimiento permanente. Antes de 1775, Boone era colonos \r\nprincipales con el boquete de Cumberland a lo largo del camino del \r\nyermo a stockaded el establecimiento de Boonesborough. Él \r\ndescribió su viaje más significativo, que ocurrió entre 1769 y \r\n1771, en esta selección a partir de su 1784 \"autobiografía.\" \r\nJuan Filson, especulador de la pista y autor del descubrimiento,\r\ndel establecimiento y del estado actual de Kentucke, creó la leyenda \r\nde Boone como héroe de la frontera añadiendo una primera narrativa \r\nescrita bajo la firma de otro de la persona al final del fichero de \r\nBoone a su zona promocional. Pronto después de, Boone abandonó\r\nKentucky debido a demandas disputadas de la pista; él murió \r\neventual en Missouri en 1820.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086381</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104382</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/kentucke-which-i-esteemed-a-second-paradise-daniel-boone-crosses-the-mountains-and-visits-kentucky-1769-71</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/kentucke-which-i-esteemed-a-second-paradise-daniel-boone-crosses-the-mountains-and-visits-kentucky-1769-71"
}