{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103344</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103344</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086920</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Column That Launched a Union</string>\r\n            <string language=\"x-mt-de\">Die Spalte, die einen Anschluß ausstieß</string>\r\n            <string language=\"x-mt-fr\">La colonne qui a lancé une union</string>\r\n            <string language=\"x-mt-pt\">A coluna que lançou uma união</string>\r\n            <string language=\"x-mt-it\">La colonna che ha lanciato un'unione</string>\r\n            <string language=\"x-mt-el\">Η στήλη που προώθησε μια Ένωση</string>\r\n            <string language=\"x-mt-es\">La columna que lanzó una unión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The National Industrial Recovery Act, passed in 1933, was a New Deal program intended to strengthen the economy by regulating production and prices; it also included a provision protecting the right of workers to form unions. One odd place in which a union drive emerged was among newspaper reporters, a group that had long resisted unionization efforts, in part because of their status as \"professional\" and \"white-collar\" workers. Newspaper columnist Heywood Broun was a sportswriter who gradually turned to writing book reviews and personal essays; in the 1930s Broun became a member of the Socialist Party and ran unsuccessfully for Congress. On August 7, 1933, Broun published this famous column calling--with some ambivalence--for a journalists' union. The combination of Broun's column, the intransigence of publishers, and the general labor unrest sweeping the nation led to a nationwide flurry of activity among newspaper people, culminating in the December 1933 formation of the American Newspaper Guild (ANG).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die nationale industrielle Wiederanlauf-Tat, \r\ngeführt 1933, war ein Programm des neuen Abkommens, das die \r\nWirtschaft verstärken sollte, indem sie Produktion und Preise \r\nregelte; sie schloß auch eine Bestimmung ein, die das Recht der\r\nArbeiter schützt, Anschlüße zu bilden. Ein ungerader Platz, \r\nin dem ein Anschlußlaufwerk auftauchte, gehörte zu \r\nZeitungsreportern, eine Gruppe, die lang Unionizationbemühungen \r\nwiderstanden hatte, im Teil wegen ihres Status als Arbeiter \"des \r\nFachmannes\" und \"des weißen Stellringes\". Zeitung Feuilletonist\r\nHeywood Broun war ein sportswriter, das stufenweise an Schreiben \r\nBuchbesprechungen und persönliche Versuche wendete; in den \r\ndreißiger Jahren stand Broun einem Bauteil der sozialistischen \r\nPartei und lief erfolglos für Kongreß. An August 7, \r\n1933, Broun veröffentlichte diese berühmte verlangende Spalte -- mit\r\netwas ambivalenz -- einen Anschluß der Journalisten. Die \r\nKombination von Spalte Brouns, die Unnachgiebigkeit der Verleger und die\r\nallgemeine Arbeitsruhelosigkeit, welche die Nation fegt, führten zu \r\neine allgemein Aufregung der Aktivität unter Zeitung Leuten und \r\nkulminierten in der Dezember 1933 Anordnung der amerikanischen Zeitung\r\nZünft (ANG).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'acte industriel national de reprise, passé en \r\n1933, était un programme de nouvelle affaire destiné pour renforcer \r\nl'économie en réglant la production et les prix ; il a \r\négalement inclus une disposition protégeant la droite des ouvriers \r\nde former des syndicats. Un endroit impair dans lequel un \r\nlecteur des syndicats a émergé était parmi les journalistes de \r\njournal, un groupe qui avait longtemps résisté à des efforts de \r\nsyndicalisation, en partie en raison de leur mode en tant qu'ouvriers \r\nde \"professionnel\" et \"de collier blanc\". Le chroniqueur Heywood\r\nBroun de journal était un sportswriter qui s'est graduellement \r\ntourné vers des revues de livre d'écriture et des essais personnels \r\n; dans les années 30 Broun est allé bien à un membre du parti\r\nsocialiste et a fonctionné sans succès pour le congrès. Août\r\n7, 1933, Broun a édité cette colonne célèbre nécessitant -- avec \r\nde l'ambivalence -- une union des journalistes. La combinaison \r\nde la colonne de Broun, l'intransigeance des éditeurs, et le malaise \r\nouvrier général balayant la nation ont mené à une bourrasque dans \r\ntout le pays d'activité parmi des personnes de journal, aboutissant \r\nà la formation de décembre 1933 de la guilde américaine de journal \r\n(ANG).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato industrial nacional da recuperação, \r\npassado em 1933, era um programa do negócio novo pretendido \r\nstrengthen a economia regulando a produção e os preços; \r\nincluiu também uma provisão que protege a direita dos \r\ntrabalhadores dar forma a uniões. Um lugar impar em que uma \r\nmovimentação da união emergiu era entre os repórteres de jornal, \r\num grupo que resistisse por muito tempo esforços do unionization, na \r\nparte por causa de seu status como trabalhadores do \"profissional\" e \r\n\"do colar branco\". O columnist Heywood Broun do jornal era um \r\nsportswriter que girasse gradualmente para revisões de livro da \r\nescrita e essays pessoais; nos 1930s Broun assentou bem em um \r\nmembro do partido socialist e funcionou-o em vão para o congress. \r\nAgosto em 7, 1933, Broun publicou esta coluna famosa que \r\nchama-se -- com algum ambivalence -- para uma união dos journalists'.\r\nA combinação da coluna de Broun, o intransigence dos \r\npublishers, e o unrest labor geral que varre a nação conduziram a um\r\nflurry de âmbito nacional da atividade entre povos do jornal, \r\nculminando na formação de dezembro 1933 do guild americano do jornal\r\n(ANG).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Legge industriale nazionale di recupero, \r\npassata in 1933, era un programma di nuovo affare progettato per \r\nrinforzare l'economia regolando la produzione ed i prezzi; \r\negualmente ha incluso una misura che protegge la destra degli \r\noperai formare i sindacati. Un posto dispari in cui un \r\nazionamento del sindacato è emerso era fra i reporter del \r\ngiornale, un gruppo che lungamente aveva resistito agli sforzi di \r\nunionization, in parte a causa della loro condizione come operai del \r\ncollare bianco \"e\" \"\" del professionista. Il columnist Heywood \r\nBroun del giornale era uno sportswriter che si è girato gradualmente \r\nverso le revisioni di libro di scrittura ed i saggi personali; \r\nnei 1930s Broun ha stato bene ad un membro del partito \r\nsocialista ed ha funzionato senza successo per il congresso. Il \r\n7 agosto 1933, Broun ha pubblicato questa colonna famosa che richiede \r\n-- con una certa ambivalenza -- un'unione dei giornalisti. La \r\ncombinazione della colonna del Broun, il intransigence degli editori e\r\nl'agitazione di lavoro generale che scopa la nazione hanno condotto \r\nad un turbine di neve nazionale di attività fra la gente del \r\ngiornale, culminante nella formazione di dicembre del 1933 della \r\ncooperativa americana del giornale (ANG).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τον εθνικό βιομηχανικό νόμο ανάκαμψης, που πέρασαν το\r\n1933, ήταν ένα νέο πρόγραμμα διαπραγμάτευσης που προορίστηκε \r\nγια να ενισχύσει την οικονομία με τη ρύθμιση της παραγωγής και των\r\nτιμών  περιέλαβε επίσης μια διάταξη που προστατεύει το \r\nδικαίωμα των εργαζομένων να συγκροτήσουν τις συνδικαλιστικές \r\nοργανώσεις. Μια περίεργη θέση στην οποία μια κίνηση ένωσης\r\nπροέκυψε ήταν μεταξύ των δημοσιογράφων εφημερίδων, μια ομάδα που\r\nείχε αντισταθεί από καιρό στις προσπάθειες συνδικαλικοποίησης, \r\nεν μέρει λόγω της θέσης τους όπως \"επαγγελματικούσ\" και \r\n\"υπαλληλικούσ\" εργαζομένους. Ο αρθρογράφος Heywood \r\nBroun εφημερίδων ήταν ένα sportswriter που γύρισε βαθμιαία \r\nστο γράψιμο των αναθεωρήσεων βιβλίων και των προσωπικών δοκίμιων \r\nστη δεκαετία του '30 Broun έγινε μέλος του Σοσιαλιστικού \r\nΚόμματος και έτρεξε ανεπιτυχώς για το συνέδριο. Στις 7 \r\nΑυγούστου ..1933, Broun δημοσίευσε αυτήν την διάσημη στήλη \r\nπου απαιτεί -- με κάποια αμφιθυμία -- μια ένωση των \r\nδημοσιογράφων. Ο συνδυασμός στήλης Broun, η αδιαλλαξία \r\nτων εκδοτών, και η γενική ανησυχία εργασίας που σκουπίζει το \r\nέθνος οδήγησαν σε μια σε εθνικό επίπεδο αναταραχή της \r\nδραστηριότητας μεταξύ των ανθρώπων εφημερίδων, που καταλήγει στο \r\nσχηματισμό Δεκεμβρίου 1933 της αμερικανικής συντεχνίας \r\nεφημερίδων (ANG).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto industrial nacional de la recuperación, \r\npasado en 1933, era un programa del nuevo reparto previsto para \r\nconsolidar la economía regulando la producción y precios; \r\ntambién incluyó una disposición que protegía la derecha de \r\ntrabajadores de formar uniones. Un lugar impar en el cual un \r\nmecanismo impulsor de la unión emergió estaba entre los reporteros, \r\ngrupo que se había opuesto de largo a esfuerzos de la \r\nsindicalización, en parte debido a su estatus como trabajadores del \r\n\"profesional\" y del \"collar blanco\". El columnista Heywood Broun\r\ndel periódico era un sportswriter que dio vuelta gradualmente a las \r\nrevisiones de libro de la escritura y a los ensayos personales; \r\nen los años 30 Broun sintió bien a un miembro del partido \r\nsocialista y se ejecutó sin éxito para el congreso. De agosto \r\nel 7 de 1933, Broun publicó esta columna famosa que llamaba -- con \r\nuna cierta ambivalencia -- para una unión de los periodistas. \r\nLa combinación de la columna de Broun, la intransigencia de \r\neditores, y el malestar de trabajo general que barría la nación \r\ncondujeron a una ráfaga a nivel nacional de la actividad entre la \r\ngente del periódico, culminando en la formación de diciembre de 1933\r\ndel gremio americano del periódico (ANG).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086920</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103344</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-column-that-launched-a-union</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-column-that-launched-a-union"
}