{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106903</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106903</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086819</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Shame Bows Her to the Earth\":  Charlotte Temple , a Seduction Tale From Revolutionary New York</string>\r\n            <string language=\"x-mt-de\">\"Schande beugt sie zur Masse\": Charlotte \r\nBügel, eine Seduction Geschichte von revolutionärem New York</string>\r\n            <string language=\"x-mt-fr\">la \"honte la cintre à la terre\" : Temple de\r\nCharlotte, un conte de Séduction de New York révolutionnaire</string>\r\n            <string language=\"x-mt-pt\">o \"shame curva-a à terra\": Temple de \r\nCharlotte, um tale de Seduction de New York revolucionária</string>\r\n            <string language=\"x-mt-it\">\"la Vergogna la piega alla terra\": \r\nTempiale de Charlotte, un racconto di Seduction da New York \r\nrivoluzionaria</string>\r\n            <string language=\"x-mt-el\">\"Η ντροπή την υποκύπτει στη γη\": Ναός του \r\nΣαρλόττα, μια ιστορία αποπλάνησης από την επαναστατική Νέα \r\nΥόρκη</string>\r\n            <string language=\"x-mt-es\">la \"vergüenza la arquea a la tierra\": \r\nTemplo de Charlotte, un cuento de Seduction de Nueva York \r\nrevolucionaria</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Charlotte Temple: A Tale of Truth , published in 1791, was the first American bestseller. The author, Susanna Haswell Rowson, was born in England circa 1762, and died in Massachusetts, where she spent most of her life, in 1824. Charlotte Temple tells the story of a young English girl who is lured away from her school by an army officer, Montraville. On board ship to his posting in revolutionary-era New York, Montraville seduces Charlotte. Once in New York, Montraville gradually abandons the \"ruined\" Charlotte who, after a downward spiral into remorse, illness, poverty, and the birth of a child, dies. Seduction novels were popular in the 18th century, and the widely read Charlotte Temple went through more than two hundred editions. But Rowson, who despite her childhood as the daughter of an English revenue officer became a committed republican, used her novel to protest the sexual double standard that ruined the lives of women like Charlotte.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Charlotte Bügel: Eine Geschichte der \r\nWahrheit, veröffentlicht 1791, war der erste amerikanische \r\nBestseller. Der Autor, Susanna Haswell Rowson, war in England \r\ncirca 1762 geboren und starb in Massachusetts, in dem sie die meisten \r\nihrer Lebensdauer verbrachte, 1824. Charlotte Bügel erklärt \r\ndie Geschichte eines jungen englischen Mädchens, das weg von ihrer \r\nSchule von einem Offizier in der Armee angelockt wird, Montraville. \r\nAn Bord des Schiffs zu seinem, das in der Revolutionärära New \r\nYork bekanntgibt, seduces Montraville Charlotte. Einmal in neuem\r\nYork, verläßt Montraville stufenweise das \"ruinierte\" Charlotte, \r\ndas, nach einer abwärts Spirale in remorse, in Krankheit, in \r\nArmut und in die Geburt eines Kindes, Würfel. Seduction Romane \r\nwaren im 18. Jahrhundert populär, und der weit gelesene Charlotte \r\nBügel lief mehr als zweihundert Ausgaben durch. Aber Rowson, \r\ndas trotz ihrer Kindheit als der Tochter eines englischen Einkommen \r\nOffiziers einem festgelegten Republikaner stand, benutzte ihren Roman,\r\num den sexuellen doppelten Moralkodex zu protestieren, der die Leben \r\nder Frauen wie Charlotte ruinierte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Temple de Charlotte : Un conte de la \r\nvérité, édité en 1791, était le premier best-seller américain. \r\nL'auteur, Susanna Haswell Rowson, est né dans le circa 1762 de \r\nl'Angleterre, et est mort dans le Massachusetts, où elle a passé la \r\nmajeure partie de sa vie, en 1824. Le temple de Charlotte \r\nindique l'histoire d'une jeune fille anglaise qui est leurrée loin de\r\nson école par un officier d'armée, Montraville. À bord du \r\nbateau au sien qui signale dans la révolutionnaire-ère New York, \r\nMontraville séduit Charlotte. Une fois à New York, Montraville\r\nabandonne graduellement Charlotte \"ruiné\" qui, après une spirale de \r\nhaut en bas dans des remords, la maladie, la pauvreté, et la \r\nnaissance d'un enfant, des matrices. Les romans de séduction \r\nétaient populaires au 18ème siècle, et le temple largement indiqué\r\nde Charlotte est passé par plus de deux cents éditions. Mais \r\nRowson, qui en dépit de son enfance en tant que fille d'un inspecteur\r\nde contributions anglais est allé bien à un républicain commis, a \r\nemployé son roman pour protester la double norme sexuelle qui a \r\nruiné les vies des femmes comme Charlotte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Temple De Charlotte: Um tale da verdade, \r\npublicado em 1791, era o primeiro bestseller americano. O autor,\r\nSusanna Haswell Rowson, foi carregado no circa 1762 de Inglaterra, e \r\nmorreu em Massachusetts, onde gastou a maioria de sua vida, em 1824. \r\nO temple de Charlotte diz a história de uma menina inglesa nova\r\nque lured afastado de sua escola por um oficial de exército, \r\nMontraville. No navio da placa a his que afixa na \r\nrevolucionário-era New York, Montraville seduz Charlotte. Uma \r\nvez em New York, Montraville abandona gradualmente o Charlotte \r\n\"arruinado\" que, após uma espiral descendente no remorse, na doença,\r\nna pobreza, e no nascimento de uma criança, dados. As novelas \r\nde Seduction eram populares no 18o século, e o temple extensamente \r\nlido de Charlotte atravessou mais de dois cem edições. Mas \r\nRowson, que apesar de sua infância como a filha de um oficial de \r\nrendimento inglês assentou bem em um republicano cometido, usou sua \r\nnovela protestar o padrão dobro sexual que arruinou as vidas das \r\nmulheres como Charlotte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Tempiale De Charlotte: Un racconto della \r\nverità, pubblicato in 1791, era il primo bestseller americano. \r\nL'autore, Susanna Haswell Rowson, è stato sopportato in circa \r\n1762 dell'Inghilterra ed è morto in Massachusetts, in cui ha \r\nspeso la maggior parte della sua vita, in 1824. Il \r\ntempiale de Charlotte dice alla storia di una ragazza inglese giovane \r\nche lured via dalla sua scuola da un ufficiale di esercito, \r\nMontraville. A bordo spedisca a suo che invia \r\nnell'rivoluzionario-era New York, Montraville seduce Charlotte. \r\nUna volta a New York, Montraville abbandona gradualmente \r\nCharlotte \"rovinata\" che, dopo una spirale in discesa in remorse, \r\nnella malattia, nella povertà e nella nascita di un bambino, dadi. \r\nI romanzi di Seduction erano popolari nel diciottesimo secolo ed\r\nil tempiale ampiamente indicato de Charlotte ha passato attraverso \r\npiù di duecento edizioni. Ma Rowson, che malgrado la sua \r\ninfanzia come la figlia di un ufficiale di reddito inglese ha stato \r\nbene ad un repubblicano commesso, ha usato il suo romanzo per \r\nprotestare il doppio standard sessuale che ha rovinato le vite delle \r\ndonne come Charlotte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ναός του Σαρλόττα: Μια ιστορία της αλήθειας, που\r\nδημοσιεύθηκε το 1791, ήταν το πρώτο αμερικανικό \r\nbest-$l*seller. Ο συντάκτης, Susanna Haswell \r\nRowson, γεννήθηκε στο circa 1762 της Αγγλίας, και πέθανε \r\nστη Μασαχουσέτη, όπου πέρασε την μεγαλύτερη μέρος της ζωής της, \r\nστο ναό 1824, Σαρλόττα λέει την ιστορία ενός νέου αγγλικού \r\nκοριτσιού που δελεάζεται μακρυά από το σχολείο της από έναν \r\nανώτερο υπάλληλο στρατού, Montraville. Στο σκάφος στην \r\nταχυδρόμησή του στην επαναστατικός-εποχή Νέα Υόρκη, \r\nMontraville παραπλανεί το Σαρλόττα. Μιά φορά στη Νέα \r\nΥόρκη, Montraville εγκαταλείπει βαθμιαία το \"\" Σαρλόττα που, \r\nμετά από μια προς τα κάτω σπείρα στην τύψη, η ασθένεια, η \r\nένδεια, και η γέννηση ενός παιδιού, πεθαίνουν. Τα \r\nμυθιστορήματα αποπλάνησης ήταν δημοφιλή στο 18$ο αιώνα, και ο \r\nευρέως διαβασμένος ναός του Σαρλόττα επέρασε από περισσότερες \r\nαπό διακόσιες εκδόσεις. Αλλά Rowson, που παρά την \r\nπαιδική ηλικία της ως κόρη ενός αγγλικού ανώτερου υπαλλήλου \r\nεισοδήματος έγινε δεσμευμένος Δημοκρατικός, χρησιμοποίησε το \r\nμυθιστόρημά της για να διαμαρτυρηθεί τα σεξουαλικά διπλά πρότυπα\r\nπου κατέστρεψαν τις ζωές των γυναικών όπως το Σαρλόττα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Templo De Charlotte: Un cuento de la verdad,\r\npublicado en 1791, era el primer bestseller americano. El autor,\r\nSusanna Haswell Rowson, nació en el circa 1762 de Inglaterra, y \r\nmurió en Massachusetts, en donde ella pasó la mayoría de su vida, \r\nen 1824. El templo de Charlotte cuenta la historia de una \r\nmuchacha inglesa joven que sea engañada lejos de su escuela por un \r\noficial de ejército, Montraville. A bordo de la nave el suyo \r\nque fija en la revolucionario-era Nueva York, Montraville seduce \r\nCharlotte. Una vez en Nueva York, Montraville abandona \r\ngradualmente la Charlotte \"arruinada\" que, después de un espiral \r\nhacia abajo en remordimiento, enfermedad, pobreza, y el nacimiento de un \r\nniño, los dados. Las novelas de Seduction eran populares en el \r\ndécimo octavo siglo, y el templo extensamente leído de Charlotte \r\npasó a través de más de doscientas ediciones. Pero Rowson, \r\nque a pesar de su niñez como la hija de un oficial de rédito inglés\r\nsintió bien a un republicano confiado, utilizó su novela para \r\nprotestar el estándar doble sexual que arruinó las vidas de mujeres \r\ncomo Charlotte.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086819</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106903</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/shame-bows-her-to-the-earth-charlotte-temple-a-seduction-tale-from-revolutionary-new-york</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/shame-bows-her-to-the-earth-charlotte-temple-a-seduction-tale-from-revolutionary-new-york"
}