{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103106</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103106</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087095</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"There's Been No Real Creative Response:\" Ted Houghton on Homelessness in New York City</string>\r\n            <string language=\"x-mt-de\">\"Es Hat Gegeben Keine Reale Kreative Antwort:\" \r\nTed Houghton auf Heimatlosigkeit in New York City</string>\r\n            <string language=\"x-mt-fr\">\"Il N'y a eu Aucune Vraie Réponse Créatrice :\" \r\nTed Houghton sur le Phénomène des sans-abri à New York City</string>\r\n            <string language=\"x-mt-pt\">\"Não houve Nenhuma Resposta Creativa Real:\" \r\nTed Houghton em Homelessness em New York City</string>\r\n            <string language=\"x-mt-it\">\"Non Ci È stato Risposta Creativa Reale:\" \r\nTed Houghton su Homelessness a New York City</string>\r\n            <string language=\"x-mt-el\">\"Εκεί όντας καμία πραγματική δημιουργική απάντηση:\" \r\nTED Houghton στην έλλειψη στέγης στην πόλη της Νέας \r\nΥόρκης</string>\r\n            <string language=\"x-mt-es\">\"No ha habido Respuesta Creativa Verdadera:\" \r\nTed Houghton en Falta de vivienda en New York City</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As the federal government drastically reduced funding for low-income housing during the 1980's and 1990's, homelessness emerged as a new and serious issue in many urban areas. Between one and three million Americans became homeless during the 1980's as the minimum wage fell in value and the creation of affordable housing came to a virtual standstill. By the end of the decade one-third of homeless Americans were children. As the homeless population grew, so did the number of organizations created to serve and organize the men, women, and families living in the streets or in over-crowded shelters. Ted Houghton was an organizer for Coalition for the Homeless, an advocacy group founded in 1981 and dedicated to the principle that decent shelter, sufficient food, affordable housing, and the chance to work for a living wage are fundamental rights in a civilized society.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während die Bundesregierung sich drastisch \r\nverringerte, für mit niedrigem Einkommengehäuse während der \r\nachtziger Jahre und der neunziger Jahre zu finanzieren, tauchte \r\nHeimatlosigkeit als neue und ernste Ausgabe in vielen städtischen \r\nBereichen auf. Zwischen wurden einem und drei Million Amerikaner\r\nwährend der achtziger Jahre heimatlos, während der minimale Lohn in \r\nWert fiel und die Kreation des erschwinglichen Gehäuses zu einem \r\nvirtuellen Stillstand kam. Ende der Dekade war Drittel von \r\nheimatlosen Amerikanern Kinder. Wie die heimatlose Bevölkerung \r\nwuchs, also die Zahl den Organisationen tat, die erstellt wurden, um \r\ndie Männer, die Frauen und die Familien zu dienen und zu organisieren\r\nleben in den Straßen oder in überfüllten Schutz. Ted Houghton\r\nwar ein Organisator für Koalition für den Homeless, eine \r\nBefürwortung Gruppe, die 1981 gegründet wurde und der Grundregel \r\neingesetzt war, die annehmbarer Schutz, genügende Nahrung, \r\nerschwingliches Gehäuse und die Wahrscheinlichkeit, für einen \r\nlebenden Lohn zu arbeiten grundlegende Rechte in einer zivilisierten \r\nGesellschaft sind.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant que le gouvernement fédéral réduisait \r\nrigoureusement placer pour le logement de faible revenu pendant les \r\nannées 80 et les années 90, le phénomène des sans-abri a émergé comme nouvelle \r\net sérieuse issue dans beaucoup de zones urbaines. Entre un et \r\ntrois millions d'Américains sont devenus sans foyer pendant les \r\nannées 80 pendant que le salaire minimum diminuait de valeur et la \r\ncréation du logement accessible venait à un arrêt virtuel. \r\nVers la fin de la décennie un tiers d'Américains sans foyer \r\nétaient des enfants. Comme la population sans foyer s'est \r\ndéveloppée, ainsi a fait le nombre d'organismes créés pour servir \r\net organiser les hommes, les femmes, et les familles vivant dans les \r\nrues ou dans les abris surchargés. Ted Houghton était un \r\norganisateur pour la coalition pour le sans-abri, un groupe de \r\nrecommandation fondé en 1981 et consacré au principe que l'abri \r\ndécent, la suffisamment de nourriture, le logement accessible, et la \r\nchance de travailler pour un salaire vivant sont des justex \r\nfondamentaux dans une société civilisée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto o governo federal se reduziu dràstica \r\nfinanciar para a carcaça low-income durante os 1980's e os 1990's, o \r\nhomelessness emergiu como uma edição nova e séria em muitas áreas \r\nurbanas. Entre um e três milhão americanos tornaram-se \r\ndesabrigados durante os 1980's enquanto o salário mínimo caiu no \r\nvalor e a criação da carcaça affordable veio a uma paralisação \r\nvirtual. Para o fim da década um terço de americanos \r\ndesabrigados eram crianças. Como a população desabrigada \r\ncresceu, assim que fêz o número das organizações criadas para \r\nservir e organizar aos homens, às mulheres, e às famílias que vivem\r\nnas ruas ou em abrigos over-crowded. Ted Houghton era um \r\norganizer para o coalition para o desabrigado, um grupo do advocacy \r\nfundado em 1981 e dedicado ao princípio que o abrigo decent, o \r\nalimento suficiente, a carcaça affordable, e a possibilidade \r\ntrabalhar para um salário vivo são direitas fundamentais em uma \r\nsociedade civilized.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre il governo federale drasticamente ha ridotto\r\ncostituire un fondo per per l'alloggiamento low-income durante gli \r\nanni 80 e gli anni 90, il homelessness è emerso come nuova ed \r\nedizione seria in molte aree urbane. Fra un e tre milione \r\nAmericani sono diventato senza casa durante gli anni 80 mentre lo \r\nstipendio minimo ha diminuito di valore e la creazione di \r\nalloggiamento acquistabile è venuto ad una fermata virtuale. \r\nPer la fine della decade un terzo degli Americani senza casa era\r\nbambini. Come la popolazione senza casa si è sviluppata, in \r\nmodo da ha fatto il numero di organizzazioni create per servire ed \r\norganizzare gli uomini, le donne e le famiglie che vivono nelle vie o \r\nnei ripari sovraccaricati. Ted Houghton era un organizzatore per\r\ncoalizione per il nomade, un gruppo di avvocatura fondato in 1981 e \r\ndedicato al principio che il riparo decent, l'alimento sufficiente, \r\nl'alloggiamento acquistabile e la probabilità funzionare per uno \r\nstipendio vivente sono diritti fondamentali in una società \r\ncivilizzata.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δεδομένου ότι η ομοσπονδιακή κυβέρνηση μείωσε \r\nδραστικά τη χρηματοδότηση για τη χαμηλού εισοδήματος κατοικία \r\nκατά τη διάρκεια της δεκαετίας του '80 και της δεκαετίας του '90, \r\nη έλλειψη στέγης προέκυψε ως νέο και σοβαρό ζήτημα σε πολλές \r\nαστικές περιοχές. Μεταξύ ένα και τρία εκατομμύριο \r\nΑμερικανών έγινε άστεγος κατά τη διάρκεια της δεκαετίας του '80 \r\nκαθώς ο βασικός μισθός ενέπεσε στην αξία και η δημιουργία της \r\nπροσιτής κατοικίας ήρθε σε ένα εικονικό σταμάτημα. Μέχρι \r\nτο τέλος της δεκαετίας το ένα τρίτο άστεγων Αμερικανών ήταν \r\nπαιδιά. Δεδομένου ότι ο άστεγος πληθυσμός αυξήθηκε, έτσι \r\nέκανε τον αριθμό οργανώσεων που δημιουργήθηκαν για να \r\nεξυπηρετήσουν και να οργανώσουν τους άνδρες, τις γυναίκες, και τις\r\nοικογένειες που ζουν στις οδούς ή στα επιβαρυνμένα καταφύγια. \r\nΤο TED Houghton ήταν διοργανωτής για το συνασπισμό για \r\nτους αστέγους, μια ομάδα υπεράσπισης που ιδρύθηκε το 1981 και \r\nπου αφιερώθηκε στην αρχή ότι η κόσμιη στέγη, τα ικανοποιητικά \r\nτρόφιμα, η προσιτή κατοικία, και η πιθανότητα να εργαστούν για \r\nμια αμοιβή διαβίωσης είναι θεμελιώδη δικαιώματα σε μια \r\nεκπολιτισμένη κοινωνία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que el gobierno federal redujo drástico \r\nel financiar para la cubierta de ingreso bajo durante los años 80 y \r\nlos años 90, la falta de vivienda emergió como nueva y seria edición en \r\nmuchas áreas urbanas. Entre un y tres millones de americanos \r\nhicieron sin hogar durante los años 80 mientras que el salario \r\nmínimo cayó en valor y la creación de la cubierta comprable vino a \r\nuna parada virtual. Para el final de la década una mitad de \r\namericanos sin hogar era niños. Como la población sin hogar \r\ncreció, así que hizo el número de las organizaciones creadas para \r\nservir y para ordenar a los hombres, a las mujeres, y a las familias \r\nque vivían en las calles o en abrigos atestados. Ted Houghton \r\nera un organizador para la coalición para el nómada, grupo de la \r\ndefensa fundado en 1981 y dedicado al principio que el abrigo decente,\r\nel suficiente alimento, la cubierta comprable, y la ocasión de \r\ntrabajar para un salario vivo correcto fundamentales en una sociedad \r\ncivilizada.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087095</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103106</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/theres-been-no-real-creative-response-ted-houghton-on-homelessness-in-new-york-city</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/theres-been-no-real-creative-response-ted-houghton-on-homelessness-in-new-york-city"
}