{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106117</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106117</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086983</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Man . . . Died on My Lap\": One Women Recalls the Memorial Day Massacre of 1937</string>\r\n            <string language=\"x-mt-de\">\"Der Mann. . . Gestorben auf \r\nmeinem Schoß \": Frauen eine erinnert an das \r\nErinnerungstagesblutbad von 1937</string>\r\n            <string language=\"x-mt-fr\">\"l'Homme. . . Mort sur mon \r\nrecouvrement \": Les femmes une rappelle le Massacre de jour \r\ncommémoratif de 1937</string>\r\n            <string language=\"x-mt-pt\">\"O Homem. . . Morrido em meu \r\nregaço \": As mulheres uma recordam o massacre do dia memorial \r\nde 1937</string>\r\n            <string language=\"x-mt-it\">\"L'Uomo. . . Morto sul mio giro \r\n\": Le donne una ricorda il massacre di giorno commemorativo di \r\n1937</string>\r\n            <string language=\"x-mt-el\">\"Το άτομο. .. Πεθαμένος στην περιτύλιξή \r\nμου \": Οι γυναίκες ένα υπενθυμίζουν την αναμνηστική σφαγή \r\nημέρας του 1937</string>\r\n            <string language=\"x-mt-es\">\"El Hombre. . . Muerto en mi \r\nregazo \": Las mujeres una recuerdan la Masacre del día \r\nconmemorativo de 1937</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When members of the Steel Workers Organizing Committee (SWOC) decided to strike the \"Little Steel\"companies in May 1937, they could hardly have expected it to result in a massacre. On the afternoon of Memorial Day, a flag-waving, ethnically diverse group set out for the company_s Republic Steel's main gate but were stopped by a large contingent of policemen. When one of the policemen suddenly and inexplicably fired his revolver into the front of the crowd the march turned into a massacre. In the end, Chicago_s police killed ten fleeing workers, wounded thirty more and beat fifty-five so badly they required hospitalization. Lupe Marshall, a housewife and volunteer social worker in South Chicago was among those beaten. She gave this testimony to the U.S. Senate Committee on Education and Labor, known informally as the La Follette Committee for its chair, Senator Robert La Follette, and charged with investigating the incident.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als Bauteile des \r\nStahlarbeiter-Organisationsausschusses (SWOC) entschieden, das \"wenige\r\nSteel\"companies im Mai 1937 anzuschlagen, konnten sie es kaum erwartet\r\nhaben, um ein Blutbad zu ergeben. Am Nachmittag des \r\nErinnerungstages, legte ein Markierungsfahne-Wellenartig bewegen, \r\nethnisch verschiedene Gruppe dar, für die Hauptleitung des company_s \r\nRepublik-Stahls aber wurde von einem großen Kontingent der Polizisten\r\ngestoppt. Wenn einer der Polizisten plötzlich und unerklärlich\r\nabgefeuert seinem Revolver in die Frontseite der Masse, die der März \r\nzu ein Blutbad machte. Im Ende beendete Chicago_s Polizei 10 \r\nfliehende Arbeiter, mehr verwundet dreißig und schlug \r\nfünfundfünfzig, so falsch, das sie Hospitalisierung benötigten. \r\nLupe Marschall, ein Hausfrau- und freiwilligersozialarbeiter in \r\nSüdchicago wurden zu denen geschlagen. Sie gab dem VEREINIGTE \r\nSTAATEN Senat-Ausschuß für die Ausbildung und Arbeit dieses Zeugnis,\r\nformlos bekannt als der La Follette Ausschuß für seinen Stuhl, \r\nSenator Robert La Follette, und mit dem Nachforschen des Ereignisses \r\naufgeladen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand les membres du Comité d'organisation \r\nd'ouvriers en acier (SWOC) ont décidé de frapper le \"peu de \r\nSteel\"companies en mai 1937, ils pourraient à peine s'être attendus \r\nà ce qu'il ait comme conséquence un massacre. L'après-midi\r\ndu jour commémoratif, indicateur-onduler, groupe éthniquement divers\r\na visé pour la voie de base de l'acier de République de company_s \r\nmais a été arrêté par un grand contingent des policiers. \r\nQuand un des policiers soudainement et inexplicablement mis le \r\nfeu son revolver dans l'avant de la foule que la marche s'est \r\ntransformée en massacre. En fin de compte, la police de \r\nChicago_s a détruit dix ouvriers en fuite, enroulés trente davantage\r\net a battu cinquante-cinq tellement mal qu'elles ont eu besoin de \r\nl'hospitalisation. Le maréchal de Lupe, une ouvrière sociale \r\nde femme au foyer et volontaire Chicago du sud parmi ceux ont \r\nété battus. Elle a donné ce témoignage au comité de sénat \r\ndes ETATS-UNIS de l'éducation et du travail, connus officieusement en\r\ntant que Comité de Follette de La pour sa chaise, le sénateur Robert\r\nLa Follette, et chargés d'étudier l'incident.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando os membros do comitê organizando de \r\ntrabalhadores de aço (SWOC) se decidiram golpear \"pouco \r\nSteel\"companies em maio 1937, poderiam mal tê-lo esperado resultar em\r\num massacre. Na tarde do dia memorial, bandeira-acenar, grupo \r\nétnicamente diverso ajustou-se para fora para a porta principal do \r\naço da república dos company_s mas foi-se parado por um contingente \r\ngrande dos polícias. Quando um dos polícias de repente e \r\nateado fogo inexplicably seu revólver na parte dianteira da multidão\r\nque o março girou em um massacre. Na extremidade, as polícias \r\nde Chicago_s mataram dez trabalhadores fujindo, feridos trinta mais e \r\nbateram fifty-five assim mal que requereram a hospitalização. \r\nO marshall de Lupe, um trabalhador social do housewife e o \r\nvoluntário em Chicago sul entre aqueles foram batidos. Deu este\r\ntestimony ao comitê do senate de ESTADOS UNIDOS na instrução e no \r\ntrabalho, sabidos informal como o comitê de Follette do la para sua \r\ncadeira, senator Robert La Follette, e carregados com investigar o \r\nincident.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando i membri del comitato di organizzazione dei\r\nlavoratori dell'industria siderurgica (SWOC) hanno deciso colpire \"il \r\npoco Steel\"companies nel mese di maggio 1937, potrebbero appena \r\ninvitare per provocare un massacre. Sul pomeriggio del giorno \r\ncommemorativo, un bandierina-ondeggiamento, gruppo etnico vario ha \r\nprecisato per il tubo principale dei company_s dell'acciaio della \r\nRepubblica ma è stato interrotto da un grande contingente dei \r\npoliziotti. Quando uno dei poliziotti improvvisamente ed \r\ninexplicably infornato il suo revolver nella parte anteriore della \r\nfolla che il procedere si è trasformato in un massacre. Alla \r\nfine, la polizia di Chicago_s ha ucciso dieci operai fuggenti, feriti \r\ntrenta di più ed ha battuto fifty-five hanno richiesto così male che\r\nl'ospedalizzazione. Il marshall di Lupe, un operaio sociale \r\nvolontario e del casalinga in Chicago del sud fra quelli sono stati \r\nbattuti. Ha dato questa testimonianza al comitato del senato \r\ndegli STATI UNITI di formazione e del Lavoro, conosciuti senza \r\nformalità come il comitato di Follette della La per la relativa \r\nsedia, il senatore Robert La Follette e caricati dello studio \r\ndell'avvenimento.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν τα μέλη των εργαζομένων χάλυβα που οργανώνουν \r\nτην Επιτροπή (SWOC) αποφάσισαν να χτυπήσουν το \"λίγο \r\nSteel\"companies σε Μάιος το 1937, θα μπορούσαν μετά βίας\r\nνα το έχουν αναμείνει για να οδηγήσουν σε μια σφαγή. Στο \r\nαπόγευμα της αναμνηστικής ημέρας, ένας σημαία-κυματισμός, την \r\nεθνικά διαφορετική ομάδα για τη βασική πύλη του χάλυβα \r\nΔημοκρατίας company_s αλλά σταμάτησε από ένα μεγάλο \r\nενδεχόμενο καθόρισε των αστυνομικών. Όταν ένας από τους \r\nαστυνομικούς ξαφνικά και ανεξήγητα που απολύθηκαν το περίστροφό \r\nτου στο μέτωπο του πλήθους ο Μάρτιος μετατράπηκε σε σφαγή. \r\nΣτο τέλος, η αστυνομία Chicago_s σκότωσε δέκα φεύγοντας \r\nεργαζομένους, πληγωμένος τριάντα περισσότερο και κτύπησε πενήντα\r\nπέντε τόσο άσχημα που απαίτησαν την εισαγωγή σε νοσοκομείο. \r\nΤο Lupe τακτοποιεί, μια νοικοκυρά και ένας εθελοντικός \r\nκοινωνικός λειτουργός στο νότιο Σικάγο ήταν μεταξύ εκείνων που \r\nκτυπήθηκαν. Έδωσε αυτήν την κατάθεση στην Επιτροπή \r\nΑΜΕΡΙΚΑΝΙΚΗΣ Συγκλήτου της εκπαίδευσης και στην εργασία, γνωστή \r\nανεπίσημα ως Επιτροπή Λα Follette για την καρέκλα της, \r\nγερουσιαστής Robert La Follette, και υπεύθυνη για την \r\nέρευνα του γεγονότος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando los miembros del comité de ordenación de \r\nlos trabajadores de acero (SWOC) decidían pulso el \"poco \r\nSteel\"companies en mayo de 1937, habrían podido esperar apenas que \r\ndé lugar a una masacre. En la tarde del día conmemorativo, \r\nel indicador-agitar, grupo étnico diverso precisó para el tubo \r\nprincipal de los company_s del acero de la república pero fue parado \r\npor un contingente grande de policías. Cuando uno de los \r\npolicías repentinamente e inexplicablemente encendido su revólver en\r\nel frente de la muchedumbre que el marzo dio vuelta en una masacre.\r\nEn el extremo, el policía de Chicago_s mató a diez \r\ntrabajadores que huían, heridos treinta más y batió cincuenta y \r\ncinco que él requirió tan gravemente la hospitalización. \r\nBatieron al ordenar de Lupe, a un trabajador social del ama de \r\ncasa y voluntario en Chicago del sur entre ésos. Ella dio este \r\ntestimonio al comité del senado de ESTADOS UNIDOS sobre la educación\r\ny el trabajo, conocidos informal como el comité de Follette del la \r\npara su silla, senador Roberto La Follette, y cargados con investigar \r\nel incidente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086983</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106117</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-man-died-on-my-lap-one-women-recalls-the-memorial-day-massacre-of-1937</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-man-died-on-my-lap-one-women-recalls-the-memorial-day-massacre-of-1937"
}