{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105243</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105243</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087038</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Right to Housing Is a Civil Right Due Without Discrimination\": Racial Bias in Public and Private Housing</string>\r\n            <string language=\"x-mt-de\">\"das Recht zum Gehäuse ist ein Zivilrecht, das \r\nohne Unterscheidung\" passend ist: Rassische Vorspannung im \r\nallgemeinen und privaten Gehäuse</string>\r\n            <string language=\"x-mt-fr\">\"la droite au logement est un droit civique dû \r\nsans discrimination\" : Polarisation raciale dans le logement \r\npublic et privé</string>\r\n            <string language=\"x-mt-pt\">\"a direita à carcaça é uma direita civil devida\r\nsem discriminação\": Polarização racial na carcaça pública \r\ne confidencial</string>\r\n            <string language=\"x-mt-it\">\"la destra ad alloggiamento è una destra civile \r\ndovuta senza distinzione\": Polarizzazione razziale in edilizia \r\npubblica e privata</string>\r\n            <string language=\"x-mt-el\">\"Το δικαίωμα στην κατοικία είναι ένα αστικό δικαίωμα\r\nπου οφείλεται χωρίς διάκριση\": Φυλετική πόλωση στη δημόσια\r\nκαι ιδιωτική κατοικία</string>\r\n            <string language=\"x-mt-es\">\"la derecha a la cubierta un correcto civil debido\r\nsin la discriminación\": Diagonal racial en la cubierta pública\r\ny privada</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The New Deal Public Works Administration, created in 1933, built public institutions, but failed to ease the severe housing shortage by constructing homes. In 1934, Congress created the Federal Housing Administration (FHA) to insure home mortgages and loans for home repairs at low-interest, long-term rates. While the FHA helped middle-income homeowners, it refused to insure mortgages in poorer inner-city areas where the risks of default were seen as greater than in the suburbs. FHA guidelines also by supporting racial covenants that prevented African Americans from moving into _white? neighborhoods. The following statement by a Newark, New Jersey, African-American newspaper to a joint Congressional committee on housing--created by anti-housing reform legislators to stall passage of a public housing bill--charged that policies of racial discrimination denied access to people of color for housing in both private and public facilities. The Supreme Court ruled in 1948 that restrictive covenants were not legally enforceable and FHA subsequently banned restrictive covenant clauses in contracts. Racial discrimination in housing continued, however, in sales of existing houses and through unwritten \"gentlemen's agreements\" between realtors and buyers. The Civil Rights Act of 1964 barred discrimination in public accommodations, but de facto segregation continued in many parts of the U.S.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die neues Abkommen-Arbeiten die Leitung, erstellt \r\n1933, bauten allgemeine Anstalten auf, aber konnten den strengen \r\nGehäusemangel erleichtern, indem sie nicht Häuser konstruierten. \r\n1934 erstellte Kongreß die Bundesgehäuse-Leitung (FHA) um \r\nHaushypotheken und Darlehen für Hauptreparaturen mit den \r\nniedrigverzinslichen, langfristigen Kinetik zu versichern. \r\nWährend das FHA mittleren Einkommeneigenheimbesitzern half, \r\nlehnte es ab, Hypotheken in den schlechteren Innerstadt Bereichen zu \r\nversichern, in denen die Verzugsrisiken gesehen wurden, wie grösser \r\nals in den Vororten. FHA Korrekturlinien auch durch das \r\nUnterstützen der rassischen Vereinbarungen, die afrikanische \r\nAmerikaner am Bewegen in _ Weiß hinderten? Nachbarschaften. \r\nDie folgende Anweisung durch ein Newark, Neu-Jersey, \r\nAfrikanisch-Amerikanische Zeitung zu einem gemeinsamen \r\nKongreßausschuß für das Gehäuse -- hergestellt von den \r\nAnti-Gehäuse Verbesserunggesetzgebern, um Durchgang einer Rechnung \r\ndes allgemeinen Gehäuses festzuklemmen -- aufgeladen, daß die \r\nPolitik der rassischen Unterscheidung verweigert zu den Leuten der \r\nFarbe für die Unterbringung in den privaten und allgemeinen \r\nTeildiensten zugreift. Das Höchste Gericht ordnete 1948 an, \r\ndaß einschränkende Vereinbarungen nicht erlaubterweise durchsetzbar \r\nwaren und FHA nachher einschränkende Vereinbarungklauseln in den \r\nVerträgen verbot. Rassische Unterscheidung im Gehäuse fuhr, \r\njedoch, in den Verkäufen der vorhandenen Häuser und durch \r\nVereinbarungen der ungeschriebenen \"Herren\" zwischen Realtors und \r\nKunden fort. Die Zivilrecht-Tat von 1964 hielt Unterscheidung in\r\nden allgemeinen Anpassungen, aber de Facto die Abtrennung, die in \r\nvielen Teilen der US fortgesetzt wurde ab.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les travaux publics gestion de nouvelle affaire, \r\ncréée en 1933, ont établi les établissements publics, mais n'ont \r\npas soulagé le manque de logement grave en construisant des maisons. \r\nEn 1934, le congrès a créé la gestion de logement fédéral \r\n(FHA) pour assurer les prêts hypothécaires à l'habitation et les \r\nprêts pour les réparations à la maison au faible intérêt, cadences à \r\nlong terme. Tandis que le FHA aidait les propriétaires d'une \r\nmaison moyens de revenu, il a refusé d'assurer des hypothèques dans \r\ndes zones plus faibles d'intérieur-ville où les risques du défaut \r\nont été vus comme plus grands que dans les banlieues. \r\nDirectives de FHA également en supportant les engagements \r\nraciaux qui ont empêché les Américains africains d'entrer dans _ le\r\nblanc ? voisinages. Le rapport suivant de Newark, \r\nNew Jersey, journal afro-américain à un comité congressionnel commun \r\nsur le logement -- créé par des législateurs de réforme \r\nd'anti-logement pour caler le passage d'une facture de logement public\r\n-- chargé que les politiques de la discrimination raciale niées \r\naccèdent aux gens de couleur pour loger dans les équipements privés\r\net publics. La cour suprême a régné en 1948 que les \r\nengagements restrictifs n'étaient pas légalement exécutoires et FHA\r\na ultérieurement interdit des clauses restrictives d'engagement dans \r\nles contrats. La discrimination raciale dans le logement a \r\ncontinué, cependant, dans les ventes des maisons existantes et par \r\naccords les \"des messieurs non écrits\" entre les agents immobiliers \r\net les acheteurs. La Loi de droits civiques de 1964 a barré la \r\ndiscrimination dans le logement public, mais la ségrégation de fait \r\ncontinuée dans beaucoup de régions des États-Unis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os trabalhos públicos administração de negócio\r\nnovo, criada em 1933, construíram instituições públicas, mas não \r\nfacilitaram a falta de carcaça severa construindo HOME. Em \r\n1934, o congress criou a administração de carcaça federal (FHA) \r\npara segurar os mortgages home e os empréstimos para os reparos home \r\nem taxas low-interest, a longo prazo. Quando o FHA ajudou a \r\nhomeowners médios da renda, recusou segurar mortgages em umas áreas \r\nmais deficientes da interno-cidade onde os riscos de opção fossem \r\nvistos como mais grandes do que nos suburbs. Guidelines de FHA \r\ntambém suportando os convénios raciais que impediram que os \r\namericanos africanos se movam _ no branco? vizinhanças. A\r\nseguinte indicação por um Newark, Novo-Jersey, jornal \r\nAfricano-Americano a um comitê congressional comum na carcaça -- \r\ncriada por legislators da reforma da anti-carcaça para parar a \r\npassagem de uma conta da carcaça pública -- carregada que as \r\npolíticas da discriminação racial negadas alcançam aos povos da \r\ncor para abrigar  em facilidades confidenciais e públicas. A \r\ncorte suprema governou em 1948 que os convénios restritivos não eram\r\nlegalmente enforceable e FHA proibiu subseqüentemente cláusulas \r\nrestritivas do convénio nos contratos. A discriminação racial\r\nna carcaça continuou, entretanto, nas vendas de casas existentes e \r\ncom os acordos dos \"gentlemen unwritten\" entre realtors e compradores.\r\nO ato das direitas civis de 1964 barrou a discriminação em \r\nacomodações públicas, mas o segregation de de facto continuado em \r\nmuitas partes dos E. U..</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I lavori pubblici gestione di nuovo affare, creata\r\nin 1933, hanno sviluppato le istituzioni pubbliche, ma non sono \r\nriuscito a facilitare la carenza edilizia severa costruendo le sedi. \r\nIn 1934, il congresso ha creato la gestione di alloggiamento \r\nfederale (FHA) per assicurare le ipoteche domestiche ed i prestiti per\r\nle riparazioni domestiche ai tassi low-interest e di lunga durata. \r\nMentre il FHA ha aiutato i proprietari di abitazione centrali di\r\nreddito, ha rifiutato di assicurare le ipoteche nelle più povere \r\nzone della interno-città dove i rischi di difetto sono stati visti \r\ncome più grandi di nella periferia. Guida di riferimento di \r\nFHA anche sostenendo i patti razziali che hanno impedito agli \r\nAmericani africani di entrare _ nel bianco? vicinanze. La \r\nseguente istruzione di Newark, Nuovo-Jersey, giornale \r\nAfricano-Americano ad un comitato congressuale unito per alloggiamento\r\n-- creato dai legislatori di riforma dell'anti-alloggiamento per \r\narrestarsi passaggio di una fattura dell'edilizia popolare -- caricato\r\nche le politiche di distinzione razziale negate accedono a alla gente \r\ndi colore per l'alloggio sia nelle attrezzature riservate che \r\npubbliche. La Corte suprema ha regolato in 1948 che i patti \r\nrestrittivi non erano legalmente enforceable e FHA successivamente ha \r\nvietato le clausole restrittive del patto nei contratti. La \r\ndistinzione razziale in alloggiamento è continuato, tuttavia, nelle \r\nvendite delle case attuali e con gli accordi \"dei signori non scritti\"\r\nfra i realtors ed i compratori. La Legge di diritti civili di \r\n1964 ha escluso la distinzione nelle sistemazioni pubbliche, ma la \r\nsegregazione de facto continuata in molte zone degli Stati Uniti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η νέα διοίκηση δημόσιων έργων διαπραγμάτευσης, που \r\nδημιουργήθηκε το 1933, έχτισε τα δημόσια όργανα, αλλά \r\nαπέτυχε να διευκολύνει την αυστηρή έλλειψη κατοικίας με την \r\nκατασκευή των σπιτιών. Το 1934, το συνέδριο δημιούργησε \r\nτην ομοσπονδιακή διοίκηση κατοικίας (FHA) για να ασφαλίσει τις \r\nβασικά υποθήκες και τα δάνεια για τις βασικές επισκευές στα με \r\nχαμηλό επιτόκιο, μακροπρόθεσμα ποσοστά. Ενώ το FHA \r\nβοήθησε τους μεσαίου εισοδήματος ιδιοκτήτες σπιτιού, αρνήθηκε να\r\nασφαλίσει τις υποθήκες στις φτωχότερες inner-city περιοχές \r\nόπου οι κίνδυνοι προκαθορισμέού εβλέίδαν όπως \r\nμεγαλύτεροι απ'ό,τι στα προάστια. Οδηγίες FHA επίσης με \r\nτην υποστήριξη των φυλετικών συμβολαίων που απέτρεψαν \r\nαφρικανικούς Αμερικανούς από την κίνηση _ στο λευκό; \r\nγειτονιές. Η ακόλουθη δήλωση από ένα Newark, Νιου \r\nΤζέρσεϋ, αφρικανικός-αμερικανική εφημερίδα σε μια μικτή του \r\nΚογκρέσου επιτροπή της κατοικίας -- που δημιουργείται με την \r\nαντι-στέγαση των νομοθετών μεταρρύθμισης στη μετάβαση στάβλων \r\nενός λογαριασμού δημόσιας κατοικίας -- χρέωσε ότι οι πολιτικές \r\nτης φυλετικής διάκρισης αρνήθηκαν την πρόσβαση στους ανθρώπους \r\nτου χρώματος για την κατοικία και στις ιδιωτικές και δημόσιες \r\nεγκαταστάσεις. Το ανώτατο δικαστήριο διέταξε το 1948 ότι\r\nτα περιοριστικά συμβόλαια δεν ήταν νόμιμα εκτελέσιμα και FHA \r\nαπαγόρευσε στη συνέχεια τις περιοριστικές προτάσεις συμβολαίων \r\nστις συμβάσεις. Η φυλετική διάκριση στην κατοικία \r\nσυνεχίστηκε, εντούτοις, στις πωλήσεις των υπαρχόντων σπιτιών και \r\nμέσω των άγραφων \"συμφωνιών κυρίων\" μεταξύ των realtors και \r\nτων αγοραστών. Ο νόμος αστικών δικαιωμάτων του 1964 \r\nέφραξε τη διάκριση στις δημόσιες στεγάσεις, αλλά ο de facto\r\nδιαχωρισμός συνεχίστηκε σε πολλά μέρη των ΗΠΑ</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los trabajos públicos administración del nuevo \r\nreparto, creada en 1933, construyeron a instituciones públicas, pero \r\nno pudieron facilitar la escasez de cubierta severa construyendo \r\nhogares. En 1934, el congreso creó la administración de \r\ncubierta federal (FHA) para asegurar las hipotecas caseras y los \r\npréstamos para las reparaciones caseras en las tarifas de bajo \r\ninterés, a largo plazo. Mientras que el FHA ayudó a dueños de\r\nuna casa medios de la renta, rechazó asegurar hipotecas en áreas \r\nmás pobres de la interno-ciudad donde los riesgos del valor por \r\ndefecto fueron considerados como mayores que en los suburbios. \r\n¿Guías de consulta de FHA también utilizando los convenios \r\nraciales que evitaron que los americanos africanos se movieran en _ \r\nblanco? vecindades. La declaración siguiente por una \r\nNewark, Nuevo-Jersey, periódico Africano-Americano a un comité del \r\ncongreso común sobre la cubierta -- creada por los legisladores de la\r\nreforma de la contra-cubierta para atascar el paso de una cuenta de la\r\ncubierta pública -- cargada que las políticas de la discriminación \r\nracial negadas tengan acceso a la gente del color para contener en \r\nrecursos privados y públicos. El Tribunal Supremo gobernó en \r\n1948 que los convenios restrictivos no eran legalmente ejecutorios y \r\nFHA prohibió posteriormente cláusulas restrictivas del convenio en \r\ncontratos. La discriminación racial en la cubierta continuó, \r\nsin embargo, en ventas de casas existentes y con acuerdos los \"de los \r\ncaballeros no escritos\" entre los realtors y los compradores. El\r\nacto de las derechas civiles de 1964 barró la discriminación en \r\ncomodidades públicas, pero la segregación de hecho continuada en \r\nmuchas partes de los E.E.U.U..</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087038</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105243</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-right-to-housing-is-a-civil-right-due-without-discrimination-racial-bias-in-public-and-private-housing</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-right-to-housing-is-a-civil-right-due-without-discrimination-racial-bias-in-public-and-private-housing"
}