{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108207</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108207</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086092</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Divided We Conquer: A White Plantation Owner Undermines the Knights of Labor</string>\r\n            <string language=\"x-mt-de\">Geteilt Erobern Wir: Ein weißer \r\nPlantage-Inhaber untergräbt die Ritter der Arbeit</string>\r\n            <string language=\"x-mt-fr\">Divisé Nous Conquérons : Un propriétaire \r\nblanc de plantation mine les chevaliers du travail</string>\r\n            <string language=\"x-mt-pt\">Dividido Nós Conquistamos: Um proprietário\r\nbranco da plantação undermines os knights do trabalho</string>\r\n            <string language=\"x-mt-it\">Diviso Conquistiamo: Un proprietario bianco \r\ndella piantagione insidia i cavalieri del Lavoro</string>\r\n            <string language=\"x-mt-el\">Διαιρεμένοι κατακτάμε: Ένας λευκός ιδιοκτήτης \r\nφυτειών υπονομεύει τους ιππότες της εργασίας</string>\r\n            <string language=\"x-mt-es\">Dividido Conquistamos: Un propietario blanco\r\nde la plantación mina a caballeros del trabajo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The issue of race divided the Southern Populist movement. In some ways, it can be seen as uniquely interracial for its time, yet in other respects it was critically limited by racial divisions. Even in the heyday of Populism, not all members of the Southern Farmers' Alliance were equally committed to the interracial program that some leaders advocated. While white and Colored Farmers' Alliances joined at times in cooperative purchasing and marketing arrangements, the tension between black and white agrarians remained strong. In the late 1880s, African Americans, who were suspicious of the white Alliance, joined the Knights of Labor. Many southern whites--including members of the Farmers' Alliance--saw the growth of black locals of the Knights as a serious threat. This 1889 memorandum by white North Carolina plantation owner John Bryan Grimes recorded his efforts to infiltrate a Knights of Labor local that some of his black workers had joined. Although Grimes was himself a Populist, he viewed the Knights as a threat to his interests.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Ausgabe des Rennens teilte die südliche \r\nVolksbewegung. Irgendwie kann es gesehen werden, wie eindeutig \r\ninterracial während seiner Zeit, dennoch in anderem Respekt wurde es \r\nkritisch durch rassische Abteilungen begrenzt. Sogar in der \r\nBlütezeit des Populismus, wurden nicht alle Bauteile des \r\nsüdlichen Bündnisses der Landwirte gleichmäßig am interracial \r\nProgramm festgelegt, das einige Führer befürworteten. Während\r\ndie Bündnisse der weißen und farbigen Landwirte, die manchmal in den\r\nMitwirkendkauf- und -marketing-Vorbereitungen, die Spannkraft zwischen\r\nden schwarzen und weißen agrarians verbunden wurden, stark blieben. \r\nIm späten 1880s verbanden afrikanische Amerikaner, die vom \r\nweißen Bündnis mißtrauisch waren, die Ritter der Arbeit. Viel\r\nsüdliches Weiß -- einschließlich Bauteile des Bündnisses der \r\nLandwirte -- Säge das Wachstum der schwarzen Einheimischer der Ritter\r\nals ernste Drohung. Dieses Protokoll 1889 durch weißen \r\nNord-Carolina Plantageinhaber John Bryan Grimes speicherte seine \r\nBemühungen, Ritter des Arbeit Einheimischen einzusickern, die einige \r\nseiner schwarzen Arbeiter verbunden hatten. Obgleich Grimes \r\nselbst ein Populist war, sah er die Ritter als Drohung zu seinen \r\nInteressen an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La question de la course a divisé le mouvement \r\npopuliste méridional. Par certains côtés, il peut voir comme \r\nseulement interracial pour son temps, pourtant à d'autres égards il \r\na été en critique limité par des divisions raciales. Même \r\ndans l'apogée du Populisme, non tous les membres de l'alliance \r\ndes fermiers méridionaux ont été également investis dans le \r\nprogramme interracial que quelques amorces ont préconisé. \r\nTandis que les alliances des fermiers blancs et colorés \r\nassociées parfois aux agencements d'achat et de vente de \r\ncoopérative, la tension entre les agrarians noirs et blancs \r\ndemeuraient fortes. Vers la fin de 1880s, les Américains \r\nafricains, qui étaient soupçonneux de l'alliance blanche, ont joint \r\nles chevaliers du travail. Beaucoup de blancs méridionaux -- \r\ncomprenant des membres de l'alliance des fermiers -- scie la \r\ncroissance des gens du pays noirs des chevaliers comme menace \r\nsérieuse. Ce mémorandum 1889 par le propriétaire du nord \r\nblanc John Bryan Grimes de plantation de la Caroline a enregistré ses\r\nefforts d'infiltrer les chevaliers des gens du pays de travail que \r\ncertains de ses ouvriers noirs avaient joints. Bien que Grimes \r\nait été lui-même un populiste, il a visualisé les chevaliers comme\r\nmenace à ses intérêts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A introdução da raça dividiu o movimento \r\npopulist do sul. Em algumas maneiras, pode-se ver como \r\nexcepcionalmente interracial por seu tempo, contudo em outros \r\nrespeitos foi limitado crìticamente por divisões raciais. \r\nMesmo no heyday de Populism, não todos os membros do alliance \r\ndos fazendeiros do sul foram cometidos ingualmente ao programa \r\ninterracial que alguns líderes advogaram. Quando os alliances \r\ndos fazendeiros brancos e coloridos juntados às vezes nos arranjos \r\ncomprar e de marketing do cooperative, a tensão entre agrarians \r\npretos e brancos remanesceram fortes. No 1880s atrasado, os \r\namericanos africanos, que eram suspicious do alliance branco, juntaram\r\nos knights do trabalho. Muitos brancos do sul -- including \r\nmembros do alliance dos fazendeiros -- serra o crescimento de locals \r\npretos dos knights como uma ameaça séria. Este memorando 1889 \r\npelo proprietário branco John Bryan Grimes da plantação de \r\nNorth.carolina gravou seus esforços infiltrate os knights do local do\r\ntrabalho que alguns de seus trabalhadores pretos tinham juntado. \r\nEmbora Grimes fosse ele mesmo um populist, viu os knights como \r\numa ameaça a seus interesses.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'emissione della corsa ha diviso il movimento \r\npopulistico del sud. Per alcuni versi, può essere visto come \r\nunicamente interracial per il relativo tempo, tuttavia in altri \r\nrispetti è stato limitato criticamente dalle divisioni razziali. \r\nAnche nel heyday di Populism, non tutti i membri dell'alleanza \r\ndei coltivatori del sud sono stati impegnati ugualmente nel programma \r\ninterracial che alcuni capi hanno sostenuto. Mentre le \r\nalleanze dei coltivatori bianchi e colorati si sono associate \r\noccasionalmente alle disposizioni di acquisto e di vendita della \r\ncooperativa, il tensionamento fra i agrarians neri e bianchi è \r\nrimasto forte. Verso la fine di 1880s, gli Americani africani, \r\nche erano sospettosi dell'alleanza bianca, hanno unito i cavalieri del\r\nLavoro. Molti bianchi del sud -- compreso i membri \r\ndell'alleanza dei coltivatori -- sega lo sviluppo dei locals neri dei \r\ncavalieri come minaccia seria. Questo memorandum 1889 dal \r\nproprietario bianco John Bryan Grimes della piantagione del \r\nNorth.carolina ha registrato i suoi sforzi infiltrarsi nei cavalieri \r\ndel local di Lavoro che alcuni dei suoi operai neri avevano \r\nunito. Anche se Grimes era egli stesso un populist, ha osservato\r\ni cavalieri come minaccia ai suoi interessi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το ζήτημα της φυλής διαίρεσε τη νότια λαϊκιστική \r\nμετακίνηση. Με κάποιους τρόπους, μπορεί να δει \r\nόπως μεμονωμένα διαφυλετικός για το χρόνο της, όμως από άλλες \r\nαπόψεις περιορίστηκε αυστηρά από τα φυλετικά τμήματα. \r\nΑκόμη και στο απόγειο του λαϊκισμού, δεν ήταν όλα τα μέλη\r\nτης συμμαχίας των νότιων αγροτών εξίσου δεσμευμένα στο \r\nδιαφυλετικό πρόγραμμα που μερικοί ηγέτες υποστήριξαν. Ενώ \r\nοι άσπρες και χρωματισμένες συμμαχίες των αγροτών ένωσαν κατά \r\nπεριόδους στις συνεταιριστικές ρυθμίσεις αγοράς και μάρκετινγκ, η\r\nένταση μεταξύ των μαύρων και άσπρων agrarians παρέμεινε \r\nισχυρή. Προς το τέλος 1880s, αφρικανικοί Αμερικανοί, που \r\nήταν ύποπτοι της άσπρης συμμαχίας, ένωσαν τους ιππότες της \r\nεργασίας. Πολλά νότια λευκά -- συμπεριλαμβανομένων των \r\nμελών της συμμαχίας των αγροτών -- εβλέίδαν την αύξηση των\r\nμαύρων locals των ιπποτών ως σοβαρή απειλή. Αυτό το \r\nυπόμνημα 1889 από το λευκό ιδιοκτήτη John Bryan Grimes\r\nφυτειών της βόρειας Καρολίνας κατέγραψε τις προσπάθειές του να \r\nδιεισδύσει τους ιππότες της εργασίας τοπικούς που μερικοί από \r\nτους μαύρους εργαζομένους του είχαν ενώσει. Αν και Grimes\r\nήταν ο ίδιος ένα λαϊκιστικό, εμφάνισε τους ιππότες ως απειλή \r\nστα ενδιαφέροντά του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La aplicación la raza dividió el movimiento \r\npopulista meridional. De algunas maneras, puede ser visto como \r\núnicamente interracial por su tiempo, con todo en otros respectos fue\r\nlimitado críticamente por divisiones raciales. Incluso en el \r\napogeo del Populismo, no todos los miembros de la alianza de los \r\ngranjeros meridionales fueron confiados igualmente al programa \r\ninterracial que algunos arranques de cinta abogaron. Mientras \r\nque las alianzas de los granjeros blancos y coloreados unidas \r\nocasionalmente en los arreglos el comprar y de la comercialización de\r\nla cooperativa, la tensión entre los agrarians negros y blancos \r\nseguían siendo fuertes. En el último 1880s, los americanos \r\nafricanos, que eran sospechosos de la alianza blanca, ensamblaron a \r\ncaballeros del trabajo. Muchos blancos meridionales -- \r\nincluyendo los miembros de la alianza de los granjeros -- sierra el \r\ncrecimiento de los locals negros de los caballeros como amenaza seria.\r\nEste memorándum 1889 del propietario blanco Juan Bryan Grimes \r\nde la plantación de Carolina del Norte registró sus esfuerzos de \r\ninfiltrar a los caballeros del local del trabajo a que algunos de sus \r\ntrabajadores negros habían ensamblado. Aunque Grimes era sí \r\nmismo un populist, él vio a caballeros como amenaza a sus intereses.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086092</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108207</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/divided-we-conquer-a-white-plantation-owner-undermines-the-knights-of-labor</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/divided-we-conquer-a-white-plantation-owner-undermines-the-knights-of-labor"
}