{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108146</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108146</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086975</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Jewish Daily Forward Reports the Triangle Tragedy</string>\r\n            <string language=\"x-mt-de\">Die jüdischen täglichen Vorwärtsreports die \r\nDreieck-Tragödie</string>\r\n            <string language=\"x-mt-fr\">Les états vers l'avant quotidiens juifs la \r\ntragédie de triangle</string>\r\n            <string language=\"x-mt-pt\">Os relatórios para diante diários jewish a \r\ntragédia do triângulo</string>\r\n            <string language=\"x-mt-it\">I rapporti di andata quotidiani ebrei la tragedia \r\ndel triangolo</string>\r\n            <string language=\"x-mt-el\">Οι εβραϊκές καθημερινές μπροστινές εκθέσεις η \r\nτραγωδία τριγώνων</string>\r\n            <string language=\"x-mt-es\">Los informes delanteros diarios judíos la tragedia\r\ndel triángulo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">One of the greatest industrial tragedies in U.S. history occurred on March 25, 1911, when 146 workers, mostly young immigrant women, died in a fire at the Triangle Shirtwaist company in New York City. The victims had been trapped by blocked exit doors and faulty fire escapes. One of the worst industrial fires in U.S. history, the Triangle fire became a galvanizing symbol of industrial capitalism's excesses and the pressing need for reform. In its aftermath, a coalition of middle-class reformers and working people secured passage of landmark occupational health and safety laws. The Triangle fire received sensational coverage in all the New York newspapers. This article from the  Jewish Daily Forward , printed the day after the fire, emphasized the tragic loss to the Jewish community.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine der größten industriellen Tragödien in der \r\nVEREINIGTE STAATEN Geschichte trat an März 25, 1911, als 146 \r\nArbeiter, meistens die jungen einwandernden Frauen auf, gestorben in \r\neinem Feuer bei der Dreieck Shirtwaist Firma in New York City. \r\nDie Opfer waren durch geblockte Ausgang Türen eingeschlossen \r\nworden und fehlerhaftes Feuer entgeht. Eins der falschsten \r\nindustriellen Feuer in der VEREINIGTE STAATEN Geschichte, das \r\nDreieckfeuer wurde ein Galvanisierensymbol der Überflüsse des \r\nindustriellen Kapitalismus und das dringende Bedürfnis an der \r\nVerbesserung. In seiner Nachmahd sicherten eine Koalition der \r\nMittelklasseReformer und Arbeitsleute Durchgang berufliche \r\nGesundheit und Sicherheit des Grenzsteins der Gesetze. Das \r\nDreieckfeuer empfing sensational Dichte in allen New York Zeitungen. \r\nDieser Artikel vom jüdischen täglichen Vorwärts, gedruckt der\r\nTag nach dem Feuer, hervorgehoben dem tragischen Verlust zur \r\njüdischen Gemeinschaft.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une des plus grandes tragédies industrielles dans \r\nl'histoire des ETATS-UNIS s'est produite 25 mars 1911, quand 146 \r\nouvriers, la plupart du temps jeunes femmes immigrées, mortes dans un\r\nfeu à la compagnie de Chemisier de triangle à New York City. \r\nLes victimes avaient été emprisonnées par les portes \r\nbloquées de sortie et le feu défectueux s'échappe. Un des \r\nplus mauvais feux industriels dans l'histoire des ETATS-UNIS, le feu \r\nde triangle est devenu un symbole de galvanisation des excès du \r\ncapitalisme industriel et la nécessité pressante de la réforme. \r\nDans sa conséquence, une coalition des réformateurs de classe \r\nmoyen et les personnes travaillantes ont fixé le passage des lois de \r\nsalubrité professionnelle et de sûreté de borne limite. Le \r\nfeu de triangle a reçu l'assurance sensationnelle dans tous les journaux\r\nde New York. Cet article de l'vers l'avant quotidien juif, \r\nimprimé le jour après le feu, souligné la perte tragique à la \r\ncommunauté juive.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Uma das tragédias industriais as mais grandes no \r\nhistory de ESTADOS UNIDOS ocorreu março em 25, 1911, quando 146 \r\ntrabalhadores, na maior parte mulheres immigrant novas, morridas em um\r\nfogo na companhia de Shirtwaist do triângulo em New York City. \r\nAs vítimas tinham sido prendidas por portas obstruídas da \r\nsaída e o fogo defeituoso escapa-se. Um dos fogos industriais \r\nos mais maus no history de ESTADOS UNIDOS, o fogo do triângulo \r\ntransformou-se um símbolo galvanizing de excessos do capitalismo \r\nindustrial e a necessidade pressionando para a reforma. Em seu \r\naftermath, um coalition de reformers do middle-class e os povos \r\ntrabalhando fixaram a passagem de leis da saúde ocupacional e da \r\nsegurança do marco. O fogo do triângulo recebeu a cobertura do\r\nsensational em todos os jornais de New York. Este artigo do para\r\ndiante diário jewish, impresso o dia após o fogo, emfatizado a perda\r\ntrágica à comunidade jewish.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Una delle tragedie industriali più grandi nella \r\nstoria degli STATI UNITI si è presentata il 25 marzo 1911, quando 146\r\noperai, principalmente donne immigrate giovani, morte in un fuoco \r\nall'azienda di Shirtwaist del triangolo a New York City. Le \r\nvittime erano state bloccate dai portelli ostruiti dell'uscita ed il \r\nfuoco difettoso fuoriesce. Uno dei fuochi industriali più \r\ndifettosi nella storia degli STATI UNITI, il fuoco del triangolo si è\r\ntransformato in in un simbolo di galvanizzazione degli eccessi del \r\ncapitalismo industriale e nella necessità urgente della riforma. \r\nNel relativo guaime, una coalizione dei reformers della classe \r\nmedia e la gente lavorante hanno assicurato il passaggio delle leggi \r\nprofessionale di sanità e sicurezza del limite. Il fuoco del \r\ntriangolo ha ricevuto il riempimento di sensational in tutti i \r\ngiornali de New York. Questo articolo dal di andata quotidiano \r\nebreo, stampato il giorno dopo il fuoco, dato risalto a la perdita \r\ntragica alla Comunità ebrea.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μια από τις μέγιστες βιομηχανικές τραγωδίες στην \r\nΑΜΕΡΙΚΑΝΙΚΗ ιστορία εμφανίστηκε στις 25 Μαρτίου ..1911, όταν\r\nπέθαναν 146 εργαζόμενοι, συνήθως νέες που έχουν μεταναστεύσει\r\nγυναίκες, σε μια πυρκαγιά στην επιχείρηση μπλουζών τριγώνων στην \r\nπόλη της Νέας Υόρκης. Τα θύματα είχαν παγιδευτεί από τις \r\nπαρεμποδισμένες πόρτες εξόδων και τις ελαττωματικές εξόδους \r\nκινδύνου. Μια από τις χειρότερες βιομηχανικές πυρκαγιές \r\nστην ΑΜΕΡΙΚΑΝΙΚΗ ιστορία, το πυρ τριγώνων έγινε ένα γαλβανίζοντας\r\nσύμβολο των υπερβολών της βιομηχανικής κεφαλαιοκρατίας και της \r\nεπείγουσας ανάγκης για τη μεταρρύθμιση. Στη συνέπειά του, \r\nένας συνασπισμός των μεταρρυθμιστών μεσαίων τάξεων και των \r\nεργαζόμενων ανθρώπων εξασφάλισε τη μετάβαση των νόμων υγιεινής \r\nκαι ασφάλειας της εργασίας ορόσημων. Το πυρ τριγώνων έλαβε \r\nτη συγκλονιστική κάλυψη σε όλες τις εφημερίδες της Νέας Υόρκης. \r\nΑυτό το άρθρο από εβραϊκή καθημερινή την μπροστινή, \r\nτύπωσε την ημέρα μετά από την πυρκαγιά, υπογράμμισε την τραγική\r\nαπώλεια στην εβραϊκή κοινότητα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Una de las tragedias industriales más grandes de \r\nla historia de ESTADOS UNIDOS ocurrió de marcha la 25 de 1911, cuando\r\n146 trabajadores, sobre todo mujeres inmigrantes jóvenes, muertas en \r\nun fuego en la compañía de Shirtwaist del triángulo en New York \r\nCity. Las puertas bloqueadas de la salida habían atrapado a las\r\nvíctimas y el fuego defectuoso se escapa. Uno de los fuegos \r\nindustriales peores de la historia de ESTADOS UNIDOS, el fuego del \r\ntriángulo se convirtió en un símbolo de la galvanización de los \r\nexcesos del capitalismo industrial y la necesidad acuciante de la \r\nreforma. En sus consecuencias, una coalición de los reformadores\r\nde la clase media y la gente de trabajo aseguraron el paso de los \r\nleyes de la medicina del trabajo y de la seguridad de la señal. \r\nEl fuego del triángulo recibió cobertura del sensational en \r\ntodos los periódicos de Nueva York. Este artículo del \r\ndelantero diario judío, impreso el día después del fuego, acentuado\r\nla pérdida trágica a la comunidad judía.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086975</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108146</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-jewish-daily-forward-reports-the-triangle-tragedy</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-jewish-daily-forward-reports-the-triangle-tragedy"
}