{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104136</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104136</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087239</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">William Manning, \"A Laborer,\" Explains Shays Rebellion in Massachusetts: \"In as Plain a Manner as I Am Capable\"</string>\r\n            <string language=\"x-mt-de\">Bemannender William, \"ein Hilfsarbeiter,\" erklärt \r\nShays Aufstand in Massachusetts: \"in so deutlich einer Weise, \r\nwie ich fähig bin\"</string>\r\n            <string language=\"x-mt-fr\">William équipant, \"un travailleur,\" explique la \r\nrébellion de Shays dans le Massachusetts : \"aussi tout \r\nsimplement d'une façon que je suis capable\"</string>\r\n            <string language=\"x-mt-pt\">William que equipa, \"um laborer,\" explica a \r\nrebelião de Shays em Massachusetts: \"tão claramente em uma \r\nmaneira como eu sou capaz\"</string>\r\n            <string language=\"x-mt-it\">William che equipaggia, \"un laborer,\" spiega la \r\nRibellione di Shays in Massachusetts: \"semplicemente in un modo\r\ncome sono capace\"</string>\r\n            <string language=\"x-mt-el\">Θ*Ωηλληαμ Manning, \"ένα Laborer,\" εξηγεί την \r\nεξέγερση Shays στη Μασαχουσέτη: \"Κατά τρόπο τόσο σαφή \r\nόσο είμαι ικανόσ\"</string>\r\n            <string language=\"x-mt-es\">Guillermo que sirve, \"un laborer,\" explica la \r\nrebelión de Shays en Massachusetts: \"tan claramente de una \r\nmanera como soy capaz\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The end of the War of Independence in 1783 curtailed wartime loss of life and destruction of property. However, peace also brought economic distress through cycles of depression and glut. These cycles were exacerbated when Massachusetts authorities pursued strict policies on money and debt and British creditors called in their debts during the post-Revolutionary depression. When merchants turned to already pressured farmers and rural traders who had no cash to pay their debts or taxes, courts and jails filled with debtors. In protest, Daniel Shays, a former captain in the revolutionary militia, led an uprising in western and central Massachusetts to close the courts and prevent the seizure of property for unpaid debts. Massachusetts Governor Bowdoin sent a military force that scattered the rebels. In his 1799 treatise to his fellow working men and women, William Manning offered a history of Shay's Rebellion along with his prescription for avoiding such insurrections in the future by an organization of working people.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ende des Krieges von Unabhängigkeit in 1783 \r\nbeschränktem Kriegverlust des Lebens und in der Zerstörung der \r\nEigenschaft. Jedoch Friedensauch geholte ökonomische \r\nBedrängnis durch Schleifen des Tiefstands und der Sättigung. \r\nDiese Schleifen wurden verbittert, als Massachusetts Behörden \r\nstrenge Politik auf Geld und Schuld und die britischen Gläubiger, die\r\nin ihren Schulden während des Pfosten-Revolutionären Tiefstands \r\nbenannt wurden ausübten. Als Kaufleute an bereits gedrueckte \r\nLandwirte und landwirtschaftliche Händler wendeten, die kein Bargeld \r\nhatten, zum ihrer Schulden oder Steuern zu zahlen, füllten Gerichte \r\nund Gefängnisse mit Schuldnern. Im Protest führte Daniel \r\nShays, ein ehemaliger Kapitän in der revolutionären Miliz, einen \r\nAufstieg in West- und zentralem Massachusetts, um die Gerichte zu \r\nschließen und die Ergreifung der Eigenschaft für unbezahlte Schulden\r\nzu verhindern. Massachusetts Regler Bowdoin sendete eine \r\nmilitärische Kraft, die die Aufrührer zerstreute. In seiner \r\nAbhandlung 1799 zu seinen Mitfunktion Männern und Frauen, William bot\r\ndas Bemannen eine Geschichte von Aufstand Shays zusammen mit seiner \r\nVerordnung für solche Aufstände zukünftig vermeiden durch eine \r\nOrganisation der Arbeitsleute an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La fin de la guerre de l'indépendance dans la \r\nperte de temps de guerre de la vie raccourcie par 1783 et la \r\ndestruction de la propriété. Cependant, détresse économique \r\négalement apportée de paix pendant des cycles de dépression et de \r\nsurabondance. Ces cycles ont été aggravés quand les \r\nautorités du Massachusetts ont poursuivi des politiques strictes sur \r\nl'argent et la dette et des créanciers britanniques appelés dans \r\nleurs dettes pendant la dépression poteau-Révolutionnaire. \r\nQuand les négociants se sont tournés vers les fermiers déjà \r\npressurisés et les commerçants ruraux qui n'ont eu aucun argent \r\ncomptant pour payer leurs dettes ou impôts, les cours et les prisons \r\nont rempli de débiteurs. Dans la protestation, Daniel Shays, un\r\nancien capitaine dans la milice révolutionnaire, a mené un \r\nsoulèvement dans le Massachusetts occidental et central pour fermer \r\nles cours et pour empêcher la saisie de la propriété pour des \r\ndettes impayées. Le Gouverneur Bowdoin du Massachusetts a \r\nenvoyé une force militaire qui a dispersé les rebelles. En son\r\ntraité 1799 à ses ouvriers et femmes de camarade, équiper de \r\nWilliam a offert une histoire de la rébellion de Shay avec sa \r\nprescription pour éviter de telles insurrections à l'avenir par une \r\norganisation des personnes travaillantes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O fim da guerra da independência na perda do \r\nwartime de vida curtailed 1783 e na destruição da propriedade. \r\nEntretanto, aflição econômica também trazida da paz através\r\ndos ciclos do depression e do glut. Estes ciclos exacerbated \r\nquando as autoridades de Massachusetts perseguiram políticas estritas\r\nno dinheiro e no débito e os credores britânicos chamados em seus \r\ndébitos durante o depression borne-Revolucionário. Quando os \r\ncomerciantes giraram para os fazendeiros já exercidos pressão sobre \r\ne os comerciantes rurais que não tiveram nenhum dinheiro para pagar \r\nseus débitos ou impostos, as cortes e as cadeias encheram-se com os \r\ndevedores. No protesto, Daniel Shays, um capitão anterior na \r\nmilícia revolucionária, conduziu a um uprising em Massachusetts \r\nocidental e central para fechar as cortes e para impedir a apreensão \r\nda propriedade para débitos por pagar. O regulador Bowdoin de \r\nMassachusetts emitiu uma força militar que dispersasse os rebels. \r\nEm seu treatise 1799 a seus homens e mulheres de funcionamento \r\ndo companheiro, equipar de William ofereceu um history da rebelião de\r\nShay junto com sua prescrição para evitar tais insurrections no \r\nfuturo por uma organização de povos trabalhando.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La conclusione della guerra di indipendenza negli \r\nincidenti mortali di wartime accorciati 1783 e nella distruzione della\r\nproprietà. Tuttavia, afflizione economica anche portata di pace\r\ndurante i cicli della depressione e della sovrabbondanza. Questi\r\ncicli sono stati esacerbati quando le autorità del Massachusetts \r\nhanno perseguito le politiche rigorose su soldi e sul debito ed i \r\ncreditori britannici chiamati nei loro debiti durante la depressione \r\nalberino-Rivoluzionaria. Quando i commercianti si sono girati \r\nverso i coltivatori già pressured ed i commercianti rurali che non \r\nhanno avuti contanti per pagare i loro debiti o tasse, le corti e le \r\nprigioni si sono riempite di debitori. Nella protesta, Daniel \r\nShays, un ex capitano nella milizia rivoluzionaria, ha condotto una \r\nrivolta in Massachusetts occidentale e centrale per chiudere le \r\ncorti e per impedire il grippaggio della proprietà per i debiti non \r\npagati. Il regolatore Bowdoin del Massachusetts ha trasmesso una\r\nforza militare che ha sparso i ribelli. In suo trattato 1799\r\nai suoi uomini e donne di funzionamento del collega, equipaggiare del \r\nWilliam ha offerto una storia della Ribellione dello Shay con la sua \r\nprescrizione per evitare tali insurrections in avvenire da \r\nun'organizzazione della gente lavorante.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το τέλος της επανάστασης στην 1783 περιορισμένη εν \r\nκαιρώ πολέμου απώλεια ζωής και την καταστροφή της ιδιοκτησίας. \r\nΕντούτοις, η ειρήνη έφερε επίσης τον οικονομικό κίνδυνο \r\nμέσω των κύκλων της κατάθλιψης και του πλεονάσματος. Αυτοί \r\nοι κύκλοι επιδεινώθηκαν όταν ακολούθησαν οι αρχές της \r\nΜασαχουσέτης τις ακριβείς πολιτικές για τα χρήματα και το χρέος \r\nκαι τους βρετανικούς πιστωτές που κλήθηκαν στα χρέη τους κατά τη \r\nδιάρκεια της μετα-επαναστατικής κατάθλιψης. Όταν οι έμποροι\r\nγύρισαν στους ήδη πιεσμένους αγρότες και τους αγροτικούς \r\nεμπόρους που δεν είχαν κανένα μετρητό για να πληρώσουν τα χρέη \r\nή τους φόρους τους, τα δικαστήρια και τις φυλακές που γέμισαν με \r\nτους χρεώστες. Στη διαμαρτυρία, ο Ντάνιελ Shays, ένας \r\nπροηγούμενος καπετάνιος στην επαναστατική πολιτοφυλακή, οδήγησε \r\nμια έγερση στη δυτική και κεντρική Μασαχουσέτη για να κλείσει τα \r\nδικαστήρια και να αποτρέψει τη σύλληψη της ιδιοκτησίας για τα \r\nαπλήρωτα χρέη. Ο κυβερνήτης Bowdoin της Μασαχουσέτης \r\nέστειλε μια στρατιωτική δύναμη που διασκόρπισε τους επαναστάτες. \r\nΣτην πραγματεία 1799 του στους συντροφικούς εργαζόμενους \r\nάνδρες και τις γυναίκες του, William Manning πρόσφερε μια \r\nιστορία της εξέγερσης Shay μαζί με τη συνταγή του για να \r\nαποφύγει τέτοιες εξεγέρσεις στο μέλλον από μια οργάνωση των \r\nεργαζόμενων ανθρώπων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El final de la guerra de la independencia en la \r\npérdida acortada 1783 del tiempo de guerra de vida y la destrucción \r\nde la característica. Sin embargo, señal de socorro económica\r\ntambién traída de la paz durante ciclos de la depresión y de la \r\nsuperabundancia. Estos ciclos fueron exacerbados cuando las \r\nautoridades de Massachusetts persiguieron políticas terminantes en el\r\ndinero y la deuda y los acreedores británicos llamados en sus deudas \r\ndurante la depresión poste-Revolucionaria. Cuando los \r\ncomerciantes dieron vuelta a los granjeros ya ejercidos presión sobre\r\ny a los comerciantes rurales que no tenían ningún efectivo para \r\npagar sus deudas o impuestos, las cortes y las cárceles llenaron de \r\nlos deudores. En protesta, Daniel Shays, capitán anterior en la\r\nmilicia revolucionaria, condujo una sublevación en Massachusetts \r\noccidental y central para cerrar las cortes y para prevenir el \r\nasimiento de la característica para las deudas sin pagar. El \r\ngobernador Bowdoin de Massachusetts envió una fuerza militar que \r\ndispersó a rebeldes. En su tratado 1799 a sus hombres y mujeres\r\nde funcionamiento del compañero, el servir de Guillermo ofreció una \r\nhistoria de la rebelión de Shay junto con su prescripción para \r\nevitar tales insurrecciones en el futuro por una organización de la \r\ngente de trabajo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087239</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104136</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/william-manning-a-laborer-explains-shays-rebellion-in-massachusetts-in-as-plain-a-manner-as-i-am-capable</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/william-manning-a-laborer-explains-shays-rebellion-in-massachusetts-in-as-plain-a-manner-as-i-am-capable"
}