{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107382</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107382</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087321</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Mormon Woman's Life in Southern Utah</string>\r\n            <string language=\"x-mt-de\">Leben einer mormonischen Frau in Südutah</string>\r\n            <string language=\"x-mt-fr\">La vie d'une femme mormone en Utah méridional</string>\r\n            <string language=\"x-mt-pt\">Vida de uma mulher mormon em Utá do sul</string>\r\n            <string language=\"x-mt-it\">Vita della donna mormonica nell'Utah del sud</string>\r\n            <string language=\"x-mt-el\">Η ζωή μιας των Μορμόνων γυναίκας στο νότιο Utah</string>\r\n            <string language=\"x-mt-es\">Vida de una mujer mormónica en Utah meridional</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Women who settled the West in the years after the Civil War often faced harsh and unremitting toil. Laboring from well before dawn until well after the sun had set, women helped plant and harvest crops, raised large families, and kept house with rudimentary equipment. Long periods of isolation from neighbors and kin were common; social occasions or visits by travelers and kin were rare and cherished events. Mary Ann Hafen immigrated from Switzerland to Utah with her Mormon family in 1860 at age six and her first husband died when she was barely twenty. In this account, she described her move from Utah to Nevada in 1891 with her second husband and their polygamous family, as well as their subsequent life there.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Frauen, die den Westen in den Jahren vereinbarten,\r\nnachdem der Bürgerkrieg häufig rauhe und unaufhörliche \r\nMühe gegenüberstellte. Bearbeitung von gut vor \r\nDämmerung bis gut, nachdem die Sonne eingestellt hatte, Frauen \r\ngeholfene Betriebs- und Erntegetreide, angehobene große Familien und \r\ngehaltenes Haus mit rudimentärer Ausrüstung. Lange Perioden \r\nder Lokalisierung von den Nachbarn und von den Stämmen waren \r\ngeläufig; Sozialgelegenheiten oder Besuche durch Reisende und \r\nStämme waren seltene und geschätzte Fälle. Mary Ann Hafen \r\nwanderte von der Schweiz nach Utah mit ihrer mormonischen Familie 1860\r\nan Alter sechs und ihrem ersten gestorbenen Ehemann ein, als sie kaum \r\nZwanzig war. In diesem Konto beschrieb sie ihre Bewegung von \r\nUtah nach Nevada 1891 mit ihrem zweiten Ehemann und ihrer polygamous \r\nFamilie, sowie ihre folgende Lebensdauer dort.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les femmes qui ont arrangé l'ouest en années \r\naprès la guerre civile ont souvent fait face au travail dur dur et \r\nininterrompu. Travaillant de bien avant aube jusqu'à ce que \r\nbien après que le soleil ait placé, collectes d'usine aidées par \r\nfemmes et de moisson, familles nombreuses élevées, et maison gardée\r\navec le matériel rudimentaire. Les longues périodes de \r\nl'isolement dans des voisins et des parents étaient communes ; \r\nles occasions ou les visites sociales par des voyageurs et des \r\nparents étaient des événements rares et aimés. Mary Ann \r\nHafen a immigré de Suisse en Utah avec sa famille mormone en 1860 à \r\nl'âge six et son premier mari mort quand elle avait à peine vingt \r\nans. Dans ce compte, elle a décrit son mouvement d'Utah au \r\nNevada en 1891 avec son deuxième mari et leur famille polygame, \r\naussi bien que leur vie ultérieure là.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As mulheres que estabeleciram o oeste nos anos \r\napós a guerra civil enfrentaram frequentemente a labuta áspera e \r\nunremitting. Trabalhando de bem antes do alvorecer até que bem \r\ndepois que o sol se tinha ajustado, colheitas ajudadas mulheres da \r\nplanta e da colheita, famílias grandes levantadas, e casa mantida com\r\nequipamento rudimentary. Os períodos longos da isolação dos \r\nvizinhos e dos parentes eram comuns; as ocasiões ou as visitas \r\nsociais por viajantes e por parentes eram eventos raros e estimados. \r\nMary Ann Hafen immigrated de Switzerland a Utá com sua família\r\nmormon em 1860 na idade seis e seu primeiro marido morrido quando era \r\nmal vinte. Neste cliente, descreveu seu movimento de Utá a \r\nNevada em 1891 com seu segundo marido e sua família polygamous, \r\nas.well.as sua vida subseqüente lá.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le donne che hanno depositato l'ovest durante gli \r\nanni dopo la guerra civile hanno affrontato spesso il lavoro duro ed \r\nassiduo. Lavorando da bene prima dell'alba fino a che bene dopo \r\nche il sole si regoli, i raccolti della raccolta e della pianta \r\naiutati donne, grandi famiglie alzate e casa mantenuta con \r\napparecchiatura rudimentale. I periodi lunghi di isolamento dai \r\nvicinoi e dalle parentele erano comuni; le occasioni o le \r\nchiamate sociali dai viaggiatori e dalle parentele erano eventi rari \r\ned affezionati. Mary Ann Hafen immigrated dalla Svizzera \r\nnell'Utah con la sua famiglia mormonica in 1860 all'età sei ed il suo\r\nprimo marito morto quando era a mala pena venti. In questo \r\ncliente, ha descritto il suo movimento dall'Utah nel Nevada in 1891 \r\ncon il suo secondo marito e la loro famiglia polygamous, così come la\r\nloro vita successiva là.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι γυναίκες που εγκατέστησαν τη δύση στα έτη μετά \r\nαπό τον εμφύλιο πόλεμο αντιμετώπισαν συχνά το σκληρό και \r\nαδιάλειπτο κόπο. Εργαμένος από πολύ πριν από την αυγή \r\nμέχρι καλά αφότου είχε θέσει ο ήλιος, οι γυναίκες βοήθησαν να \r\nφυτεψουν και να συγκομίσουν τις συγκομιδές, μεγάλες οικογένειες, \r\nκαι κράτησαν το σπίτι με το στοιχειώδη εξοπλισμό. Οι \r\nμεγάλες περίοδοι απομόνωσης από τους γείτονες και το σόι ήταν \r\nκοινές  οι κοινωνικές περιπτώσεις ή οι επισκέψεις από τους\r\nταξιδιώτες και το σόι ήταν σπάνιες και ελάτρεψαν τα γεγονότα. \r\nΘ*Μαρυ Ann Hafen μετανάστευσε από την Ελβετία στο \r\nUtah με την των Μορμόνων οικογένειά της το 1860 στην ηλικία \r\nέξι και ο πρώτος σύζυγός της πέθανε όταν ήταν μόλις είκοσι. \r\nΣε αυτόν τον απολογισμό, περιέγραψε την κίνησή της από το \r\nUtah στη Νεβάδα το 1891 με το δεύτερο σύζυγό της και την \r\nπολύγαμο οικογένειά τους, καθώς επίσης και την επόμενη ζωή τους\r\nεκεί.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las mujeres que colocaron el oeste en los años \r\ndespués de la guerra civil hicieron frente a menudo a trabajo áspero\r\ny continuo. Trabajando de bien antes de amanecer hasta que bien \r\ndespués de que el sol hubiera fijado, cosechas ayudadas mujeres de la\r\nplanta y de la cosecha, familias grandes levantadas, y casa guardada \r\ncon el equipo rudimentario. Los períodos largos del aislamiento\r\nde vecinos y de parentescos eran comunes; las ocasiones o las \r\nvisitas sociales de las hojas de ruta (traveler) y de los parentescos \r\neran acontecimientos raros y acariciados. Mary Ann Hafen \r\nimmigrated de Suiza a Utah con su familia mormónica en 1860 en la \r\nedad seises y su primer marido muerto cuando ella era descubierto \r\nveinte. En esta cuenta, ella describió su movimiento de Utah a \r\nNevada en 1891 con su segundo marido y su familia polygamous, así \r\ncomo su vida subsecuente allí.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087321</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107382</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-mormon-womans-life-in-southern-utah</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-mormon-womans-life-in-southern-utah"
}