{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106794</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106794</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087116</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Thugs for Hire: Ads for Security Guards</string>\r\n            <string language=\"x-mt-de\">Schurkeen für Miete: ADS für Sicherheit \r\nSchutz</string>\r\n            <string language=\"x-mt-fr\">Gangsters pour la location : ADS pour des \r\ngardes de sécurité</string>\r\n            <string language=\"x-mt-pt\">Thugs para o hire: Ads para protetores de \r\nsegurança</string>\r\n            <string language=\"x-mt-it\">Thugs per noleggio: Ads per le protezioni di\r\nsicurezza</string>\r\n            <string language=\"x-mt-el\">Κακοποιοί για τη μίσθωση: Αγγελίες για τις \r\nφρουρές ασφάλειας</string>\r\n            <string language=\"x-mt-es\">Gamberros para el hire: Ads para los \r\nprotectores de seguridad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Around 1903, employers began to mount organized campaigns to break the power of labor unions, particularly in the metal trades. Employers had a broad array of weapons in their arsenal, including blacklists, strikebreakers, and court injunctions against strikers' use of boycotts and sympathy strikes. In the first two decades of the 20th century, 775 injunctions were issued against labor activities. During the previous two decades, only 150 injunctions were issued. Although early twentieth-century employers had reliable allies in state police forces and tightly controlled local police, they continued to hire their own private police--detective agencies that used secret operatives to disrupt unions and supplied thugs to protect strikebreakers during strikes. This 1903 letter promoted the services of the Corporations' Auxiliary Company of Cleveland, Ohio, to prospective clients.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Herum 1903, Arbeitgeber fing an, organisierte \r\nKampagnen einzuhängen, um die Energie der Arbeiterverbände, \r\nbesonders im Metallhandel zu brechen. Arbeitgeber hatten eine \r\nausgedehnte Reihe Waffen in ihrem Arsenal, einschließlich schwarze \r\nListen, in den Streikbrechern und in den Gerichtinjunktionen gegen \r\nGebrauch der Schlaggeräte von Boykotts und Sympathieschlägen. \r\nIn den ersten zwei Dekaden des 20. Jahrhunderts, wurden 775 \r\nInjunktionen gegen Arbeitsaktivitäten herausgegeben. Während \r\nder vorhergehenden zwei Dekaden wurden nur 150 Injunktionen \r\nherausgegeben. Obgleich frühe Zwanzigstjahrhundert Arbeitgeber \r\nzuverlässige Verbündete im Zustand polizeilich überwachen Kräfte \r\nhatten und fest gesteuerte lokale Polizei, fuhren sie fort, ihre \r\neigene private Polizei anzustellen -- Detektivbüros, die geheime \r\nArbeiter verwendeten, um Anschlüße zu stören und Schurkeen angaben,\r\num Streikbrecher während der Schläge zu schützen. Dieses \r\nZeichen 1903 förderte die Services von Auxiliary Company \r\nCorporations' von Cleveland, Ohio, zu den zukünftigen Klienten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Autour 1903, employeurs a commencé à organiser \r\ndes campagnes organisées pour casser la puissance des syndicats, en \r\nparticulier dans les commerces en métal. Les employeurs ont eu \r\nun large alignement d'armes dans leur arsenal, y compris des listes \r\nnoires, briseurs de grève, et injonctions de cour contre \r\nl'utilisation des butées des boycotts et des grèves de sympathie de \r\nsolidarité. Dans les deux premières décennies du 20ème \r\nsiècle, 775 injonctions ont été émises contre des activités de \r\ntravail. Pendant les deux décennies précédentes, seulement \r\n150 injonctions ont été émises. Bien que les premiers \r\nemployeurs de vingtième-siècle aient eu les alliés dignes de \r\nconfiance dans l'état maintiennent l'ordre des forces et police \r\nlocale étroitement commandée, ils ont continué à louer leur propre\r\npolice privée -- les agences de détectives qui ont utilisé les \r\nemployés secrets pour perturber des syndicats et ont fourni des \r\ngangsters pour protéger des briseurs de grève pendant les grèves. \r\nCette lettre 1903 a favorisé les services d'Auxiliary Company \r\nde Corporations'de Cleveland, Ohio, aux clients éventuels.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Ao redor 1903, empregadores começaram a montar \r\ncampanhas organizadas para quebrar a potência de uniões labor, \r\nparticularmente nos comércios do metal. Os empregadores tiveram\r\numa disposição larga das armas em seu arsenal, including listas \r\nnegras, em strikebreakers, e em injunctions da corte de encontro ao \r\nuso dos grevistas dos boycotts e das batidas de sympathy. Nas \r\nprimeiras duas décadas do 20o século, 775 injunctions foram emitidos\r\nde encontro às atividades labor. Durante as duas décadas \r\nprecedentes, somente 150 injunctions foram emitidos. Embora os \r\nempregadores adiantados de vigésimo-século tivessem aliados de \r\nconfiança no estado policiassem forças e polícias locais firmemente\r\ncontroladas, continuaram a empregar suas próprias polícias \r\nconfidenciais -- as agências detective que usaram operatives secretos\r\ndisrupt uniões e forneceram thugs para proteger strikebreakers \r\ndurante batidas. Esta letra 1903 promoveu os serviços dos \r\nAuxiliar Companhia dos Corporation de Cleveland, Ohio, aos clientes em\r\nperspectiva.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Intorno 1903, datori di lavoro ha cominciato ad \r\norganizzare le campagne organizzate per rompere l'potenza dei \r\nsindacati di lavoro, specialmente nei commerci del metallo. I \r\ndatori di lavoro hanno avuti un vasto allineamento delle armi nel loro\r\narsenale, compreso le liste nere, in crumiri e nelle ingiunzioni della\r\ncorte contro uso dei percussori dei boicottaggi e dei colpi di \r\ncompassione. Nelle prime due decadi del ventesimo secolo, 775 \r\ningiunzioni si sono pubblicate contro le attività di lavoro. \r\nDurante le due decadi precedenti, soltanto 150 ingiunzioni si \r\nsono pubblicate. Anche se i datori di lavoro in anticipo di \r\nventesimo-secolo hanno fatti dichiarare agli alleati certi \r\ndentro le forze della polizia e la polizia locale strettamente \r\ngestita, hanno continuato ad assumere la loro propria polizia \r\nriservata -- agenzie detective che hanno usato gli operatori segreti \r\nper interrompere i sindacati ed hanno fornito i thugs per proteggere i\r\ncrumiri durante i colpi. Questa lettera 1903 ha promosso i \r\nservizi degli Auxiliary Company delle Corporations di Cleveland, Ohio,\r\nai futuri clienti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Περίπου το 1903, εργοδότες άρχισε να επικολλά τις \r\nοργανωμένες εκστρατείες για να σπάσει τη δύναμη των εργατικών \r\nσυνδικάτων, ιδιαίτερα στα εμπόρια μετάλλων. Οι εργοδότες \r\nείχαν μια ευρεία σειρά όπλων στο οπλοστάσιό τους, \r\nσυμπεριλαμβανομένων των μαύρων λιστών, strikebreakers, και των \r\nεντολών δικαστηρίων ενάντια στη χρήση των απεργών των \r\nμποϊκοταρισμάτων και των απεργιών συμπόνοιας. Στις πρώτες \r\nδύο δεκαετίες του 20ού αιώνα, 775 εντολές εκδόθηκαν ενάντια \r\nστις δραστηριότητες εργασίας. Κατά τη διάρκεια των \r\nπροηγούμενων δύο δεκαετιών, μόνο 150 εντολές εκδόθηκαν. \r\nΑν και οι πρώτοι εργοδότες εικοστός-αιώνα είχαν τους \r\nαξιόπιστους συμμάχους στις δυνάμεις κρατικής αστυνομίας και τη \r\nστενά ελεγχόμενη τοπική αστυνομία, συνέχισαν να μισθώνουν την \r\nιδιωτική αστυνομία τους -- αντιπροσωπείες ιδιωτικών αστυνομικών \r\nπου χρησιμοποίησαν τους μυστικούς χειριστές για να αναστατώσουν \r\nτις ενώσεις και παρείχαν τους κακοποιούς για να προστατεύσουν \r\nstrikebreakers κατά τη διάρκεια των απεργιών. Αυτή η \r\nεπιστολή του 1903 προώθησε τις υπηρεσίες της βοηθητικής \r\nεπιχείρησης των εταιριών του Κλήβελαντ, Οχάιο, στους ενδεχόμενους\r\nχρήστες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Alrededor 1903, patrones comenzó a montar \r\ncampañas ordenadas para romper la potencia de sindicatos, determinado\r\nen los comercios del metal. Los patrones tenían un amplio \r\narsenal de armas en su arsenal, incluyendo listas negras, \r\nrompehuelgas, y prescripciones de la corte contra el uso de los \r\nhuelguistas de boicoteos y de huelgas de condolencia. En las \r\nprimeras dos décadas del vigésimo siglo, 775 prescripciones fueron \r\npublicadas contra actividades de trabajo. Durante las dos \r\ndécadas anteriores, solamente 150 prescripciones fueron publicadas. \r\nAunque los patrones tempranos del vige'simo-siglo tenían \r\naliados confiables en estado limpian fuerzas y policía local \r\nfirmemente controlado, continuaron empleando a su propio policía \r\nprivado -- las agencias detectives que utilizaron a operarios secretos\r\npara interrumpir uniones y proveieron a gamberros para proteger a \r\nrompehuelgas durante huelgas. Esta carta 1903 promovió los \r\nservicios de los Auxiliary Company de las Corporations' de Cleveland, \r\nOhio, a los clientes anticipados.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087116</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106794</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/thugs-for-hire-ads-for-security-guards</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/thugs-for-hire-ads-for-security-guards"
}