{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106745</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106745</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087355</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Achieving an Atmosphere of Mutual Trust and Confidence\": Henry A. Wallace Offers an Alternative to Cold War Containment</string>\r\n            <string language=\"x-mt-de\">\", eine Atmosphäre des gegenseitigen Vertrauens \r\nund des Vertrauens erzielend\": Henry A. Wallace Offers eine \r\nAlternative kalter Krieg-Eindämmung</string>\r\n            <string language=\"x-mt-fr\">\"réalisant une atmosphère de confiance et de \r\nconfiance mutuelles\" : Henry A. Wallace Offers une alternative \r\nà la retenue de guerre froide</string>\r\n            <string language=\"x-mt-pt\">\"conseguindo uma atmosfera da confiança e da \r\nconfiança mútuas\": Henry A. Wallace Oferecer uma alternativa \r\nao containment da guerra fria</string>\r\n            <string language=\"x-mt-it\">\"realizzando un atmosfera di fiducia e di \r\nriservatezza reciproche\": Henry A. Wallace Offers un'alternativa\r\na contenimento di guerra fredda</string>\r\n            <string language=\"x-mt-el\">\"Επιτυγχάνοντας μια ατμόσφαιρα της αμοιβαίας \r\nεμπιστοσύνης και την εμπιστοσύνη\": Θ*Χενρυ A. Wallace \r\nOffers μια εναλλακτική λύση του περιεχομένου ψυχρού πολέμου</string>\r\n            <string language=\"x-mt-es\">\"alcanzando una atmósfera de la confianza y de la\r\nconfianza mutuas\": Henrio A. Wallace Offers un alternativa a la \r\ncontención de la guerra fría</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Allies during World War II, the U.S. and the Soviet Union disagreed over a number of issues after the war. These included control of Eastern Europe, division of Germany, atomic energy, international loans, and the Middle East. On February 9, 1946, Soviet premier Josef Stalin asserted that the continued existence of capitalism in the West would inevitably lead to war. Foreign Service senior diplomat George Kennan sent President Harry Truman, still forming a Soviet policy, a lengthy telegram advocating containment. Commerce Secretary Henry A. Wallace--Secretary of Agriculture (1933-1941) and Vice-President from (1941-1945)--was one of the few liberal idealists in Truman's cabinet. Wallace envisioned a \"century of the common man\" marked by global peace and prosperity. In the following excerpt from a letter dated July 23, 1946, Wallace urged Truman to build \"mutual trust and confidence\" in order to achieve \"an enduring international order.\" Truman asked Wallace to resign. In March 1947, Truman asked Congress for money \"to support free peoples who are resisting attempted subjugation by armed minorities or by outside pressures.\" Thus articulated, the \"Truman Doctrine\" of containment served as the rationale for future American Cold War foreign policy initiatives.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Verbündete während des Zweiten Weltkrieges, der \r\nVEREINIGTEN STAATEN und des Sowjet-AnschlußesWAREN über einer Anzahl\r\nvon Ausgaben nach dem Krieg anderer Meinung. Diese schlossen \r\nSteuerung von Osteuropa, Abteilung von Deutschland, Atomenergie, \r\ninternationale Darlehen und den Mittlere Osten ein. An Februar \r\n9, 1946, sowjetischer Premier Josef Stalin erklärte, daß das \r\nanhaltende Bestehen von Kapitalismus im Westen unvermeidlich war \r\nführen würde. Älterer Diplomat George Kennan des fremden \r\nServices sendete Präsidenten Harry Truman, die Stille, die eine \r\nsowjetische Politik bildet, ein langatmiges Telegramm Eindämmung \r\nbefürwortend. Handel-Sekretärinnenhenry A. Wallace -- Minister\r\nfuer Landwirtschaft (1933-1941) und Vizepräsident von (1941-1945) -- \r\nwar- einer der wenigen liberalen Idealisten im Schrank Trumans. \r\nWallace stellte sich ein \"Jahrhundert des gemeinen Mannes vor\", \r\nder durch globalen Frieden und Wohlstand gekennzeichnet wurde. \r\nIm folgenden Excerpt von einem datierten Zeichen Juli 23, 1946, \r\nWallace drängte Truman, um \"gegenseitiges Vertrauen und Vertrauen\" \r\naufzubauen, um \"eine aushaltene internationale Ordnung zu erzielen.\" \r\nTruman bat Wallace abzufinden. Im März 1947, bat Truman \r\nKongreß um Geld \", freie Völker zu unterstützen, die widerstehen \r\nversuchtem subjugation durch bewaffnete Minoritäten oder durch \r\näußeren Druck.\" So artikuliert, diente die \"Truman Lehre\" der \r\nEindämmung als das Grundprinzip für zukünftige amerikanische \r\nInitiativen der fremden Politik des kalten Krieges.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les alliés pendant la deuxième guerre mondiale, \r\nles ETATS-UNIS et l'Union Soviétique étaient en désaccord au-dessus d'un\r\ncertain nombre d'issues après la guerre. Ceux-ci ont inclus la \r\ncommande de l'Europe de l'Est, la division de l'Allemagne, l'énergie \r\natomique, les prêts internationaux, et le le Moyen-Orient. \r\n9 février 1946, premier ministre soviétique Josef Stalin a \r\naffirmé que l'existence continue du capitalisme dans l'ouest \r\nmènerait inévitablement à faire la guerre. Le diplomate \r\naîné George Kennan de service étranger a envoyé le Président\r\nHarry Truman, distillateur formant une politique soviétique, un \r\ntélégramme prolongé préconisant la retenue. Henry A. Wallace\r\n-- secrétaire de l'agriculture (1933-1941) et vice-président de \r\nsecrétaire de commerce de (1941-1945) -- était l'un des quelques \r\nidéalistes libéraux dans le module de Truman. Wallace a \r\nenvisagé un \"siècle de l'homme commun\" marqué par paix et \r\nprospérité globales. Dans l'extrait suivant d'une lettre \r\ndatée 23 juillet 1946, Wallace a invité Truman pour établir \"la \r\nconfiance et la confiance mutuelles\" afin de réaliser \"une commande \r\ninternationale durable.\" Truman a demandé Wallace de \r\ndémissionner. En mars 1947, Truman a demandé au congrès \r\nl'argent \"de supporter les peuples libres qui résistent à \r\nl'assujettissement essayé par des minorités armées ou par des pressions\r\nextérieures.\" Ainsi articulé, la \"doctrine de Truman\" de la \r\nretenue a servi de raisonnement à de futures initiatives américaines\r\nde politique étrangère de guerre froide.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os aliados durante a segunda guerra mundial, os \r\nESTADOS UNIDOS e a Soviete-união discordaram sobre um número de \r\nedições após a guerra. Estes incluíram o controle de Europa \r\nOriental, a divisão de Germany, a energia atômica, empréstimos \r\ninternacionais, e o Oriente Médio. Fevereiro em 9, 1946, \r\npremier soviético Josef Stalin afirmou que a existência continuada \r\ndo capitalismo no oeste conduziria inevitàvel para guerrear. O \r\ndiplomata sênior George Kennan do serviço extrangeiro emitiu o \r\npresidente Harry Truman, destilador que dá forma a uma política \r\nsoviética, um telegrama longo advogando o containment. O Henry \r\nA. Wallace da secretária do comércio -- secretária de agricultura \r\n(1933-1941) e vice-presidente de (1941-1945) -- era um de poucos \r\nidealists liberais no armário de Truman. Wallace envisioned um \r\n\"século do homem comum\" marcado pela paz e pela prosperidade globais.\r\nNo seguinte excerpt de uma letra datada julho 23, 1946, Wallace \r\nincitou Truman para construir \"a confiança e a confiança mútuas\" a \r\nfim conseguir \"uma ordem internacional resistindo.\" Truman pediu\r\nque Wallace renunciasse. Em março 1947, Truman pediu que o \r\ncongress para o dinheiro \"suportasse os povos livres que estão \r\nresistindo o subjugation tentado por minorities armados ou por \r\npressões exteriores.\" Assim articulado, de \"a doutrina Truman\" \r\ndo containment serviu como o rationale para as iniciativas americanas \r\nfuturas da política extrangeira de guerra fria.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli alleati durante la seconda guerra mondiale, \r\ngli STATI UNITI e l'Soviet-unione sono non stato d'accordo sopra un \r\ncerto numero di edizioni dopo la guerra. Questi hanno incluso il\r\ncontrollo dell'Europa Orientale, la divisione della Germania, \r\nl'energia atomica, i prestiti internazionali e Medio Oriente. Il 9 \r\nfebbraio 1946, il primo ministro sovietico Josef Stalin ha asserito che \r\nl'esistenza continuata del capitalismo nell'ovest condurrebbe \r\ninevitabilmente per fare la guerra. Il diplomatico maggiore \r\nGeorge Kennan di servizio straniero ha trasmesso il presidente Harry \r\nTruman, alambicco che forma una politica sovietica, un telegramma \r\nlungo sostenente il contenimento. Il henry A. Wallace -- \r\nsegretaria di agricoltura (1933-1941) e vice presidente della \r\nsegretaria di commercio da (1941-1945) -- era uno dei pochi idealists \r\nliberali in armadietto del Truman. Wallace ha previsto \"un \r\nsecolo dell'uomo comune\" contrassegnato da pace e dalla prosperità \r\nglobali. Nel seguente brano da una lettera datata 23 luglio \r\n1946, Wallace ha invitato Truman per sviluppare \"la fiducia e la \r\nriservatezza reciproche\" per realizzare \"un ordine internazionale \r\nduraturo.\" Truman ha chiesto a Wallace di dimettersi. Nel \r\nmese di marzo del 1947, Truman ha chiesto al congresso soldi \"di \r\nsostenere la gente libera che sta resistendo al subjugation tentato \r\ndalle minoranze munite o dalle pressioni esterne.\" Così \r\narticolato, \"la dottrina di Truman\" del contenimento ha servito da \r\nspiegazione razionale per le iniziative americane future di politica \r\nstraniera di guerra fredda.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι σύμμαχοι κατά τη διάρκεια του παγκόσμιου πολέμου \r\nΙΙ, οι ΗΠΑ και η Σοβιετική Ένωση διαφώνησαν πέρα από διάφορα \r\nζητήματα μετά από τον πόλεμο. Αυτοί περιέλαβαν τον έλεγχο\r\nτης Ανατολικής Ευρώπης, το τμήμα της Γερμανίας, την ατομική \r\nενέργεια, τα διεθνή δάνεια, και τη Μέση Ανατολή. Στις 9 \r\nΦεβρουαρίου ..1946, ο σοβιετικός αρχαιότερος Josef Stalin \r\nβεβαίωσε ότι η συνεχής ύπαρξη της κεφαλαιοκρατίας στη δύση θα \r\nοδηγούσε αναπόφευκτα στον πόλεμο. Ο ξένος ανώτερος \r\nδιπλωμάτης George Kennan υπηρεσιών έστειλε τον Πρόεδρο \r\nHarry Truman, διαμορφώνοντας ακόμα μια σοβιετική πολιτική, \r\nένα μεγάλο τηλεγράφημα που υποστηρίζει το περιεχόμενο. Το \r\nεμπόριο Secretary Henry Α. Wallace -- γραμματέας της \r\nγεωργίας (1933-1941) και αντιπρόεδρος από (19411945) -- ήταν\r\nένας από τους λίγους φιλελεύθερους ιδεαλιστές στο γραφείο \r\nTruman. Το Wallace πρόβλεψε έναν \"αιώνα του κοινού \r\nατόμου\" που χαρακτηρίστηκε από την παγκόσμιες ειρήνη και την \r\nευημερία. Στο ακόλουθο απόσπασμα από μια επιστολή της 23ης \r\nΙουλίου ..1946, Wallace ώθησε Truman για να χτίσει τη \r\n\"αμοιβαίες εμπιστοσύνη και την αξιοπιστία\" προκειμένου να \r\nεπιτευχθεί \"μια υπομένοντας διεθνής τάξη.\" Ρωτημένο \r\nTruman Wallace για να παραιτηθεί. Τον Μάρτιο του \r\n1947, Truman ζήτησε από το συνέδριο για τα χρήματα \"για να \r\nυποστηρίξει τους ελεύθερους λαούς που αντιστέκονται στην \r\nαποπειραθείσα υποταγή από τις οπλισμένες μειονότητες ή από τις \r\nεξωτερικές πιέσεις.\" Κατά συνέπεια αρθρωμένος, το \"δόγμα \r\nTruman\" του περιεχομένου που χρησιμεύεται ως η λογική για τις \r\nμελλοντικές αμερικανικές πρωτοβουλίες εξωτερικής πολιτικής \r\nψυχρού πολέμου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los aliados durante la Segunda Guerra Mundial, los\r\nESTADOS UNIDOS y la Soviet-unio'n discreparon sobre un número de \r\nediciones después de la guerra. Éstos incluyeron el control de\r\nEuropa Oriental, la división de Alemania, la energía atómica, \r\npréstamos internacionales, y el Oriente Medio. 9 de febrero \r\nde 1946, primero ministro soviético José Stalin afirmó que la \r\nexistencia continuada del capitalismo en el oeste conduciría \r\ninevitable para guerrear. El diplomata mayor George Kennan del \r\nservicio no nativo envió a presidente Harry Truman, alambique que \r\nformaba una política soviética, un telegrama muy largo abogando la \r\ncontención. El Henrio A. Wallace -- secretaria de la \r\nagricultura (1933-1941) y vice presidente de la secretaria del \r\ncomercio de (1941-1945) -- era uno de los pocos idealistas liberales \r\nen la cabina de Truman. Wallace previo un \"siglo del hombre \r\ncomún\" marcado por paz y prosperidad globales. En el extracto \r\nsiguiente de una carta anticuada 23 de julio de 1946, Wallace \r\nimpulsó Truman para construir \"confianza y confianza mutuas\" para \r\nalcanzar \"una orden internacional que aguantaba.\" Truman pidió \r\nque Wallace dimitiera. En marcha de 1947, Truman pidió que el \r\ncongreso dinero \"apoyara a gente libre que se está oponiendo al \r\nsubjugation procurado de minorías armadas o por presiones \r\nexteriores.\" Así articulado, la \"doctrina de Truman\" de la \r\ncontención sirvió como el análisis razonado para las iniciativas \r\namericanas futuras de la política no nativa de la guerra fría.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087355</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106745</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/achieving-an-atmosphere-of-mutual-trust-and-confidence-henry-a-wallace-offers-an-alternative-to-cold-war-containment</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/achieving-an-atmosphere-of-mutual-trust-and-confidence-henry-a-wallace-offers-an-alternative-to-cold-war-containment"
}