{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103491</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103491</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086768</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Pure and Simple\": Making the Case for Unionism</string>\r\n            <string language=\"x-mt-de\">\"rein und einfach\": Bilden des Arguments \r\nfür Unionism</string>\r\n            <string language=\"x-mt-fr\">\"pur et simple\" : Fabrication du point de \r\ndroit pour le Syndicalisme</string>\r\n            <string language=\"x-mt-pt\">\"puro e simples\": Fazendo o argumento para \r\nUnionism</string>\r\n            <string language=\"x-mt-it\">\"puro e semplice\": Dimostrare il fondatezza \r\ndi Unionism</string>\r\n            <string language=\"x-mt-el\">\"Καθαρός και απλόσ\": Υποστήριξη των \r\nεπιχειρημάτων για το συνδικαλισμό</string>\r\n            <string language=\"x-mt-es\">\"puro y simple\": Fabricación del caso para \r\nUnionism</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Whereas the Knights of Labor had advocated \"abolition of the wages system,\" union leaders who coalesced behind Samuel Gompers and the new American Federation of Labor in 1886 were more likely to accept the terms of the existing capitalist system. Gompers and his closest associates rejected any interest in creating a new society. Instead, they called for a better life for working people. Adolph Strasser, a leader of the cigarmakers' union, clearly articulated this emerging philosophy of \"pure and simple unionism\" in his 1883 testimony before the U.S. Senate Committee on Education and Labor, which was investigating the \"relations between capital and labor.\" Strasser had emigrated to America around 1871. In the early 1880s--around the time of this testimony--he allied with Gompers in refusing to turn over New York's United Cigarmakers union to socialists who had been democratically elected. Instead, he and Gompers expelled the leader of the socialists and caused a serious split in the union. Strasser remained an AFL leader and organizer until his death in 1910.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während die Ritter der Arbeit \"Aufhebung des \r\nLohnsystems befürwortet hatten,\" waren Anschlußführer, die hinter \r\nSamuel Gompers und die neue amerikanische Vereinigung von der Arbeit \r\nin 1886 verschmolzen, wahrscheinlicher, die Bedingungen des \r\nvorhandenen Kapitalistsystems zu akzeptieren. Gompers und seine \r\nnähsten Teilnehmer wiesen jedes mögliches Interesse zurück, an, \r\neine neue Gesellschaft zu erstellen. Stattdessen verlangten sie \r\neine bessere Lebensdauer für Arbeitsleute. Adolph Strasser, ein\r\nFührer des Anschlußes der cigarmakers', artikulierte offenbar diese \r\nauftauchende Philosophie \"des reinen und einfachen unionism\" in seinem\r\nZeugnis 1883, bevor der VEREINIGTE STAATEN Senat-Ausschuß für \r\nAusbildung und Arbeit, die nachforschte die \"Relationen zwischen \r\nHaupt- und Arbeits.\" Strasser war nach Amerika um 1871 \r\nausgewandert. Im frühen 1880s -- um die Zeit dieses Zeugnisses \r\n-- er verband mit Gompers beim Ablehnen, vereinigten Anschluß \r\nCigarmakers New York zu den Sozialisten umzudrehen, die demokratisch \r\ngewählt worden waren. Stattdessen trieben er und Gompers den \r\nFührer der Sozialisten weg und verursachten eine ernste Spalte im \r\nAnschluß. Strasser blieb ein AFL Führer und Organisator bis \r\nseinen Tod 1910.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Considérant que les chevaliers du travail avaient\r\npréconisé l'\"abolition du système de salaires,\" les amorces des \r\nsyndicats qui ont fusionné derrière Samuel Gompers et la nouvelle \r\nfédération américaine du travail dans 1886 étaient pour recevoir \r\nles limites du système existant de capitaliste. Gompers et ses \r\nassociés plus étroits ont rejeté n'importe quel intérêt en \r\ncréant une nouvelle société. Au lieu de cela, ils ont \r\nnécessité une meilleure vie pour les personnes travaillantes. \r\nAdolph Strasser, une amorce de l'union des cigarmakers, a \r\nclairement articulé cette philosophie naissante \"de syndicalisme pur et\r\nsimple\" dans son témoignage 1883 avant que le comité de sénat des \r\nETATS-UNIS de l'éducation et du travail, qui étudiait les \"relations\r\nentre capital et de travail.\" Strasser avait émigré en \r\nAmérique autour de 1871. Dans le 1880s tôt -- autour de la \r\npériode de ce témoignage -- il s'est allié avec Gompers en refusant\r\nde retourner l'union unie de Cigarmakers de New York aux socialistes \r\nqui avaient été démocratiquement élus. Au lieu de cela, lui \r\net Gompers ont expulsé l'amorce des socialistes et ont causé un \r\nfractionnement sérieux dans l'union. Strasser est resté une \r\namorce et organisateur d'AFL jusqu'à sa mort en 1910.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Visto que os knights do trabalho tinham advogado o\r\n\"abolition do sistema dos salários,\" os líderes da união que \r\ncoalesceram atrás de Samuel Gompers e o federation americano novo do \r\ntrabalho em 1886 eram mais prováveis aceitar os termos do sistema \r\nexistente do capitalista. Gompers e seus associados mais \r\npróximos rejeitaram todo o interesse em criar uma sociedade nova. \r\nInstead, chamaram-se por uma vida melhor para povos trabalhando.\r\nAdolph Strasser, um líder da união dos cigarmakers', articulou\r\nclaramente esta filosofia emergente \"do unionism puro e simples\" em \r\nseu testimony 1883 antes que o comitê do senate de ESTADOS UNIDOS na \r\ninstrução e no trabalho, que investigava as \"relações entre \r\nimportante e labor.\" Strasser emigrated a América em torno de \r\n1871. No 1880s adiantado -- em torno da época deste testimony \r\n-- aliou-se com o Gompers em recusar virar a união unida de \r\nCigarmakers de New York para os socialists que tinham sido elegidos \r\ndemocràtica. Instead, e Gompers expeliram o líder dos \r\nsocialists e causaram um split sério na união. Strasser \r\nremanesceu um líder e organizer de AFL até sua morte em 1910.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Considerando che i cavalieri del Lavoro \r\navevano sostenuto \"l'abolizione del sistema degli stipendi,\" i \r\ncapi del sindacato che si sono uniti dietro Samuel Gompers e la\r\nnuova federazione americana del Lavoro in 1886 erano più \r\nprobabili accettare i termini del sistema attuale del capitalista. \r\nGompers ed i suoi soci più vicini hanno rifiutato tutto \r\nl'interesse nella creazione della società nuova. Invece, hanno \r\nrichiesto una vita migliore per la gente lavorante. Adolph \r\nStrasser, un capo dell'unione dei cigarmakers, ha articolato \r\nchiaramente questa filosofia d'emersione \"del unionism puro e \r\nsemplice\" nella sua testimonianza 1883 prima del comitato del senato \r\ndegli STATI UNITI di formazione e del Lavoro, che stava studiando\r\n\"i rapporti fra capitale ed il lavoro.\" Strasser aveva \r\nemigrato in America verso 1871. Nel 1880s iniziale -- intorno al\r\nperiodo di questa testimonianza -- si è alleato con Gompers nel \r\nrifiuto girare l'unione unita di Cigarmakers de New York ai socialisti\r\nche democratico erano stati scelti. Invece, lui e Gompers hanno \r\nespulso il capo dei socialisti ed hanno causato una spaccatura \r\nseria nell'unione. Strasser è rimasto un capo ed \r\norganizzatore di AFL fino alla sua morte in 1910.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Εκτιμώντας ότι οι ιππότες της εργασίας είχαν \r\nυποστηρίξει \"την κατάργηση του συστήματος αμοιβών,\" οι ηγέτες \r\nένωσης που συγχωνεύτηκαν πίσω από το Samuel Gompers και τη \r\nνέα αμερικανική ομοσπονδία της εργασίας το 1886 ήταν \r\nπιθανότερο να αποδεχθούν τους όρους του υπάρχοντος \r\nκεφαλαιοκρατικού συστήματος. Το Gompers και οι πιό στενοί\r\nσυνεταίροι του απέρριψαν οποιοδήποτε ενδιαφέρον για τη δημιουργία\r\nμιας νέας κοινωνίας. Αντ' αυτού, απαίτησαν μια καλύτερη \r\nζωή για τους εργαζόμενους ανθρώπους. Το Adolph \r\nStrasser, ένας ηγέτης της ένωσης των cigarmakers, άρθρωσε \r\nσαφώς αυτήν την αναδυόμενη φιλοσοφία του \"καθαρού και απλού \r\nσυνδικαλισμού\" στην κατάθεση 1883 του ενώπιον της Επιτροπής \r\nΑΜΕΡΙΚΑΝΙΚΗΣ Συγκλήτου της εκπαίδευσης και της εργασίας, η οποία \r\nερευνούσε τις \"σχέσεις μεταξύ του κεφαλαίου και της εργασίας.\" \r\nΤο Strasser είχε μεταναστεύσει στην Αμερική περίπου \r\n1871. Στο πρόωρο 1880s -- γύρω από το χρόνο αυτής της\r\nκατάθεσης -- σύνδεσε με Gompers στην άρνηση να αναποδογυριστεί \r\nη ενωμένη ένωση Cigarmakers της Νέας Υόρκης στους σοσιαλιστές \r\nπου ήταν εκλεγμένων δημοκρατικά. Αντ' αυτού, αυτός και \r\nGompers απέβαλαν τον ηγέτη των σοσιαλιστών και προκάλεσαν μια \r\nσοβαρή διάσπαση στην ένωση. Το Strasser παρέμεινε ηγέτης\r\nAFL και διοργανωτής μέχρι το θάνατό του το 1910.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que los caballeros del trabajo habían \r\nabogado la \"abolición del sistema de los salarios,\" los arranques de \r\ncinta de la unión que se unieron detrás de Samuel Gompers y la nueva\r\nfederación americana de trabajo en 1886 eran más probables validar \r\nlos términos del sistema existente del capitalista. Gompers y \r\nsus asociados más cercanos rechazaron cualquier interés en crear a \r\nuna nueva sociedad. En lugar, llamaron por una vida mejor para \r\nla gente de trabajo. Adolph Strasser, arranque de cinta de la \r\nunión de los cigarmakers, articuló claramente esta filosofía que \r\nemergía \"del unionism puro y simple\" en su testimonio 1883 antes de \r\nque el comité del senado de ESTADOS UNIDOS sobre la educación y el \r\ntrabajo, que investigaba las \"relaciones entre capital y de trabajo.\" \r\nStrasser había emigrado a América alrededor de 1871. \r\nEn el 1880s temprano -- alrededor de la época de este \r\ntestimonio -- él se alió con Gompers en el rechazo volcar la unión \r\nunida de Cigarmakers de Nueva York a los socialistas que democrático \r\nhabían sido elegidos. En lugar, él y Gompers expelieron a \r\narranque de cinta de los socialistas y causaron una fractura seria en \r\nla unión. Strasser seguía siendo un arranque de cinta y \r\norganizador de AFL hasta su muerte en 1910.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086768</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103491</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/pure-and-simple-making-the-case-for-unionism</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/pure-and-simple-making-the-case-for-unionism"
}