{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106037</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106037</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087179</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Are Not the Degraded Race You Would Make Us\": Norman Asing Challenges Chinese Immigration Restrictions</string>\r\n            <string language=\"x-mt-de\">\"wir sind nicht das verminderte Rennen, das Sie \r\nuns\" bilden würden: Normannisches Asing Fordert Chinesische \r\nEinwanderungsbeschränkungen Heraus</string>\r\n            <string language=\"x-mt-fr\">\"nous ne sommes pas la course dégradée que vous\r\nnous feriez\" : Asing Normand Défie des Restrictions \r\nd'Immigration Chinoises</string>\r\n            <string language=\"x-mt-pt\">\"nós não somos a raça que degradada você nos \r\nfaria\": Asing Normando Desafia Limitações De Immigration \r\nChinesas</string>\r\n            <string language=\"x-mt-it\">\"non siamo la corsa che degradata li abbiate \r\nfatti\": Asing Normanno Sfida Le Limitazioni Di Immigrazione \r\nCinesi</string>\r\n            <string language=\"x-mt-el\">\"Δεν είμαστε η υποβιβασμένη φυλή που θα μας κάνατε\": \r\nΟ Norman Asing προκαλεί τους κινεζικούς περιορισμούς \r\nμετανάστευσης</string>\r\n            <string language=\"x-mt-es\">\"no somos la raza degradada que usted nos \r\nharía\": Asing Normando Desafía Restricciones De Inmigración \r\nChinas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">California had a few thousand Chinese immigrants in 1850. By 1852, the number swelled to 20,000, constituting almost a quarter of California's work force. Chinese who toiled in mines and worked as shopkeepers were welcomed, even recruited, at first. But nativist sentiment to curtail Chinese immigration grew as the number of immigrants increased. John Bigler, the state's first Governor, called for immigration restriction in 1852, citing Chinese immigrants' inability to assimilate as European immigrants had. Norman Asing, a restaurant owner and leader in San Francisco's Chinese community, assailed the governor for his anti-Chinese stance and utilized the rhetoric of the Declaration of Independence and the U.S. Constitution against Bigler's claims of the danger of Chinese immigration. But Asing's argument also embraced some of the era's racist assumptions about African Americans and Native Americans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kalifornien hatte einige tausend chinesische \r\nImmigranten 1850. Bis zum 1852 schwoll die Zahl bis 20.000 und \r\nfast setzte ein Viertel Kraft Arbeit Kaliforniens fest. Chinese,\r\nder in den Gruben und gearbeitet abplagte, während \r\nLadenbesitzer begrüßt wurden, sogar eingezogen, zuerst. Aber \r\ndas nativist Gefühl, zum der chinesischen Immigration zu beschränken\r\nwuchs, während die Zahl Immigranten sich erhöhte. John Bigler,\r\nerster Regler des Zustandes, verlangt Einwanderungsbeschränkung 1852,\r\nUnfähigkeit der chinesischen Immigranten zitierend anzupassen, wie \r\neuropäische Immigranten hatten. Normannisches Asing, ein \r\nGaststätteinhaber und Führer San Franciscos in der chinesischen \r\nGemeinschaft, griffen den Regler für seine Anti-Chinesische Position \r\nan und verwendeten die Rhetorik der Unabhängigkeitserklärung und die\r\nVEREINIGTE STAATEN Beschaffenheit gegen Ansprüche Biglers der Gefahr \r\nder chinesischen Immigration. Aber Argument Asings umfaßte auch\r\neinige der rassistischen Annahmen der Ära über afrikanische \r\nAmerikaner und gebürtige Amerikaner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Californie a eu quelques mille immigrés \r\nchinois en 1850. D'ici 1852, le nombre a gonflé à 20.000, \r\nconstituant presque un quart de main-d'oeuvre de la Californie. \r\nChinois qui travaille fort dans les mines et travaillé comme \r\ndes commerçants ont été accueillis, même recruté, d'abord. \r\nMais le sentiment nativiste pour raccourcir l'immigration \r\nchinoise s'est développé à mesure que le nombre d'immigrés \r\naugmentait. John Bigler, le premier gouverneur de l'état, \r\nnécessité la restriction d'immigration en 1852, citant l'incapacité\r\ndes immigrés chinois d'assimiler comme les immigrés européens ont \r\neu. Asing normand, un propriétaire de restaurant et l'amorce \r\ndans la communauté chinoise de San Francisco, ont envahi le \r\ngouverneur pour sa position anti-Chinoise et ont utilisé la \r\nrhétorique de la déclaration de l'indépendance et la constitution \r\ndes ETATS-UNIS contre les réclamations de Bigler du danger de \r\nl'immigration chinoise. Mais l'argument d'Asing a également \r\nembrassé certaines des prétentions racistes de l'ère au sujet des \r\nAméricains africains et des Américains indigènes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Califórnia teve alguns mil immigrants chineses \r\nem 1850. Por 1852, o número inchou a 20.000, constituindo quase\r\num quarto da força de trabalho de Califórnia. Chinês que \r\nlabuta nas minas e trabalhado como os shopkeepers foram dados \r\nboas-vindas, recrutado mesmo, no início. Mas o sentiment \r\nnativist para curtail o immigration chinês cresceu enquanto o número\r\ndos immigrants aumentou. John Bigler, primeiro regulador do \r\nestado, chamado para a limitação de immigration em 1852, citing a \r\ninabilidade dos immigrants' chineses assimilate como os immigrants \r\neuropeus tiveram. Asing normando, um proprietário do \r\nrestaurante e o líder na comunidade chinesa do San Francisco, \r\nassailed o regulador para seu stance anti-Chinês e utilizaram o \r\nrhetoric da declaração de independência e o constitution de ESTADOS\r\nUNIDOS de encontro às reivindicações de Bigler do perigo do \r\nimmigration chinês. Mas o argumento de Asing embraced também \r\nalgumas das suposições racist da era sobre americanos africanos e \r\namericanos nativos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La California ha avuta alcuni mille immigranti \r\ncinesi in 1850. Entro 1852, il numero ha gonfiato a 20.000,\r\ncostituendo quasi un quarto della forza di lavoro della California. \r\nCinese che lavora duramente in miniere e lavorato come i \r\ncommercianti sono stati accolti favorevolmente, persino reclutato, \r\ninizialmente. Ma il sentimento nativist per accorciare \r\nl'immigrazione cinese si è sviluppato mentre il numero di \r\nimmigranti è aumentato. John Bigler, il primo regolatore di \r\ndichiarare, richiesto la limitazione di immigrazione in 1852, citando\r\nincapacità cinese degli immigranti di assimilare come gli \r\nimmigranti europei hanno avuti. Asing normanno, un proprietario \r\ndel ristorante ed il capo nella Comunità cinese de San \r\nFrancisco, hanno assalito il regolatore per la sua posizione di \r\nanti-cinese ed hanno utilizzato la retorica della dichiarazione di \r\nindipendenza e la costituzione degli STATI UNITI contro i reclami del \r\nBigler del pericolo dell'immigrazione cinese. Ma \r\nl'argomento del Asing egualmente ha abbracciato alcuni dei presupposti\r\nrazzisti dell'era circa gli Americani africani e gli Americani natali.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Καλιφόρνια είχε μερικές χιλιάες κινεζικούς \r\nμετανάστες το 1850. Από 1852, ο αριθμός πρήστηκε σε \r\n20.000, αποτελώντας σχεδόν ένα τέταρτο του εργατικού \r\nδυναμικού Καλιφόρνιας. Κινέζικα που κοπίασαν στα ορυχεία \r\nκαι εργάστηκαν καθώς οι καταστηματάρχες καλωσορίστηκαν, ακόμη και\r\nστρατολογημένος, πρώτα. Αλλά το συναίσθημα nativist για \r\nνα περιορίσει την κινεζική μετανάστευση αυξήθηκε καθώς ο αριθμός\r\nμεταναστών αυξήθηκε. Θ*Ιοχν Bigler, ο κρατικός πρώτος \r\nκυβερνήτης, απαίτησε τον περιορισμό μετανάστευσης το 1852, \r\nαναφέροντας την ανικανότητα των κινεζικών μεταναστών να \r\nαφομοιώσει καθώς οι ευρωπαϊκοί μετανάστες είχαν. Ο \r\nNorman Asing, ένας ιδιοκτήτης εστιατορίων και ένας ηγέτης \r\nστην κινεζική κοινότητα του Σαν Φρανσίσκο, επιτέθηκαν τον \r\nκυβερνήτη για την αντι-κινεζική θέση του και χρησιμοποίησαν τη \r\nρητορική της Διακήρυξης της ανεξαρτησίας και του ΑΜΕΡΙΚΑΝΙΚΟΥ \r\nσυντάγματος ενάντια στις αξιώσεις Bigler του κινδύνου της \r\nκινεζικής μετανάστευσης. Αλλά το όρισμα Asing αγκαλίασε \r\nεπίσης μερικών από τις ρατσιστικές υποθέσεις της εποχής για \r\nαφρικανικούς Αμερικανούς και εγγενείς Αμερικανούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">California tenía algunos mil inmigrantes chinos \r\nen 1850. Antes de 1852, el número se hinchó a 20.000, \r\nconstituyendo casi un cuarto de la fuerza de trabajo de California. \r\nChino que trabaja en minas y trabajado como dieron la bienvenida\r\nlos comerciantes, incluso reclutado, al principio. Pero el \r\nsentimiento nativista para acortar la inmigración china creció \r\nmientras que el número de inmigrantes aumentó. Juan Bigler, \r\nprimer gobernador del estado, llamado para la restricción de \r\ninmigración en 1852, citando la inhabilidad de los inmigrantes chinos\r\nde asimilar como los inmigrantes europeos tenían. Asing \r\nnormando, un propietario del restaurante y el arranque de cinta en la \r\ncomunidad china de San Francisco, invadieron el gobernador para su \r\npostura contra-China y utilizaron el retórico del declaración de la \r\nindependencia y la constitución de ESTADOS UNIDOS contra las demandas\r\nde Bigler del peligro de la inmigración china. Pero el \r\nargumento de Asing también abrazó algunas de las asunciones racist \r\nde la era sobre americanos africanos y americanos nativos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087179</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106037</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-are-not-the-degraded-race-you-would-make-us-norman-asing-challenges-chinese-immigration-restrictions</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-are-not-the-degraded-race-you-would-make-us-norman-asing-challenges-chinese-immigration-restrictions"
}