{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103662</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103662</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087199</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Need to Exterminate Them\": A Marine Describes the Battle of Guam</string>\r\n            <string language=\"x-mt-de\">\"wir müssen sie abschaffen\": Eine Marine \r\nbeschreibt die Schlacht von Guam</string>\r\n            <string language=\"x-mt-fr\">\"nous devons les exterminer\" : Une marine \r\ndécrit la bataille de la Guam</string>\r\n            <string language=\"x-mt-pt\">\"nós necessitamos eliminá-los\": Um \r\nfuzileiro naval descreve a batalha de Guam</string>\r\n            <string language=\"x-mt-it\">\"dobbiamo exterminate\": Un fante di marina \r\ndescrive la battaglia del Guam</string>\r\n            <string language=\"x-mt-el\">\"Πρέπει να τους εξολοθρεύσουμε\": Ένα ναυτικό \r\nπεριγράφει τη μάχη του Γκουάμ</string>\r\n            <string language=\"x-mt-es\">\"necesitamos exterminarlas\": Un infante de \r\nmarina describe la batalla de Guam</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Pacific theater was the most inhospitable environment in all of World War II, with all-out assaults that were unparalleled in their barbarity. The ferocity of the battles and the atrocities committed by both sides were further encouraged by the pervasive anti-Asian racism expressed by Americans toward the Japanese enemy. Fighting the war in the Pacific left indelible impressions on the men who served there. Because employees at the Library of Congress thought marines might have time to do ethnographic recordings of the music and culture of the native peoples they encountered in the South Pacific, several marine units were given metal disc recording machines to carry with them. Though they never managed to use the recorders for their intended purpose, several marines did have the presence of mind to record what happened during major battles at sea and on the islands. In one such recording, made on the island of Guam in 1944, an unidentified marine described his foxhole.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das pazifische Theater war die unwirtlichste \r\nUmgebung in den ganzen Zweiten Weltkrieg, mit all-out Angriffen, die \r\nin ihrem Barbarity unvergleichlich waren. Die Grausamkeit der \r\nSchlachten und die Grausamkeiten, die durch beide Seiten festgelegt \r\nwurden, wurden weiter durch den durchdringenden Anti-Asiatischen \r\nRassismus angeregt, der von Americans in Richtung zum japanischen \r\nFeind ausgedrückt wurde. Den Krieg in den pazifischen linken \r\nunauslöschbaren Eindrücken auf den Männern kämpfen, die dort \r\ndienten. Weil Angestellte an der Bibliothek der Kongreßgedanke \r\nMarinen Zeit haben konnten, ethnographische Aufnahmen der Musik und \r\nder Kultur der gebürtigen Völker zu tun, die sie im Südpazifik \r\nantrafen, wurden einige Marinemaßeinheiten die Metalplatte \r\nAufnahmemaschinen gegeben, zum mit ihnen zu tragen. Obwohl sie \r\nnie handhatten, die Schreiber für ihren beabsichtigten Zweck zu \r\nbenutzen, hatten einige Marinen die Geistesgegenwart, zum zu \r\nspeichern, was während der Hauptschlachten am Meer und auf den Inseln\r\ngeschah. In einer solchen Aufnahme gebildet auf der Insel von \r\nGuam 1944, beschrieb eine nicht identifizierte Marine sein foxhole.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le théâtre Pacifique était l'environnement le \r\nplus inhospitalier en tout de la deuxième guerre mondiale, avec les \r\nassauts globaux qui étaient inégalés dans leur barbarie. La \r\nférocité des batailles et les atrocités commises par les deux \r\ncôtés ont été encore encouragées par le racisme anti-Asiatique \r\ndominant exprimé par Americans vers l'ennemi japonais. \r\nCombattant la guerre dans les impressions indélébiles gauches \r\nPacifiques sur les hommes qui ont servi là. Puisque les \r\nemployés à la bibliothèque des soldats de marine de pensée du \r\ncongrès pourraient avoir le temps pour faire les enregistrements \r\nethnographiques de la musique et de la culture des indigènes qu'ils \r\nont rencontrés dans le Pacifique du sud, plusieurs unités \r\nmarines ont été données des machines d'enregistrement de disque en \r\nmétal à porter avec elles. Bien qu'elles ne soient jamais \r\nparvenues à utiliser les enregistreurs pour leur but destiné, \r\nplusieurs marines ont eu la présence de l'esprit pour enregistrer ce \r\nqui s'est produit pendant des batailles principales en mer et sur les \r\nîles. Dans un tel enregistrement, fait sur l'île de la Guam en\r\n1944, une marine non identifiée a décrit son trou de tirailleur.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O teatro pacífico era o ambiente o mais \r\ninhospitable em toda a segunda guerra mundial, com assaltos all-out \r\nque eram unparalleled em seu barbarity. O ferocity das batalhas \r\ne os atrocities cometidos por ambos os lados foram incentivados mais \r\nmais pelo racism anti-anti-Asian pervasive expressado por Americano \r\npara o inimigo japonês. Lutando a guerra nas impressões \r\nindelible esquerdas pacíficas nos homens que serviram lá. \r\nPorque os empregados na biblioteca de fuzileiros navais do \r\npensamento do congress puderam ter o tempo para fazer gravações \r\nethnographic da música e da cultura dos povos que nativos encontraram\r\nno Pacífico sul, diversas unidades marinhas foram dadas as máquinas \r\nda gravação do disco do metal a carregar com elas. Embora \r\nnunca controlaram usar os registradores para sua finalidade \r\npretendida, diversos fuzileiros navais tiveram a presença de mente \r\npara gravar o que aconteceu durante batalhas principais no mar e nos \r\nconsoles. Em uma tal gravação, feita no console de Guam em \r\n1944, um fuzileiro naval não identificado descreveu seu foxhole.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il teatro pacifico era l'ambiente più \r\ninhospitable in tutto della seconda guerra mondiale, con gli assalti \r\ncon tutti i mezzi a disposizione che erano senza pari nel loro barbarity. La ferocità\r\ndelle battaglie e le atrocità commesse da entrambi i lati più \r\nulteriormente sono state consigliate a dal razzismo anti-Asiatico \r\ndominante espresso da Americans verso il nemico giapponese. \r\nCombattimento la guerra nelle impressioni indelebili di sinistra \r\npacifiche con uomini che hanno servito là. Poiché gli \r\nimpiegati alla libreria dei fanti di marina di pensiero del congresso \r\npotrebbero avere tempo di fare le registrazioni ethnographic della \r\nmusica e della coltura delle popolazioni autoctone che hanno \r\nincontrato nel Pacifico del sud, parecchie unità marine sono state \r\ndate le macchine della registrazione del disco del metallo da \r\ntrasportare con loro. Benchè non riescano mai ad utilizzare i \r\nregistratori per il loro scopo progettato, parecchi fanti di marina \r\nhanno avuti la presenza della mente per registrare che cosa è \r\naccaduto durante le battaglie importanti in mare e sulle isole. \r\nIn una tale registrazione, fatta sull'isola del Guam in 1944, un\r\nfante di marina non identificato ha descritto il suo foxhole.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το ειρηνικό θέατρο ήταν το πιό αφιλόξενο περιβάλλον \r\nτον σε όλο παγκόσμιο πόλεμο ΙΙ, με τις ενθουσιώδεις επιθέσεις που\r\nήταν ασύγκριτες στη βαρβαρότητά τους. Η αγριότητα των \r\nμαχών και οι αγριότητες που δεσμεύθηκαν και από τις δύο πλευρές \r\nενθαρρύνθηκαν περαιτέρω από τον κυρίαρχο αντι-ασιατικό ρατσισμό \r\nπου εκφράστηκε από Αμερικανούς προς τον ιαπωνικό εχθρό. \r\nΔιεξάγοντας τον πόλεμο στις ειρηνικές αριστερές ανεξίτηλες \r\nεντυπώσεις στα άτομα που εξυπηρέτησαν εκεί. Επειδή οι \r\nυπάλληλοι στη βιβλιοθήκη του συνεδρίου σκέφτηκαν τα ναυτικά να \r\nέχουν το χρόνο να κάνουν τις εθνογραφικές καταγραφές της \r\nμουσικής και τον πολιτισμό των εγγενών λαών που αντιμετώπισαν στο\r\nΝότιο Ειρηνικό, σε διάφορες θαλάσσιες μονάδες δόθηκαν οι \r\nμηχανές καταγραφής δίσκων μετάλλων που φέρνουν με τα. Αν \r\nκαι δεν κατόρθωσαν ποτέ να χρησιμοποιήσουν τα όργανα καταγραφής \r\nγια τον προοριζόμενο σκοπό τους, διάφορα ναυτικά είχαν την \r\nπαρουσία μυαλού για να καταγράψουν τι συνέβη κατά τη διάρκεια \r\nσημαντικών μαχών εν πλω και στα νησιά. Σε μια τέτοια \r\nκαταγραφή, που έγινε στο νησί του Γκουάμ το 1944, ένα μη \r\nαναγνωρισμένο ναυτικό περιέγραψε το ατομικό όρυγμα μάχης του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El teatro pacífico era el ambiente más \r\ninhospitalario de toda la Segunda Guerra Mundial, con los asaltos \r\ntotales que estaban sin par en su barbaridad. La ferocidad \r\nde las batallas y las atrocidades confiadas por ambas caras fueron \r\nanimadas más a fondo por el racismo contra-Asia'tico penetrante \r\nexpresado por americans hacia el enemigo japonés. Luchando la \r\nguerra en las impresiones indelebles izquierdas pacíficas en los \r\nhombres que sirvieron allí. Porque los empleados en la \r\nbiblioteca de los infantes de marina del pensamiento del congreso \r\npudieron tener tiempo para hacer las grabaciones etnográficas de la \r\nmúsica y de la cultura de los indígenas que encontraron en el \r\nPacífico del sur, varias unidades marinas fueron dadas las máquinas \r\nde la grabación del disco del metal a llevar con ellas. Aunque \r\nnunca manejaron utilizar los registradores para su propósito \r\nprevisto, varios infantes de marina tenían la presencia de la mente \r\npara registrar qué sucedió durante batallas importantes en el mar y \r\nen las islas. En una tal grabación, hecha en la isla de Guam en\r\n1944, un infante de marina no identificado describió su foxhole.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087199</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103662</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-need-to-exterminate-them-a-marine-describes-the-battle-of-guam</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-need-to-exterminate-them-a-marine-describes-the-battle-of-guam"
}