{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108735</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108735</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086859</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Strength in Numbers: Kelley on Women, Labor, and the Power of the Ballot</string>\r\n            <string language=\"x-mt-de\">Stärke in den Zahlen: Kelley auf Frauen, \r\nArbeit und der Energie des Stimmzettels</string>\r\n            <string language=\"x-mt-fr\">Force dans les nombres : Kelley sur les \r\nfemmes, le travail, et la puissance du vote</string>\r\n            <string language=\"x-mt-pt\">Força nos números: Kelley em mulheres, em \r\ntrabalho, e na potência da cédula</string>\r\n            <string language=\"x-mt-it\">Resistenza nei numeri: Kelley sulle donne, \r\nsul Lavoro e sull'potenza della scheda elettorale</string>\r\n            <string language=\"x-mt-el\">Δύναμη στους αριθμούς: Kelley στις γυναίκες, \r\nτην εργασία, και τη δύναμη της ψήφου</string>\r\n            <string language=\"x-mt-es\">Fuerza en números: Kelley en mujeres, \r\ntrabajo, y la potencia de la balota</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1890, two competing organizations working to gain the right for women to vote joined forces to form the National American Women Suffrage Association (NAWSA). NAWSA campaigned diligently for the vote in a variety of ways, but did not achieve success until the ratification of the Nineteenth Amendment to the U.S. Constitution in 1920. This prolonged struggle entangled female activists in other important political and moral issues that divided the nation along racial, ethnic, and class lines. Florence Kelley, a Chicago-born labor reformer, socialist, and woman suffrage advocate, employed pragmatic arguments in support of women's right to vote. In this selection from a speech to the 1898 NAWSA convention, Kelly argued that working women, particularly factory workers, needed the ballot to protect themselves from exploitation at the hands of their powerful employers. She also argued that working men needed their feminine counterparts to vote in order to strengthen labor's presence at the polls.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1890 zwei konkurrierende Organisationen, die \r\narbeiten, um das Recht zu gewinnen, damit Frauen verbindende Kräfte \r\nwählen, um die nationale amerikanische Frau-Stimmrecht-Verbindung \r\n(NAWSA) zu bilden. NAWSA warb mit Sorgfalt für die Stimme in \r\neiner Vielzahl von Methoden, aber erzielte Erfolg bis die Bestätigung\r\nder 19.änderung nicht zur VEREINIGTE STAATEN Beschaffenheit 1920. \r\nDieser verlängerte Kampf verwickelte weibliche Aktivisten in \r\nanderen wichtigen politischen und moralischen Ausgaben, die die Nation\r\nentlang rassischem teilten, ethnisch, und in Kategorie Zeilen. \r\nFlorenz Kelley, ein Chicago-getragener ArbeitsReformer, \r\nSozialist und Fraustimmrechtfürsprecher, eingesetzte pragmatische \r\nArgumente zur Unterstützung der Frauen nach rechts zur Stimme. \r\nIn dieser Auswahl von einer Rede zur 1898 NAWSA Versammlung, \r\nargumentierte Kelly, daß Funktion Frauen, besonders Arbeiter, den \r\nStimmzettel benötigten, sich vor Ausnutzung an den Händen ihrer \r\nleistungsfähigen Arbeitgeber zu schützen. Sie argumentierte \r\nauch, daß Funktion Männer ihre weiblichen Gegenstücke benötigten \r\nzu wählen, um Arbeitsanwesenheit an den Abstimmungen zu verstärken.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1890, deux organismes de concurrence \r\ntravaillant pour gagner la droite pour que les femmes votent les \r\nforces jointives pour former l'association américaine nationale de \r\nsuffrage de femmes (NAWSA). NAWSA a fait campagne diligemment \r\npour la voix par une multitude de moyens, mais n'a pas réalisé le \r\nsuccès jusqu'à la ratification du dix-neuvième amendement à la \r\nconstitution des ETATS-UNIS en 1920. Cette lutte prolongée a \r\nempêtré les activistes féminins dans d'autres issues importantes \r\nqui ont divisé la nation le long de racial, ethnique, et lignes \r\npolitiques et morales de classe. Florence Kelley, un réformateur\r\nde travail Chicago-soutenu, socialiste, et avocat de suffrage de \r\nfemme, arguments pragmatiques utilisés à l'appui des femmes juste à\r\nla voix. Dans cette sélection à partir d'un discours à la \r\nconvention de 1898 NAWSA, la tige carrée d'entraînement a argué du \r\nfait que les travailleuses actives, en particulier ouvriers d'usine, \r\nont eu besoin du vote pour se protéger contre l'exploitation aux \r\nmains de leurs employeurs puissants. Elle a également argué du\r\nfait que les ouvriers ont eu besoin de leurs contre-parties féminines\r\npour voter afin de renforcer la présence de travail aux balayages.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1890, duas organizações competindo que \r\ntrabalham para ganhar a direita para que as mulheres votem forças \r\njuntadas para dar forma à associação americana nacional do suffrage\r\ndas mulheres (NAWSA). NAWSA fêz campanha diligently para o voto\r\nem uma variedade das maneiras, mas não conseguiu o sucesso até o \r\nratification da décima nona emenda ao constitution de ESTADOS UNIDOS \r\nem 1920. Este esforço prolongado entangled activistas fêmeas \r\nem outras edições importantes que dividiram a nação ao longo de \r\nracial, étnico, e linhas políticas e morais da classe. \r\nFlorença Kelley, um reformer labor Chicago-carregado, \r\nsocialist, e advogado do suffrage da mulher, argumentos pragmatic \r\nempregados na sustentação das mulheres para a direita ao voto. \r\nNesta seleção de um discurso à convenção de 1898 NAWSA, o \r\nkelly discutiu que as mulheres de funcionamento, particularmente \r\ntrabalhadores de fábrica, necessitaram a cédula se proteger da \r\nexploração nas mãos de seus empregadores poderosos. Discutiu \r\ntambém que os homens de funcionamento necessitaram suas contrapartes \r\nfeminine votar a fim strengthen a presença labor nas votações.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1890, due organizzazioni competenti che \r\nlavorano per guadagnare la destra affinchè donne votino le forze \r\nunite per formare l'associazione americana nazionale di suffrage delle\r\ndonne (NAWSA). NAWSA ha fatto una campagna diligente per il voto\r\nin una varietà di modi, ma non ha realizzato il successo fino alla \r\nratifica della diciannovesima correzione alla costituzione degli STATI\r\nUNITI in 1920. Questa lotta prolungata ha impigliato gli \r\nattivisti femminili in altre edizioni importanti che hanno diviso la\r\nnazione lungo razziale, etnico e righe politiche e morali del codice \r\ncategoria. Firenze Kelley, un reformer di lavoro \r\nChicago-sopportato, socialista e fautore di suffrage della donna, \r\nargomenti pragmatici impiegati a sostegno delle donne a destra al \r\nvoto. In questa selezione da un discorso alla convenzione di \r\n1898 NAWSA, l'asta quadra di collegamento ha sostenuto che le donne \r\nlavorarici, specialmente operai di fabbrica, hanno avuto bisogno della\r\nscheda elettorale di proteggersi da sfruttamento alle mani dei loro \r\ndatori di lavoro potenti. Egualmente ha sostenuto che gli uomini\r\ndi funzionamento hanno avuto bisogno delle loro controparti femminili \r\ndi votare per rinforzare la presenza di lavoro allo scrutinio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1890, δύο ανταγωνιστικές οργανώσεις εργαζόμενος \r\nγια να κερδίσει το δικαίωμα για τις γυναίκες να ψηφίσουν τις \r\nενωμένες δυνάμεις για να διαμορφώσουν την εθνική αμερικανική \r\nένωση ψήφου γυναικών (NAWSA). NAWSA έκανε εκστρατεία\r\nεπιμελώς για την ψηφοφορία με ποικίλους τρόπους, αλλά δεν \r\nεπέτυχε την επιτυχία μέχρι την επικύρωση της δέκατης έννατης \r\nτροποποίησης στο ΑΜΕΡΙΚΑΝΙΚΌ σύνταγμα το 1920. Αυτή η \r\nπαρατεταμένη προσπάθεια έμπλεξε τα θηλυκά ενεργά στελέχη σε \r\nάλλα σημαντικά πολιτικά και ηθικά ζητήματα που διαίρεσαν το \r\nέθνος σύμφωνα με φυλετικές, τις εθνικές, και γραμμές κλάσης. \r\nΗ Φλωρεντία Kelley, ένας Σικάγο-γεννημένοι \r\nμεταρρυθμιστής εργασίας, ένας σοσιαλιστής, και ένας συνήγορος \r\nψήφου γυναικών, υιοθέτησαν τα πραγματικά ορίσματα υπέρ του \r\nδικαιώματος των γυναικών ψηφοφορίας. Σε αυτήν την επιλογή \r\nαπό μια ομιλία στη σύμβαση 1898 NAWSA, kelly υποστήριξε \r\nότι οι εργαζόμενες γυναίκες, ιδιαίτερα εργαζόμενοι εργοστασίων, \r\nχρειάστηκαν την ψήφο για να προστατευθούν από την εκμετάλλευση \r\nστα χέρια των ισχυρών εργοδοτών τους. Επίσης υποστήριξε \r\nότι τα εργαζόμενα άτομα χρειάστηκαν τα θηλυκά αντίστοιχά τους \r\nγια να ψηφίσουν προκειμένου να ενισχύσουν την παρουσία της \r\nεργασίας στις ψηφοφορίες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1890, dos organizaciones competentes que \r\ntrabajan para ganar la derecha para que mujeres voten fuerzas unidas \r\npara formar la asociación americana nacional del sufragio de las \r\nmujeres (NAWSA). NAWSA hizo campaña diligente para el voto en \r\nuna variedad de maneras, pero no alcanzó éxito hasta la \r\nratificación de la diecinueveavo enmienda a la constitución de \r\nESTADOS UNIDOS en 1920. Esta lucha prolongada enredó a \r\nactivistas femeninos en otras ediciones importantes que dividieron la \r\nnación a lo largo de racial, étnico, y líneas políticas y morales \r\nde la clase. Florencia Kelley, reformador de trabajo \r\nChicago-llevado, socialista, y abogado del sufragio de la mujer, \r\nargumentos pragmáticos empleados en la ayuda de las mujeres a la \r\nderecha al voto. En esta selección de un discurso a la \r\nconvención de 1898 NAWSA, el kelly discutió que las mujeres de \r\nfuncionamiento, determinado trabajadores de fábrica, necesitaran la \r\nbalota protegerse contra la explotación en las manos de sus patrones \r\nde gran alcance. Ella también discutió que los hombres de \r\nfuncionamiento necesitaran a sus contrapartes femeninas votar para \r\nconsolidar presencia de trabajo en las encuestas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086859</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108735</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/strength-in-numbers-kelley-on-women-labor-and-the-power-of-the-ballot</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/strength-in-numbers-kelley-on-women-labor-and-the-power-of-the-ballot"
}