{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104890</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104890</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086771</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Quittin' Time: A Visit to Chicago's Saloons</string>\r\n            <string language=\"x-mt-de\">Quittin ' Zeit: Ein Besuch zu den Saloons \r\nChicagos</string>\r\n            <string language=\"x-mt-fr\">Temps de Quittin ': Une visite aux salles de \r\nChicago</string>\r\n            <string language=\"x-mt-pt\">Tempo De Quittin ': Uma visita aos saloons de\r\nChicago</string>\r\n            <string language=\"x-mt-it\">Tempo Di Quittin ': Una chiamata ai saloni \r\ndel Chicago</string>\r\n            <string language=\"x-mt-el\">Χρόνος Quittin \": Μια επίσκεψη στις αίθουσες \r\nτου Σικάγου</string>\r\n            <string language=\"x-mt-es\">Tiempo De Quittin ': Una visita a los salones\r\nde Chicago</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the mid-19th century, moral reformers viewed the saloon with unmitigated outrage. By the turn of the 20th century, though, anti-liquor groups such as the \"Committee of Fifty\" attempted to take a more dispassionate look at the saloon and its appeal to workingmen. Their goal was to displace the saloon by sponsoring non-liquor centered \"substitutes.\" These efforts largely failed, but reformers' inquiries produced highly informative descriptions of saloon life at the end of the 19th century. The following article by sociologist Royal Melendy on \"The Saloon in Chicago,\" published in 1900, conveyed a sense of how the saloon met a range of urban workers' social, economic, and cultural needs. Melendy's use of the term \"workingman\" emphasized the male character of the saloon. This should not be taken to mean that working-class women did not drink, but that drinking frequently took place at home. Some women, however, especially German and English immigrants, did drink in saloons and beer gardens.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im mid-19th Jahrhundert sahen moralische \r\nReformer den Saloon mit unmitigated Verbrechen an. Durch \r\ndie Jahrhundertwende 20., obwohl, Anti-Alkohol Gruppen wie der \r\n\"Ausschuß von fünfzig\" versuchten, einen sachlicheren Blick am \r\nSaloon und seinen Anklang zu nehmen zu den Workingmen. Ihr Ziel \r\nwar, den Saloon zu verlegen, indem es förderte Nichtalkohol \r\nzentrierten \"Ersatz.\" Diese Bemühungen fielen groß aus, aber \r\nReformer' Anfragen produzierten in hohem Grade informative \r\nBeschreibungen des Saloonlebens am Ende des 19. Jahrhunderts. \r\nDer folgende Artikel durch Soziologen königliches Melendy \r\nauf \"dem Saloon in Chicago,\" veröffentlichte 1900, übermittelt einer\r\nRichtung von, wie der Saloon eine Strecke der städtischen \r\nökonomischer und kultureller Notwendigkeiten der Sozial Arbeiter, \r\ntraf. Gebrauch Melendys von der Bezeichnung \"Workingman\" hob das\r\nmännliche Zeichen des Saloon hervor. Dieses sollte nicht \r\ngenommen werden, um zu bedeuten, daß Arbeiterklassefrauen nicht \r\ntranken, aber daß das Trinken häufig zu Hause stattfand. \r\nEinige Frauen jedoch besonders deutsch und englische \r\nImmigranten, tranken in den Saloons und in den Biergärten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En siècle de mid-19th, les réformateurs moraux ont \r\nvisualisé la salle avec l'outrage non mitigé. Au tournant du \r\n20ème siècle, bien que, les groupes d'anti-boisson alcoolisée tels \r\nque le \"Comité de cinquante\" aient essayé de prendre un regard plus \r\nimpartial à la salle et son appel aux ouvriers. Leur but était\r\nde déplacer la salle en commanditant les \"produits de remplacement \r\ncentrés parboisson alcoolisée.\" Ces efforts ont en grande \r\npartie échoué, mais enquêtes de réformateurs les 'ont produit des \r\ndescriptions fortement instructives de la vie de salle à la fin du \r\n19ème siècle. L'article suivant par le sociologue Melendy \r\nroyal sur \"la salle Chicago,\" a édité en 1900, transporté un sens \r\nde la façon dont la salle a rencontré un intervalle des besoins des \r\nouvriers sociaux, économiques, et culturels urbains. \r\nL'utilisation de Melendy du terme \"ouvrier\" a souligné le \r\ncaractère mâle de la salle. Ceci ne devrait pas être pris \r\npour signifier que les femmes de classe ouvrière n'ont pas bu, mais \r\nque le boire fréquemment a eu lieu à la maison. Quelques \r\nfemmes, cependant, particulièrement allemandes et immigrés anglais, \r\nont bu dans les salles et les jardins de bière.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No século de mid-19th, os reformers morais viram o\r\nsaloon com unmitigated o ultraje. Pela volta do 20o século, \r\nembora, os grupos do anti-licor tais como o \"comitê de cinqüênta\" \r\ntentaram fazer exame de um olhar mais dispassionate no saloon e de sua\r\napelação aos workingmen. Seu objetivo era deslocar o saloon \r\npatrocinando \"substitutos centrados non-licor.\" Estes esforços \r\nfalharam pela maior parte, mas os inquéritos dos reformers' \r\nproduziram descrições altamente informative da vida do saloon no fim\r\ndo 1ø século. O seguinte artigo pelo sociologist Melendy real \r\n\"no saloon em Chicago,\" publicou em 1900, feito saber um sentido de \r\ncomo o saloon se encontrou com uma escala de necessidades urbanas dos \r\ntrabalhadores sociais, as econômicas, e as cultural. O uso de \r\nMelendy do termo \"workingman\" emfatizou o caráter masculino do \r\nsaloon. Isto não deve ser feito exame para significar que as \r\nmulheres do working-class não beberam, mas que beber ocorreu \r\nfreqüentemente na HOME. Algumas mulheres, entretanto, especial \r\nalemãs e os immigrants ingleses, beberam nos saloons e nos jardins da\r\ncerveja.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel secolo di mid-19th, i reformers morali hanno \r\nosservato il salone con unmitigated l'oltraggio. Dalla girata \r\ndel ventesimo secolo, benchè, i gruppi del anti-liquore quale \"il \r\ncomitato di cinquanta\" tentino di prendere uno sguardo più \r\nspassionato al salone ed il relativo appello ai workingmen. Il \r\nloro obiettivo era di spostare il salone patrocinando \"i sostituti \r\nconcentrati non-liquore.\" Questi sforzi in gran parte sono \r\nvenuto a mancare, ma le inchieste dei reformers hanno prodotto le \r\ndescrizioni altamente informative di vita del salone alla conclusione \r\ndel diciannovesimo secolo. Il seguente articolo dal sociologist \r\nMelendy reale \"sul salone in Chicago,\" ha pubblicato in 1900, \r\ntrasportato un senso di come il salone ha andare incontro ad una gamma\r\ndi bisogni economici e e culturali urbani degli operai sociali. \r\nL'uso del Melendy del termine \"workingman\" ha dato risalto al \r\ncarattere maschio del salone. Ciò non dovrebbe essere presa per\r\nsignificare che le donne della classe operaia non hanno bevuto, ma che\r\nbere ha avvenuto frequentemente nel paese. Alcune donne, \r\ntuttavia, particolarmente tedesche e gli immigranti inglesi, hanno \r\nbevuto in saloni e nei giardini della birra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο μέσος-19$ο αιώνα, οι ηθικοί μεταρρυθμιστές \r\nεμφάνισαν την αίθουσα με την αμετρίαστη προσβολή. Από τη \r\nστροφή του 20ού αιώνα, εν τούτοις, οι ομάδες αντι-ποτού όπως η \r\n\"Επιτροπή πενήντα\" που προσπαθούνται για να πάρουν έναν πιό \r\nαμερόληπτο εξετάζουν την αίθουσα και η έκκλησή της. Ο \r\nστόχος τους ήταν να μετατοπίσουν την αίθουσα με την υποστήριξη \r\nτων μη κεντροθετημένων \"υποκατάστατων.\" Αυτές οι προσπάθειες\r\nαπέτυχαν κατά ένα μεγάλο μέρος, αλλά οι έρευνες των \r\nμεταρρυθμιστών παρήγαγαν τις ιδιαίτερα πληροφοριακές περιγραφές \r\nτης ζωής αιθουσών στο τέλος του 19$ου αιώνα. Το ακόλουθο \r\nάρθρο από τον κοινωνιολόγο βασιλικό Melendy \"στην αίθουσα στο \r\nΣικάγο,\" δημοσιευμένος το 1900, μεταβίβασε μια αίσθηση για το \r\nπώς η αίθουσα ικανοποίησε ένα φάσμα κοινωνικών, οικονομικών, \r\nκαι πολιτιστικών αναγκών των αστικών εργαζομένων. Η χρήση \r\nτου Melendy του όρου \"workingman\" υπογράμμισε τον αρσενικό \r\nχαρακτήρα της αίθουσας. Αυτό δεν πρέπει να ληφθεί για να \r\nσημάνει ότι οι γυναίκες εργατικών τάξεων δεν ήπιαν, αλλά ότι η\r\nκατανάλωση πραγματοποιήθηκε συχνά στο σπίτι. Μερικές \r\nγυναίκες, εντούτοις, ειδικά γερμανικοί και αγγλικοί μετανάστες, \r\nήπιαν στις αίθουσες και τους κήπους μπύρας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el siglo de mid-19th, los reformadores morales \r\nvieron el salón con unmitigated ultraje. Por la vuelta del \r\nvigésimo siglo, aunque, los grupos del contra-licor tales como el \r\n\"comité de cincuenta\" procuraron tomar una mirada más desapasionada \r\nen el salón y su súplica a los workingmen. Su meta era \r\ndesplazar el salón patrocinando \"substitutos centrados no-licor.\" \r\nEstos esfuerzos fallaron en gran parte, pero preguntas de los \r\nreformadores las ' produjeron descripciones altamente informativas de \r\nla vida del salón en el final del diecinueveavo siglo. El \r\nartículo siguiente del sociólogo Melendy real en \"el salón en \r\nChicago,\" publicó en 1900, transportado un sentido de cómo el salón\r\nresolvió un rango de las necesidades urbanas de los trabajadores \r\nsociales, económicas, y culturales. El uso de Melendy del \r\ntérmino \"workingman\" acentuó el carácter masculino del salón. \r\nEsto no se debe tomar para significar que las mujeres de la \r\nclase obrera no bebieron, pero que ocurrió el beber con frecuencia en\r\nel país. Algunas mujeres, sin embargo, especialmente alemanas y\r\nlos inmigrantes ingleses, bebieron en salones y jardines de la \r\ncerveza.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086771</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104890</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/quittin-time-a-visit-to-chicagos-saloons</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/quittin-time-a-visit-to-chicagos-saloons"
}