{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106400</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106400</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086688</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">On the road.</string>\r\n            <string language=\"x-mt-de\">Auf der Straße.</string>\r\n            <string language=\"x-mt-fr\">Sur la route.</string>\r\n            <string language=\"x-mt-pt\">Na estrada.</string>\r\n            <string language=\"x-mt-it\">Sulla strada.</string>\r\n            <string language=\"x-mt-el\">Στο δρόμο.</string>\r\n            <string language=\"x-mt-es\">En el camino.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Their worldly possessions piled on two rundown vehicles, a migrant family paused en route to California in February, 1936. They joined 400,000 people who left western and southwestern agricultural areas for California during the Great Depression, fleeing drought, dust storms, and a dramatic drop in agricultural prices. From 1929 to 1932, wheat prices dropped 50 percent and cotton fell more than two-thirds. The income of many farm families was too low to meet mortgage payments, repay loans, or pay taxes. Hundreds of thousands of families lost their farms. Drought made a bad situation worse, as dust storms tore across the Great Plains, carrying walls of dirt 8,000 feet high and destroying crops, livestock, and a whole way of life.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ihr worldly Besitz, der auf zwei Verminderungträgern, \r\neine Wander- Familie angehäuft wurde, pausierte auf dem Weg zu \r\nKalifornien im Februar, 1936. Er verbanden 400.000 Leute, die \r\nlinke westliche und südwestliche landwirtschaftliche Bereiche für \r\nKalifornien während des großen Tiefstands, der Fliehendürre, der \r\nStaubstürme und eines drastischen Tropfens der landwirtschaftlichen \r\nPreise. Von ließen 1929 bis 1932, Weizenpreise 50 Prozent \r\nfallen und Baumwolle fiel mehr als zweidrittel. Das Einkommen \r\nvieler Bauernhoffamilien war zu niedrig, Hypothek Zahlungen zu \r\ntreffen, Darlehen zurückzuerstatten oder Steuern zu zahlen. \r\nHunderte Tausenden Familien verloren ihre Bauernhöfe. Die\r\nDürre, die eine falsche Situation falscher ist, als Staubstürme \r\ngebildet wurde, zerriß über die Prairien heftig und trug Wände des \r\nSchmutzes 8.000 Fuß hohe und zerstörende Getreide, Vieh und eine \r\nvollständige Lebensart.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Leurs possessions mondaines empilées sur deux \r\nvéhicules de diminution des effectifs, une famille migratrice ont \r\nfait une pause en route à la Californie en février, 1936. \r\nElles ont joint 400.000 personnes que les zones agricoles \r\noccidentales et du sud-ouest gauches pour la Californie pendant la \r\ngrande dépression, sécheresse de fuite, la poussière \r\ndonne l'assaut à, et une baisse excessive dans des prix agricoles. \r\nDe 1929 à 1932, prix de blé ont relâché 50 pour cent et le \r\ncoton est tombé plus de deux-tiers. Le revenu de beaucoup de \r\nfamilles de ferme était trop bas pour rencontrer des paiements \r\nd'hypothèque, pour rembourser des prêts, ou pour payer des impôts. \r\nLes centaines de milliers de familles ont détruit leurs fermes.\r\nLa sécheresse faite une mauvaise situation plus mauvaise, comme\r\npoussière donne l'assaut à a déchiré à travers les grandes plaines,\r\nportant les murs de la saleté les collectes de 8.000 pieds d'hauteur \r\net détruisante, le bétail, et une façon de vivre entière.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Suas possessões worldly empilhadas em dois veículos do \r\nrundown, uma família emigrante pausaram a caminho a Califórnia em \r\nfevereiro, 1936. Juntaram 400.000 povos que áreas agriculturais\r\nocidentais e do sudoeste esquerdas para Califórnia durante o \r\ndepression grande, a seca fujir, as tempestades de poeira, e uma gota \r\ndramática em preços agriculturais. 1929 a 1932, preços do \r\ntrigo deixaram cair 50 por cento e o algodão caiu mais de dois \r\nterços. A renda de muitas famílias da fazenda era demasiado \r\nbaixa encontrar-se com pagamentos de mortgage, reembolsar \r\nempréstimos, ou pagar impostos. As centenas dos milhares das \r\nfamílias perderam suas fazendas. A seca feita uma situação \r\nmá mais má, como tempestades de poeira rasgou através das \r\nplanícies grandes, carregando paredes da sujeira colheitas de 8.000 \r\npés de altura e destruindo, animais domésticos, e uma maneira de \r\nvida inteira.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I loro possessi worldly accatastati su due veicoli della \r\nriduzione di attività, una famiglia migratore hanno fatto una pausa \r\nin viaggio alla California in febbraio, del 1936. Hanno unito \r\n400.000 genti che zone agricole occidentali e del sud-ovest di \r\nsinistra per la California durante la depressione grande, la siccità \r\nfuggire, le tempeste di polvere ed il calo drammatico nei prezzi \r\nagricoli. 1929 - 1932, prezzi del frumento hanno caduto 50 per \r\ncento ed il cotone è caduto più di due terzi. Il reddito di \r\nmolte famiglie dell'azienda agricola era troppo basso per venire a \r\ncontatto dei pagamenti ipotecari, per rimborsare i prestiti, o per \r\npagare le tasse. Le centinaia dei migliaia delle famiglie hanno \r\nperso i loro poderi. La siccità resa ad una situazione \r\ndifettosa più difettosa, come tempeste di polvere si è strappata \r\nattraverso le pianure grandi, trasportanti le pareti di sporcizia \r\nd'altezza 8.000 piedi e distruggere i raccolti, il bestiame e un \r\nmodo di vivere intero.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι κοσμικές κατοχές τους που συσσωρεύθηκαν σε δύο \r\nοχήματα μείωσης, μια αποδημητική οικογένεια σταμάτησαν καθ'οδόν \r\nσε Καλιφόρνια τον Φεβρουάριο, του 1936. Προσχώρησαν σε \r\n400.000 ανθρώπους που άφησαν τις δυτικές και νοτιοδυτικές \r\nγεωργικές περιοχές για Καλιφόρνια κατά τη διάρκεια της μεγάλης \r\nοικονομικής κρίσης, της φεύγοντας ξηρασίας, των θυελλών σκόνης, \r\nκαι μιας δραματικής μείωσης των γεωργικών τιμών. Από το \r\n1929 ως το 1932, οι τιμές σίτου που ρίχτηκαν 50 τοις εκατό \r\nκαι το βαμβάκι έπεσαν περισσότερο από δύο τρίτα. Το \r\nεισόδημα πολλών αγροτικών οικογενειών ήταν πάρα πολύ χαμηλό \r\nγια να συναντήσει τις πληρωμές υποθηκών, να ξεπληρώσει τα δάνεια,\r\nή να πληρώσει τους φόρους. Οι εκατοντάδες χιλιάδες των \r\nοικογενειών έχασαν τα αγροκτήματά τους. Η ξηρασία \r\nκατέστησε μια κακή κατάσταση χειρότερη, όπως οι θύελλες σκόνης \r\nέσχισαν στις μεγάλες πεδιάδες, που φέρνουν τους τοίχους του \r\nρύπου 8.000 πόδια υψηλού και που καταστρέφουν τις συγκομιδές, \r\nτο ζωικό κεφάλαιο, και ολόκληρο έναν τρόπο της ζωής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Sus posesiones worldly llenadas en dos vehículos de la \r\nreducción, una familia migratoria se detuvieron brevemente en el \r\ncamino a California en febrero de 1936. Ensamblaron a 400.000 \r\npersonas que las áreas agrícolas occidentales y al sudoeste \r\nizquierdas para California durante la gran depresión, la sequía el \r\nhuir, tormentas de polvo, y una gota dramática en precios agrícolas.\r\nA partir la 1929 a 1932, precios del trigo cayó 50 por ciento y\r\nel algodón cayó más de dos tercios. La renta de muchas \r\nfamilias de la granja era demasiado baja resolver pagos de hipoteca, \r\ncompensar préstamos, o pagar impuestos. Los centenares de \r\nmillares de familias perdieron sus granjas. La sequía hecha una\r\nmala situación peor, como tormentas de polvo se rasgó a través de \r\nlos grandes llanos, llevando las paredes de la suciedad las cosechas \r\nde 8.000 pies de alto y que destruía, el ganado, y una manera de la \r\nvida entera.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086688</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106400</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/on-the-road</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/on-the-road"
}