{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104490</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104490</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085260</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Struggles for Social Justice</string>\r\n            <string language=\"x-mt-de\">Kämpft für Sozialgerechtigkeit</string>\r\n            <string language=\"x-mt-fr\">Lutte pour la justice sociale</string>\r\n            <string language=\"x-mt-pt\">Esforça-se para a justiça social</string>\r\n            <string language=\"x-mt-it\">Lotta per giustizia sociale</string>\r\n            <string language=\"x-mt-el\">Προσπάθειες για την κοινωνική δικαιοσύνη</string>\r\n            <string language=\"x-mt-es\">Lucha para la justicia social</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The 1960s and early 1970s were characterized by a series of protests as groups that had long felt disempowered sought to make their voices heard. California was the heart of many of these new movements. The protests put into motion by the Civil Rights movement evolved to address social justice issues affecting many groups, including students facing the draft, ordinary people protesting the war, farm workers fighting for better working conditions, Chicanos expressing a new identity, and African Americans who felt that nonviolence as a tactic was no longer working. America's continued involvement in the Vietnam War galvanized many groups. Across the United States, students protested US involvement in the war by resisting the draft. All sorts of people joined in by disrupting \"business as usual,\" marching, and going on strike. One photograph shows a banner declaring \"On Strike\" hanging over UC Berkeley's Sather Gate; the deserted campus demonstrates widespread support among both faculty and students. Other photographs depict students marching in protest against the war, signing a \"Women for Peace\" petition, and waving an American flag in an anti-war parade. The Chicano Moratorium Committee protested the war by marching in parades, but they also registered their own social justice agenda: one photograph shows them carrying banners that read, \"Our fight is in the barrio, not Vietnam.\"\r\nPeople also rallied around workers' rights, pushing boundaries and demanding better working conditions. The United Farm Workers (UFW), co-founded and led by Cesar Chavez, used strikes to protest the unfair treatment that California's mainly Mexican field workers received. In one photograph pickets stand at the edge of a Central California grape field and carry placards that say \"Huelga,\" Spanish for \"strike.\" Another photograph shows UFW co-founder Dolores Huerta addressing a group. Groups demanding their rights did not work in isolation; a 1971 letter from Cesar Chavez to the NAACP reflects the support that existed between the two groups, both of which were fighting for equal treatment under the law. The Oakland, California-based Black Nationalist organization, the Black Panther Party, was fighting for social justice on several fronts, in a way that often confused their more moderate supporters. They strongly promoted important and positive social issues such as free clinics, programs to feed children, and drug rehabilitation programs; yet, at the same time, they embraced controversial and at times violent tactics. Although Panthers were involved in violent clashes with police, it is still unclear whether the Panthers initiated these actions or were simply defending themselves against police violence directed at them. Many of the Panther leaders were persuasive and charismatic speakers, and photographs here show many of them in action: Black Panther Minister of Defense Huey Newton and his wife, Gwen; Black Panther Chairman Bobby Seale in jail; members of the Black Panthers at a press conference; Kathleen Cleaver in a prosecutor's office; and Angela Davis in Los Angeles speaking to the press after a Black Panther shootout. When Huey Newton was put on trial in 1968, accused of murdering a police officer, Black Panthers lined up on the second day of trial to show their support. Another image shows a multiracial crowd gathered at a Huey Newton rally in 1969 at San Francisco's Federal Building.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die sechziger Jahre und die frühen siebziger Jahre\r\nwurden durch eine Reihe Proteste als Gruppen gekennzeichnet, die \r\nlangen Filz disempowered gesucht, ihre gehörten Stimmen zu bilden \r\nhatten. Kalifornien war das Innere von vielen dieser neuen \r\nBewegungen. Die Proteste setzten sich in Bewegung durch die \r\nZivilrechtbewegung, die entwickelt wurde, um die \r\nSozialgerechtigkeitpunkte anzusprechen, die viele Gruppen, \r\neinschließlich die Kursteilnehmer beeinflussen, die den Entwurf \r\ngegenüberstellen, die normalen Leute, die den Krieg protestieren, die\r\nLandarbeiter, die für bessere Arbeitsbedingungen kämpfen, die \r\nMexico-Amerikaner, die eine neue Identität ausdrücken, und die \r\nafrikanischen Amerikaner, die daß Gewaltlosigkeiten glaubten, während \r\neine Taktik nicht mehr arbeitete. Amerikas anhaltende \r\nMiteinbeziehung im Vietnam Krieg galvanisierte viele Gruppen. \r\nÜber den Vereinigten Staaten protestierten Kursteilnehmer US \r\nMiteinbeziehung im Krieg, indem sie dem Entwurf widerstanden. \r\nAlle Sortierungen der Leute verbanden innen durch störendes \r\n\"Geschäft, wie üblich,\", grenzend, und streikend. Eine \r\nFotographie zeigt eine Fahne, die \"auf dem Schlag erklärt\", der über\r\nGatter Sather UC Berkeley hängt; der verlassene Campus zeigt \r\nweitverbreiteten Support unter Lehrkörper und Kursteilnehmern. \r\nAndere Fotographien stellen die Kursteilnehmer bildlich dar, die\r\nin Protest gegen den Krieg grenzen, eine \"Frauen für Friedens\" \r\nPetition unterzeichnen und eine amerikanische Markierungsfahne in \r\neiner Antikriegsparade wellenartig bewegen. Der \r\nmexiko-amerikanische Moratorium-Ausschuß protestierte den Krieg, \r\nindem er in Paraden grenzte, aber sie registrierten auch ihre eigene \r\nSozialgerechtigkeittagesordnung: eine Fotographie zeigt ihnen \r\ntragende Fahnen, die lesen, \"unser Kampf ist im Barrio, nicht \r\nVietnam.\"People auch gesammelt um die Rechte der Arbeiter, drückt \r\nGrenzen und verlangt bessere Arbeitsbedingungen. Die vereinigten\r\nLandarbeiter (UFW), Co-gegründet und von Cesar Chavez geführt, \r\nverwendete Schläge, die unfaire Behandlung zu protestieren, der \r\nKaliforniens, das hauptsächlich mexikanisch ist, die empfangenen \r\nArbeiter auffangen. In einer Fotographie stehen Pfosten\r\nam Rand einer Zentrale-Kalifornien Traube auffangen und \r\ntragen Plakate, die \"Huelga sagen,\" Spanisch für \"Schlag.\" Eine\r\nandere Fotographie zeigt UFW Co-Gründer Dolores Huerta, das eine \r\nGruppe anredet. Die Gruppen, die ihre Rechte verlangen, \r\narbeiteten nicht isoliert; ein Zeichen 1971 von Cesar Chavez zum\r\nNAACP reflektiert den Support, der zwischen den zwei Gruppen \r\nexistierte, von denen beide für gleiche Behandlung unter dem Gesetz \r\nkämpften. Das Oakland, Kalifornien-gegründete schwarze \r\nnationalistische Organisation, die schwarzer Panther-Partei, \r\nkämpfte für Sozialgerechtigkeit auf einigen Frontseiten, in einer \r\nMethode, die häufig ihre gemäßigteren Verfechter verwirrte. \r\nSie förderten stark wichtige und positive Sozialausgaben wie \r\nfreie Kliniken, Programme, um Kinder und Drogerehabilitationprogramme \r\neinzuziehen; jedoch gleichzeitig umfaßten sie die umstrittenen \r\nund manchmal heftigen Taktiken. Obgleich Leoparden in heftiges \r\nZusammentreffen in Polizei miteinbezogen wurden, ist sie noch unklar, \r\nob die Leoparden diese Tätigkeiten initialisieren oder verteidigte \r\nsich einfach gegen die Polizeigewalttätigkeit, die an ihnen verwiesen\r\nwird. Viele der Leopard Führer waren überzeugende und \r\ncharismatische Sprecher, und Fotographien hier zeigen viele von ihnen \r\nin der Tätigkeit: Schwarzer Panther-Minister des Verteidigung \r\nHuey Newtons und seine Frau, Gwen; Schwarzer \r\nPanther-Vorsitzend-Schupo Seale im Gefängnis; Bauteile der \r\nschwarzen Panther bei einer Pressekonferenz; Kathleen Cleaver im\r\nBüro eines Verfolgers; und Angela Davis in Los Angeles, das mit\r\nder Presse nach einem schwarzer Panther shootout spricht. Als \r\nHuey Newton auf Versuch 1968 gesetzt wurde, beschuldigt von der \r\nErmordung eines Polizeioffiziers, die schwarzen Panther, die am \r\nzweiten Tag des Versuches ausgerichtet wurden, um ihren Support zu \r\nzeigen. Ein anderes Bild zeigt eine gemischtrassige Masse, die an \r\neiner Huey Newtonsammlung 1969 San Franciscos am Bundesgebäude \r\nerfaßt wird.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les années 60 et le début des années 70 ont \r\nété caractérisés par une série de protestations comme groupes qui\r\nont eu le long feutre disempowered recherché à faire leurs voix \r\nentendues. La Californie était le coeur de plusieurs de ces \r\nnouveaux mouvements. Les protestations ont mis dans le mouvement\r\npar le mouvement de droits civiques évolué pour aborder les \r\nquestions sociales de justice affectant beaucoup de groupes, y compris\r\ndes étudiants faisant face à l'ébauche, gens du commun protestant \r\nla guerre, ouvriers de ferme combattant pour de meilleures conditions \r\nde travail, chicanos exprimant une nouvelle identité, et Américains \r\nafricains qui ont estimé que nonviolence pendant qu'une tactique ne \r\nfonctionnait plus. L'intervention continue de l'Amérique dans \r\nla guerre de Vietnam a galvanisé beaucoup de groupes. À \r\ntravers les Etats-Unis, les étudiants ont protesté l'intervention \r\ndes USA dans la guerre en résistant à l'ébauche. Tous les \r\ntris des personnes se sont joints dedans par des \"affaires de \r\nperturbation comme d'habitude,\" marchant, et faisant la grève. \r\nUne photographie montre un drapeau déclarant \"en grève\" \r\ns'arrêtant au-dessus de la porte de Sather de Berkeley UC ; le \r\ncampus abandonné démontre le support répandu parmi le corps \r\nenseignant et les étudiants. D'autres photographies dépeignent\r\ndes étudiants marchant dans la protestation contre la guerre, signant\r\ndes \"femmes une pétition pour paix\", et ondulant un indicateur \r\naméricain dans un défilé pacifiste. Le Comité chicano de \r\nmoratoire a protesté la guerre en marchant dans les défilés, mais \r\nelles ont également enregistré leur propre ordre du jour social de \r\njustice : une photographie leur montre les drapeaux portants qui\r\nlisent, \"notre combat est en banlieue, pas Vietnam.\"People également \r\nrassemblé autour des droits des ouvriers, poussant des bornes et \r\nexigeant de meilleures conditions de travail. Les ouvriers unis \r\nde ferme (UFW), Co-fondés et menés par Cesar Chavez, grèves \r\nutilisées à protester le traitement injuste que les ouvriers de zone\r\nmexicains de la Californie principalement ont reçu. En une \r\nphotographie les piquets se tiennent au bord d'un gisement central de \r\nraisin de la Californie et portent les plaquettes qui indiquent \r\n\"Huelga,\" Espagnol pour la \"grève.\" Une autre photographie \r\nmontre le co-fondateur Dolores Huerta d'UFW s'adressant à un groupe. \r\nLes groupes exigeant leurs droites n'ont pas travaillé en \r\nisolation ; une lettre 1971 de Cesar Chavez au NAACP \r\nreflète le support qui a existé entre les deux groupes, dont tous \r\nles deux combattaient pour l'égalité de traitement en vertu de la \r\nloi. Oakland, organisation nationaliste noire Californie-basée,\r\nla partie de panthère noire, combattait pour la justice sociale sur \r\nplusieurs avants, d'une manière dont a souvent confondu leurs \r\ndéfenseurs plus modérés. Ils ont fortement favorisé les \r\nissues sociales importantes et positives telles que les cliniques \r\nlibres, programmes pour alimenter des enfants, et des programmes de \r\nréadaptation de drogue ; encore, en même temps, ils ont \r\nembrassé la tactique controversée et parfois violente. Bien \r\nque des panthères aient été impliquées dans des désaccords \r\nviolents de la police, elle est encore peu claire si les panthères \r\naient lancé ces actions ou se défendait simplement contre la \r\nviolence de police dirigée à eux. Plusieurs des amorces de \r\npanthère étaient les orateurs persuasifs et charismatiques, et les \r\nphotographies ici montrent bon nombre d'entre elles dans l'action : \r\nMinistre de panthère noire de newton de Huey de la défense et \r\nson épouse, Gwen ; Policier Seale de Président de panthère \r\nnoire en prison ; membres des panthères noires à une \r\nconférence de presse ; Fendoir de Kathleen dans le bureau d'un \r\nprocureur ; et Angela Davis à Los Angeles parlant à la presse \r\naprès un échange de tirs de panthère noire. Quand newton de Huey \r\na été mis sur l'épreuve en 1968, accusé d'assassiner un officier \r\nde police, panthères noires alignées le deuxième jour de l'épreuve\r\npour montrer leur support. Une autre image montre une foule \r\nmultiraciale recueillie à un rassemblement de newton de Huey en 1969 \r\nau bâtiment fédéral de San Francisco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os 1960s e os 1970s adiantados foram \r\ncaracterizados por uma série dos protestos como os grupos que tiveram\r\no feltro longo disempowered procurado fazer suas vozes ouvidas. \r\nCalifórnia era o coração de muitos destes movimentos novos. \r\nOs protestos puseram no movimento pelo movimento das direitas \r\ncivis evoluído para dirigir-se às edições sociais da justiça que \r\nafetam muitos grupos, including os estudantes que enfrentam o esboço,\r\nos povos ordinários que protestam a guerra, os trabalhadores de \r\nfazenda que lutam por condições de funcionamento melhores, os \r\nchicanos que expressam uma identidade nova, e os americanos africanos \r\nque sentiram que nonviolence porque uma tática era um funcionamento \r\nnão mais longo. A participação continuada de América na \r\nguerra de Vietnam galvanized muitos grupos. Através dos estados\r\nunidos, os estudantes protestaram a participação dos E. U. na guerra\r\nresistindo o esboço. Todas as sortes dos povos juntaram dentro \r\npelo \"negócio disrupting como usual,\" marchando, e indo na batida. \r\nUma fotografia mostra uma bandeira que declara \"na batida\" que \r\npendura sobre a porta de Sather de Berkeley UC; o campus \r\ndeserted demonstra sustentação difundida entre  a faculdade e os \r\nestudantes. Outras fotografias descrevem os estudantes que \r\nmarcham no protesto de encontro à guerra, assinando \"mulheres para \r\numa petição da paz\", e acenando uma bandeira americana em uma parada\r\nanti-war. O comitê chicano do moratorium protestou a guerra \r\nmarchando nas paradas, mas registaram também sua própria agenda \r\nsocial da justiça: uma fotografia mostra-lhes as bandeiras \r\ncarregando que lêem, \"nossa luta está no barrio, não \r\nVietnam.\"People rallied também em torno das direitas dos \r\ntrabalhadores, empurrando limites e exijindo condições de \r\nfuncionamento melhores. Os trabalhadores de fazenda unidos \r\n(UFW), co-fundados e conduzidos por Cesar Chavez, batidas usadas \r\nprotestar o tratamento unfair que os trabalhadores de campo mexicanos \r\nde Califórnia principalmente receberam. Em uma fotografia os \r\npiquetes estão na borda de um campo central da uva de Califórnia e \r\ncarregam os cartazes que dizem \"Huelga,\" espanhol para a \"batida.\" \r\nUma outra fotografia mostra o co-co-founder Dolores Huerta de \r\nUFW que dirige-se a um grupo. Os grupos que exigem suas direitas\r\nnão trabalharam na isolação; uma letra 1971 de Cesar Chavez \r\nao NAACP reflete a sustentação que existiu entre os dois grupos, \r\nambos que estavam lutando pelo tratamento igual sob a lei. O \r\nOakland, organização nacionalista preta Califórnia-baseada, o \r\npartido da pantera preta, estava lutando pela justiça social em \r\ndiversas partes dianteiras, em uma maneira que confundisse \r\nfrequentemente seus supporters mais moderados. Promoveram \r\nfortemente edições sociais importantes e positivas tais como \r\nclínicas livres, programas para alimentar crianças, e programas da \r\nreabilitação da droga; ainda, ao mesmo tempo, embraced \r\ntáticas controversas e às vezes violentas. Embora as panteras \r\nsejam envolvidas em clashes violentos com as polícias, é ainda \r\nunclear se as panteras inicíam estas ações ou defendia-se \r\nsimplesmente de encontro à violência das polícias dirigida neles. \r\nMuitos dos líderes da pantera eram altofalantes persuasive e \r\ncharismatic, e as fotografias aqui mostram muita deles na ação: \r\nMinistro da pantera preta do newton de Huey da defesa e sua \r\nesposa, Gwen; Bobby Seale do presidente da pantera preta na \r\ncadeia; membros das panteras pretas em uma conferência de \r\nimprensa; Cleaver de Kathleen no escritório de um prosecutor; \r\ne Angela Davis em Los Angeles que fala à imprensa após um \r\nshootout da pantera preta. Quando o newton de Huey foi posto \r\nsobre a experimentação em 1968, acusado de assassinar um oficial de \r\npolícias, panteras pretas alinhadas acima no segundo dia da \r\nexperimentação para mostrar sua sustentação. Uma outra \r\nimagem mostra uma multidão multiracial recolhida em um rally do \r\nnewton de Huey em 1969 no edifício federal do San Francisco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli anni 60 e l'inizio degli anni 70 sono stati \r\ncaratterizzati da una serie di proteste come gruppi che hanno avuti \r\nfeltro lungo disempowered cercato di fare le loro voci sentite. \r\nLa California era il cuore di molti di questi nuovi movimenti. \r\nLe proteste hanno messo in movimento tramite il movimento di \r\ndiritti civili evoluto per richiamare le edizioni sociali della \r\ngiustizia che interessano molti gruppi, compreso gli allievi che \r\naffrontano la brutta copia, la gente ordinaria che protestano la \r\nguerra, il combattimento della manodopera agricola per le condizioni di \r\nlavoro migliori, i chicanos che esprimono una nuova identità e gli \r\nAmericani africani che hanno ritenuto che nonviolence mentre una \r\ntattica più non stava funzionando. La partecipazione continuata\r\ndell'America alla guerra di Vietnam ha galvanizzato molti gruppi. \r\nAttraverso unito Dichiara, allievi protestati \r\npartecipazione degli Stati Uniti alla guerra resistendo alla brutta \r\ncopia. Tutti gli ordinamenti della gente si sono uniti dentro \r\n\"dal commercio d'interruzione come di consueto,\" marciando ed andando \r\nsul colpo. Una fotografia mostra una bandiera che dichiara \"sul \r\ncolpo\" che appende sopra il cancello di Sather del Berkeley UC; \r\nla città universitaria deserted dimostra il supporto diffuso \r\nfra sia la facoltà che gli allievi. Altre fotografie descrivono\r\ngli allievi che marciano nella protesta contro la guerra, firmanti \r\n\"donne per una petizione di pace\" e fluttuanti una bandierina \r\namericana in una parata pacifista. Il comitato chicano di \r\nmoratoria ha protestato la guerra marciando nelle parate, ma \r\negualmente hanno registrato il loro proprio ordine del giorno sociale \r\ndella giustizia: una fotografia mostra loro le bandiere \r\ntrasportanti che leggono, \"la nostra lotta è nel barrio, non \r\nVietnam.\"People anche radunata intorno ai diritti degli operai, \r\nspingenti i contorni ed esigenti le condizioni di lavoro migliori. \r\nLa manodopera agricola unita (UFW), co-fondata e condotta da \r\nCesar Chavez, colpi usati protestare il trattamento ingiusto che gli \r\noperai di campo messicani della California pricipalmente hanno \r\nricevuto. In una fotografia i picchetti si levano in piedi al \r\nbordo di un giacimento centrale dell'uva della California e \r\ntrasportano i cartelli che dicono \"Huelga,\" Spagnolo per \"il colpo.\" \r\nUn'altra fotografia mostra il co-fondatore Dolores Huerta di UFW\r\nche parla ad un gruppo. I gruppi che richiedono i loro diritti \r\nnon hanno lavorato nell'isolamento; una lettera 1971 da Cesar \r\nChavez al NAACP riflette il supporto che ha esistito fra i due gruppi,\r\nentrambi cui erano combattimento per la parità di trattamento secondo \r\nla legge. Oakland, l'organizzazione nazionalista nera \r\nCalifornia-basata, il partito della pantera nera, era combattimento per\r\ngiustizia sociale su parecchie parti anteriori, in un modo che ha \r\nconfuso spesso i loro sostenitori più moderati. Hanno promosso \r\nfortemente edizioni sociali importanti e positive quali le cliniche \r\nlibere, programmi alimentare i bambini ed i programmi di \r\nriabilitazione della droga; ancora, allo stesso tempo, hanno \r\nabbracciato le tattiche discutibili ed occasionalmente violente. \r\nAnche se le pantere sono state coinvolgere nei disaccordi \r\nviolenti con la polizia, è ancora poco chiara se le pantere iniziano \r\nqueste azioni o semplicemente stava difendendosi contro la violenza \r\ndella polizia diretta loro. Molti dei capi della pantera\r\nerano altoparlanti convincenti e charismatic e le fotografie qui \r\nmostrano molte di loro nell'azione: Ministro della pantera \r\nnera del Newton di Huey della difesa e la sua moglie, Gwen; \r\nBobby Seale del presidente della pantera nera in prigione; \r\nmembri delle pantere nere ad una conferenza stampa; \r\nCleaver di Kathleen nell'ufficio del procuratore; ed \r\nAngela Davis a Los Angeles che parla alla pressa dopo uno shootout \r\ndella pantera nera. Quando il Newton di Huey è stato messo \r\nsulla prova in 1968, accusato di assassinio dell'ufficiale di polizia,\r\npantere nere allineate il secondo giorno della prova per mostrare il \r\nloro supporto. Un'altra immagine mostra una folla multiracial \r\nriunita ad un raduno di Newton di Huey in 1969 alla \r\ncostruzione federale de San Francisco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η δεκαετία του '60 και η πρόωρη δεκαετία του '70 \r\nχαρακτηρίστηκαν από μια σειρά διαμαρτυριών καθώς οι ομάδες που \r\nείχαν αισθανθεί από καιρό επιδιωκόμενος να καταστήσουν τις \r\nφωνές τους ακουσμένες. Καλιφόρνια ήταν η καρδιά πολλές \r\nαπό αυτές τις νέες μετακινήσεις. Οι διαμαρτυρίες που \r\nτέθηκαν στην κίνηση από τη μετακίνηση αστικών δικαιωμάτων \r\nεξελίχθηκαν για να αντιμετωπίσουν τα κοινωνικά ζητήματα \r\nδικαιοσύνης που έχουν επιπτώσεις σε πολλές ομάδες, \r\nσυμπεριλαμβανομένων των σπουδαστών αντιμετωπίζοντας το σχέδιο, \r\nτους απλούς ανθρώπους που διαμαρτύρονται τον πόλεμο, τους αγρότες\r\nπου παλεύουν για τις καλύτερες συνθήκες εργασίας, Chicanos \r\nεκφράζοντας μια νέα ταυτότητα, και αφρικανικούς Αμερικανούς που \r\nαισθάνθηκαν εκείνη την πολιτική της μη βίας δεδομένου ότι μια \r\nτακτική δεν λειτουργούσε πλέον. Η συνεχής συμμετοχή της \r\nΑμερικής στον πόλεμο του Βιετνάμ γαλβάνισε πολλές ομάδες. \r\nΣτις Ηνωμένες Πολιτείες, οι σπουδαστές διαμαρτυρήθηκαν \r\nαμερικανική συμμετοχή στον πόλεμο με την αντίσταση του σχεδίου. \r\nΌλα τα είδη των ανθρώπων που προσχωρούνται μέσα με να \r\nαναστατώσει \"την επιχείρηση όπως συνηθισμένη,\" την πορεία, και τη\r\nμετάβαση στην απεργία. Μια φωτογραφία εμφανίζει ένα \r\nέμβλημα δηλώνοντας \"στην απεργία\" κρεμώντας πέρα από την πύλη \r\nSather UC Μπέρκλευ!  η εγκαταλειμμένη πανεπιστημιούπολη\r\nκαταδεικνύει τη διαδεδομένη υποστήριξη και μεταξύ της σχολής και \r\nτων σπουδαστών. Αλλες φωτογραφίες απεικονίζουν τους \r\nσπουδαστές που βαδίζουν στη διαμαρτυρία ενάντια στον πόλεμο, που \r\nυπογράφουν μια αίτηση \"γυναικών για την ειρήνη\", και που \r\nκυματίζουν μια αμερικανική σημαία σε μια αντιπολεμική παρέλαση. \r\nΗ τσικάνα Επιτροπή ανάπαυλας διαμαρτυρήθηκε τον πόλεμο με \r\nτην πορεία στις παρελάσεις, αλλά καταχώρησαν επίσης την \r\nκοινωνική ημερήσια διάταξη δικαιοσύνης τους: μια φωτογραφία\r\nτους εμφανίζει φέρνοντας εμβλήματα που διαβάζουν, \"η πάλη μας \r\nείναι στο barrio, όχι Vietnam.\"People που συναθροίζονται \r\nεπίσης γύρω από τα δικαιώματα των εργαζομένων, όρια ώθησης και \r\nαπαιτητικές καλύτερες συνθήκες εργασίας. Οι ενωμένοι \r\nαγρότες (UFW), ομο-που ιδρύθηκε και που οδηγήθηκε από Cesar \r\nChavez, χρησιμοποίησαν τις απεργίες για να διαμαρτυρηθούν την \r\nάδικη επεξεργασία που εργαζόμενοι πεδίων Καλιφόρνιας κυρίως οι \r\nμεξικάνικοι έλαβαν. Σε μια φωτογραφία οι στύλοι στέκονται \r\nστην άκρη ενός κεντρικού πεδίου σταφυλιών Καλιφόρνιας και \r\nφέρνουν τις αφίσσες που λένε \"Huelga,\" ισπανικά για \"την \r\nαπεργία.\" Μια άλλη φωτογραφία εμφανίζει UFW ομο-ιδρυτή \r\nDolores huerta που απευθύνεται σε μια ομάδα. Οι ομάδες \r\nπου απαιτούν τα δικαιώματά τους δεν εργάστηκαν μεμονωμένα  \r\nμια επιστολή του 1971 από Cesar Chavez στο NAACP \r\nαπεικονίζει την υποστήριξη που υπήρξε μεταξύ των δύο ομάδων, και\r\nοι δύο από τις οποίες πάλευαν για την ίση μεταχείριση βάσει του\r\nνόμου. Το Όουκλαντ, Καλιφόρνια-βασισμένη στο μαύρη \r\nεθνικιστική οργάνωση, το μαύρο συμβαλλόμενο μέρος πάνθηρων, \r\nπάλευε για την κοινωνική δικαιοσύνη σε διάφορα μέτωπα, με έναν \r\nτρόπο που συνέχυσε συχνά τους μετριότερους υποστηρικτές τους. \r\nΠροώθησαν έντονα τα σημαντικά και θετικά κοινωνικά \r\nζητήματα όπως οι ελεύθερες κλινικές, τα προγράμματα για να \r\nταϊστούν τα παιδιά, και τα προγράμματα αποκατάστασης φαρμάκων  \r\nακόμα, συγχρόνως, αγκαλίασαν την αμφισβητούμενη και κατά \r\nπεριόδους βίαια τακτική. Αν και οι πάνθηρες περιλήφθηκαν \r\nστις βίαιες διαφωνίες με την αστυνομία, είναι ακόμα ασαφές εάν \r\nοι πάνθηρες άρχισαν αυτές τις ενέργειες ή υπερασπίζονταν απλά \r\nενάντια στη βία αστυνομίας που κατευθύνθηκε σε τις. Πολλοί \r\nαπό τους ηγέτες πάνθηρων ήταν πειστικοί και χαρισματικοί \r\nομιλητές, και οι φωτογραφίες εμφανίζουν εδώ πολλών από τους στην\r\nενέργεια: Μαύρος Υπουργός πάνθηρων της άμυνας Huey \r\nNewton και η σύζυγός του, Gwen  Μαύρος πάνθηρας \r\nπρόεδρος Bobby Seale στη φυλακή  μέλη των μαύρων \r\nπάνθηρων σε μια συνέντευξη τύπου  Θ*Κατχλεεν Cleaver στο \r\nγραφείο ενός κατηγόρου  και Angela Davis στο Λος \r\nΑντζελες που μιλά στον Τύπο μετά από έναν μαύρο πάνθηρα \r\nανταλλαγή πυροβολισμών. Όταν Huey Newton τέθηκε στη δοκιμή το \r\n1968, κατηγορούμενος για τη δολοφονία ενός αστυνομικού, οι \r\nμαύροι πάνθηρες παράταξαν τη δεύτερη ημέρα της δοκιμής για να \r\nεμφανίσουν υποστήριξή τους. Μια άλλη εικόνα εμφανίζει \r\nπολυφυλετικό πλήθος που μαζεύεται σε μια συνάθροιση Huey \r\nNewton το 1969 στο ομοσπονδιακό κτήριο του Σαν Φρανσίσκο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los años 60 y los años 70 tempranos fueron \r\ncaracterizados por una serie de protestas como grupos que tenían \r\nfieltro largo disempowered intentado hacer sus voces oídas. \r\nCalifornia era el corazón de muchos de estos nuevos \r\nmovimientos. Las protestas pusieron en el movimiento por el \r\nmovimiento de las derechas civiles desarrollado para tratar las \r\nediciones sociales de la justicia que afectaban a muchos grupos, \r\nincluyendo los estudiantes que hacían frente al bosquejo, a las \r\ngentes normales que protestaban la guerra, a los trabajadores de \r\ngranja que luchaban para condiciones de trabajo mejores, a los \r\nchicanos que expresaban una nueva identidad, y a los americanos \r\nafricanos que se sentían que nonviolence pues una táctica era un \r\nfuncionamiento no más largo. La implicación continuada de \r\nAmérica en la guerra de Vietnam galvanizó a muchos grupos. A \r\ntravés de los Estados Unidos, los estudiantes protestaron la \r\nimplicación de los E.E.U.U. en la guerra oponiéndose al bosquejo. \r\nTodas las clases de gente ensamblaron adentro por \"negocio de \r\ninterrupción como de costumbre,\" marchando, y yendo en huelga. \r\nUna fotografía muestra una bandera que declara \"en la huelga\" \r\nque cuelga sobre la puerta de Sather de Berkeley UC; el campus \r\nabandonado demuestra la ayuda extensa entre facultad y estudiantes. \r\nOtras fotografías representan a estudiantes que marchan en \r\nprotesta contra la guerra, firmando las \"mujeres para una petición de\r\nla paz\", y agitando un indicador americano en un desfile pacifista. \r\nEl comité chicano de la moratoria protestó la guerra marchando\r\nen desfiles, pero también colocaron su propia agenda social de la \r\njusticia: una fotografía les muestra las banderas que llevan \r\nque leen, \"nuestra lucha está en el barrio, no Vietnam.\"People \r\ntambién reunida alrededor de las derechas de los trabajadores, \r\nempujando límites y exigiendo condiciones de trabajo mejores. \r\nLos trabajadores de granja unidos (UFW), co-fundados y \r\nconducidos por Cesar Chavez, huelgas usadas a protestar el tratamiento\r\ninjusto que los trabajadores de campo mexicanos de California \r\nprincipalmente recibieron. En una fotografía los piquetes \r\nestán parados en el borde de un campo central de la uva de California\r\ny llevan los carteles que dicen \"Huelga,\" español para la \"huelga.\" \r\nOtra fotografía muestra a co-fundador Dolores Huerta de UFW que\r\nse dirige a un grupo. Los grupos que exigían las sus derechas \r\nno trabajaron en el aislamiento; una carta 1971 de Cesar Chavez \r\nal NAACP refleja la ayuda que existió entre los dos grupos, que \r\nluchaban para la igualdad de tratamiento bajo ley. La Oakland, \r\norganización nacionalista negra California-basada, el partido de la \r\npantera negra, luchaba para la justicia social en varios frentes, de \r\nuna manera que confundió a menudo sus partidarios más moderados. \r\nPromovieron fuertemente las ediciones sociales importantes y \r\npositivas tales como clínicas libres, programas para alimentar \r\nniños, y programas de la rehabilitación de la droga; todavía,\r\nen el mismo tiempo, abrazaron táctica polémicas y ocasionalmente \r\nviolentas. Aunque las panteras estuvieron implicadas en choques \r\nviolentos con policía, sigue siendo no entendible si las panteras \r\nemprender estas acciones o se defendía simplemente contra la \r\nviolencia del policía dirigida en ellos. Muchos de los \r\narranques de cinta de la pantera eran locutores persuasivos y \r\ncarismáticos, y las fotografías aquí muestran a muchos de ellos en \r\nla acción: Ministro de la pantera negra del neutonio de Huey de\r\nla defensa y su esposa, Gwen; Bobby Seale del presidente de la \r\npantera negra en cárcel; miembros de las panteras negras en una\r\nrueda de prensa; Cuchilla de Kathleen en la oficina de un \r\nquerellante; y Angela Davis en Los Ángeles que habla a la \r\nprensa después de un shootout de la pantera negra. Cuando el \r\nneutonio de Huey fue puesto en ensayo en 1968, acusado de asesinar a \r\nun oficial de policía, panteras negras alineadas en el segundo día \r\ndel ensayo para mostrar su ayuda. Otra imagen muestra a \r\nmuchedumbre multirracial recolectada en una reunión del neutonio de \r\nHuey en 1969 en el edificio federal de San Francisco.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085260</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104490</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/struggles-for-social-justice</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/struggles-for-social-justice"
}