{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "material audiovisual", 
        "audiovisual material", 
        "material audiovisual", 
        "educació intercultural", 
        "intercultural education", 
        "educación intercultural", 
        "relacions interpersonals", 
        "interpersonal relations", 
        "relaciones interpersonales", 
        "socialització", 
        "socialisation", 
        "socialización", 
        "sistema de valors", 
        "value system", 
        "sistema de valores", 
        "audio-visuelles Material", 
        "interkulturelle Ausbildung", 
        "Zwischenpersonalrelationen", 
        "Sozialisierung", 
        "Wertsystem", 
        "matériel audiovisuel", 
        "éducation interculturelle", 
        "relations interpersonnelles", 
        "socialisation", 
        "système de valeur", 
        "material audiovisual", 
        "instrução intercultural", 
        "relações interpersonal", 
        "socialisation", 
        "sistema do valor", 
        "materiale audiovisivo", 
        "formazione intercultural", 
        "rapporti tra persone", 
        "socializzazione", 
        "sistema di valore", 
        "οπτικοακουστικό υλικό", 
        "διαπολιτισμική εκπαίδευση", 
        "διαπροσωπικές σχέσεις", 
        "κοινωνικοποίηση", 
        "σύστημα αξίας"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/34693</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>34693</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>MERLI</catalog>\r\n    <entry>merli/174</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:merli.xtec.cat:merli/174</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>MERLI</catalog>\r\n            <entry>merli/174</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"ca\">El sol de la nit. Ric. Regalar</string>\r\n            <string language=\"en\">\"The Sun at Night\". Being rich. Presents</string>\r\n            <string language=\"x-mt-de\">\"die Sonne nachts\". Reich sein. \r\nGeschenke</string>\r\n            <string language=\"x-mt-fr\">\"le soleil la nuit\". Étant riche. \r\nPrésents</string>\r\n            <string language=\"x-mt-pt\">\"o sol na noite\". Sendo rico. \r\nPresentes</string>\r\n            <string language=\"x-mt-it\">\"il sole alla notte\". Essendo ricco. \r\nPresenti</string>\r\n            <string language=\"x-mt-el\">\"Ο ήλιος τη νύχτα\". Όντας πλούσιος. \r\nΠαρουσιάζει</string>\r\n          </title>\r\n          <language>ca</language>\r\n          <description>\r\n            <string language=\"ca\">Nens i nenes d'Uganda, l'Índia, Catalunya, el Marroc i Xile expliquen com són els rics i què són els regals.\r\n\r\nLes diferències socials i culturals dels diferents països representats al programa generen diversitats d'opinions entre els infants. Tots identifiquen els rics perquè tenen molts diners i pertinences com, per exemple, cases o cotxes. Ara bé, el concepte de riquesa també es mesura per la quantitat de terres o per si produeixen bones collites. Alguns opinen que els rics creuen que són importants i que són incapaços de compartir amb els que no tenen res; d'altres creuen el contrari, que justament els que tenen diners són els que ajuden la gent més pobra. \r\n\r\nEl punt de vista dels regals és força curiós. Per exemple, a l'Índia o Uganda, un regal pot ser un plat d'arròs, en canvi, en països més desenvolupats un regal es relaciona sovint amb una joguina embolicada. Encara que l'emoció que comporta entregar un regal o rebre'l és un denominador comú de tots els nens i les nenes. Es poden regalar moltes coses materials, però els protagonistes reconeixen que també et poden regalar un consell.</string>\r\n            <string language=\"en\">Children from Uganda, India, Catalonia, Morocco and Chile what the rich are like, and what presents are. The social and cultural differences between the countries represented produce different opinions. They all identify rich people as having a lot of money and belongings, such as houses and cars. However, wealth can also be measured by the amount of land and whether it produces good crops. Some mention the rich think they are important and are unable to share with those who have nothing; others believe the opposite, that it is in fact the rich who help the most needy. Their idea of presents is curious. For example, in India or Uganda a present may be a dish of rice, whereas in more developed countries, a present is often a nicely wrapped toy. All the children mention the feeling they have when giving or receiving a present. A present can be a material thing, but the children recognize it can also be a piece of advice.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"ca\">material audiovisual</string>\r\n            <string language=\"en\">audiovisual material</string>\r\n            <string language=\"es\">material audiovisual</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">educació intercultural</string>\r\n            <string language=\"en\">intercultural education</string>\r\n            <string language=\"es\">educación intercultural</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">relacions interpersonals</string>\r\n            <string language=\"en\">interpersonal relations</string>\r\n            <string language=\"es\">relaciones interpersonales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">socialització</string>\r\n            <string language=\"en\">socialisation</string>\r\n            <string language=\"es\">socialización</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"ca\">sistema de valors</string>\r\n            <string language=\"en\">value system</string>\r\n            <string language=\"es\">sistema de valores</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kinder von Uganda, von Indien, von Katalonien, \r\nvon Marokko und von Chile, was die Rich wie sind und welche Geschenke \r\nsind. Die Sozial- und kulturellen Unterschiede zwischen den \r\nLändern stellten unterschiedliche Meinungen des Erzeugnisses dar. \r\nAlle sie kennzeichnen reiche Leute als, eine Menge Geld und \r\nEigentum, wie Häuser und Autos habend. Jedoch kann Fülle durch\r\ndie Menge des Landes auch gemessen werden und ob sie gute Getreide \r\nproduziert. Etwas Erwähnung, welche die Rich denken, daß sie \r\nwichtig sind und nicht imstande sind, mit denen zu teilen, die nichts \r\nhaben; andere glauben dem Entgegengesetzten, dem, das es \r\ntatsächlich die Rich ist, die das bedürftigste helfen. Ihre \r\nIdee der Geschenke ist neugierig. Z.B. in Indien oder in Uganda \r\nkann ein Geschenk ein Teller des Reises sein, während in mehr \r\nentwickelten Ländern, ein Geschenk ist häufig ein freundlich \r\naufgewickeltes Spielzeug. Alle Kinder erwähnen das Gefühl, das\r\nsie haben, wenn sie ein Geschenk geben oder empfangen. Ein \r\nGeschenk kann eine materielle Sache sein, aber die Kinder erkennen sie\r\nkönnen ein Ratschlag auch sein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Enfants d'Ouganda, d'Inde, de Catalogne, du Maroc\r\net du Chili ce que les riches sont comme, et quels présents sont. \r\nLes différences sociales et culturelles entre les pays \r\nreprésentés produisent différents avis. Elles toutes \r\nidentifient les personnes riches en tant qu'ayant beaucoup d'argent et\r\nd'affaires, telles que des maisons et des voitures. Cependant, \r\nla richesse peut également être mesurée par la quantité de terre \r\net si elle produit de bonnes collectes. De la mention que les \r\nriches pensent qu'ils sont importants et ne peuvent pas partager avec \r\nceux qui n'ont rien ; d'autres croient l'opposé, cela que c'est\r\nen fait les riches qui aident le plus indigent. Leur idée des \r\nprésents est curieuse. Par exemple, en à l'Inde ou à \r\nl'Ouganda un présent peut être un plat de riz, tandis que dans pays \r\nplus développés, un présent est souvent un jouet bien enveloppé. \r\nTous les enfants mentionnent le sentiment qu'ils ont en donnant \r\nou en recevant un présent. Un présent peut être une chose \r\nmatérielle, mais les enfants l'identifient peuvent également être \r\nun morceau de conseil.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Crianças de Uganda, de India, de Catalonia, de \r\nMarrocos e de Chile o que os rich são como, e que presentes são. \r\nAs diferenças sociais e cultural entre os países representaram\r\nopiniões diferentes do produto. Toda identificam povos ricos \r\ncomo tendo muitos do dinheiro e dos pertences, tais como casas e \r\ncarros. Entretanto, a riqueza pode também ser medida pela \r\nquantidade de terra e se produz colheitas boas. Algum mention \r\nque os rich pensam que são importantes e são incapazes de \r\ncompartilhar com os aqueles que não têm nada; outros acreditam\r\no oposto, aquele que é no fato os rich que ajudam ao mais needy. \r\nSua idéia dos presentes é curiosa. Para o exemplo, em \r\nIndia ou em Uganda um presente pode ser um prato do arroz, visto que \r\nem mais países desenvolvidos, um presente é frequentemente um \r\nbrinquedo agradàvel envolvido. Todas as crianças mencionam o \r\nsentimento que têm ao dar ou ao receber um presente. Um \r\npresente pode ser uma coisa material, mas as crianças reconhecem-na \r\npodem também ser uma parte de conselho.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Bambini dall'Uganda, dall'India, dalla Catalogna,\r\ndal Marocco e dal Cile che cosa i rich sono come e che presenti sono. \r\nLe differenze sociali e culturali fra i paesi rappresentati \r\nproducono le opinioni differenti. Tutte identificano la gente \r\nricca come avendo i soldi molto ed effetti personali, quali le \r\ncase e gli automobili. Tuttavia, la ricchezza può anche essere \r\nmisurata dalla quantità di terra e se produce i buoni raccolti. \r\nUna certa menzione i rich pensano che siano importanti e non \r\npossano ripartirsi con coloro che non ha niente; altri credono \r\nl'opposto, quello che è in effetti i rich che aiutano il più needy. \r\nLa loro idea dei presenti è curiosa. Per esempio, in \r\nIndia o nell'Uganda un presente può essere un piatto di riso, mentre \r\nin più paesi sviluppati, un presente è spesso un giocattolo \r\npiacevolmente spostato. Tutti i bambini accennano la \r\nsensibilità che hanno quando dà o ricevendo un presente. Un \r\npresente può essere una cosa materiale, ma i bambini la riconoscono \r\npossono anche essere una parte di consiglio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα παιδιά από την Ουγκάντα, την Ινδία, την Καταλωνία,\r\nτο Μαρόκο και τη Χιλή τι οι πλούσιοι είναι όπως, και τι \r\nπαρουσιάζει είναι. Οι κοινωνικές και πολιτιστικές διαφορές \r\nμεταξύ των χωρών αντιπροσωπευόμενων παράγουν τις διαφορετικές \r\nαπόψεις. Όλοι προσδιορίζουν τους πλούσιους ανθρώπους όπως \r\nέχοντας πολλές χρήματα και περιουσίες, όπως τα σπίτια και τα \r\nαυτοκίνητα. Εντούτοις, ο πλούτος μπορεί επίσης να μετρηθεί\r\nαπό το ποσό εδάφους και εάν παράγει τις καλές συγκομιδές. \r\nΚάποια αναφορά οι πλούσιοι σκέφτεται ότι είναι σημαντικοί\r\nκαι είναι ανίκανοι να μοιραστούν με εκείνους που δεν έχουν \r\nτίποτα  άλλοι θεωρούν το αντίθετο, ότι είναι στην \r\nπραγματικότητα οι πλούσιοι που βοηθούν τον πιό ενδεή. Η \r\nιδέα τους παρουσιάζει είναι περίεργη. Παραδείγματος χάριν,\r\nστην Ινδία ή την Ουγκάντα ένα παρόν μπορεί να είναι ένα πιάτο\r\nτου ρυζιού, ενώ στις αναπτυγμένες χώρες, ένα παρόν είναι συχνά\r\nένα ωραία τυλιγμένο παιχνίδι. Όλα τα την παιδιά αναφέρουν\r\nτο συναίσθημα που έχουν κατά δόσιμο ή το λήψη ενός παρόντος. \r\nΈνα παρόν μπορεί να είναι ένα υλικό πράγμα, αλλά τα \r\nπαιδιά αναγνωρίζουν ότι μπορεί επίσης να είναι ένα κομμάτι των\r\nσυμβουλών.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">audio-visuelles Material</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">interkulturelle Ausbildung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Zwischenpersonalrelationen</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialisierung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wertsystem</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">matériel audiovisuel</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">éducation interculturelle</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">relations interpersonnelles</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">socialisation</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">système de valeur</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">material audiovisual</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">instrução intercultural</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">relações interpersonal</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">socialisation</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">sistema do valor</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">materiale audiovisivo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">formazione intercultural</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">rapporti tra persone</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">socializzazione</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">sistema di valore</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">οπτικοακουστικό υλικό</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">διαπολιτισμική εκπαίδευση</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">διαπροσωπικές σχέσεις</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">κοινωνικοποίηση</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">σύστημα αξίας</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:Edu3\r\nN:Edu3\r\nEMAIL;TYPE=INTERNET:\r\nORG:Edu3\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2010-04-25</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:Edu3\r\nN:Edu3\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-01</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:merli.xtec.cat:merli/174</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>MERLI</catalog>\r\n            <entry>merli/174</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jpanzano\r\nN:jpanzano\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2008-10-31</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jpanzano\r\nN:jpanzano\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-01</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jcrayfor\r\nN:jcrayfor\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2008-09-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>validator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nFN:jcrayfor\r\nN:jcrayfor\r\nEMAIL;TYPE=INTERNET:\r\nORG:Departament d'Educació\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2008-09-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>ca</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Xarxa Telematica Educativa de Catalunya\r\nN:Xarxa Telematica Educativa de Catalunya\r\nORG:Xarxa Telematica Educativa de Catalunya\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-25T21:45:25.56Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>web page</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>parent</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>other</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>library</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"ca\">6-99</string>\r\n          </typicalAgeRange>\r\n          <difficulty>\r\n            <source>difficultyValues</source>\r\n            <value>very easy</value>\r\n          </difficulty>\r\n          <typicalLearningTime>\r\n            <duration>PT0H13M0S</duration>\r\n          </typicalLearningTime>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"ca\">La informació i els continguts que es difonen en el portal són de la Generalitat de Catalunya, de la CCMA i dels seus autors i tenen la consideració d'obres protegides de conformitat amb les disposicions del Reial Decret 1/1996, del 12 d'abril, pel qual s'aprova el text refós de la Llei de Propietat Intel·lectual, i resulten igualment d'aplicació els tractats internacionals subscrits en aquest camp. Només està autoritzat l'ús de la informació amb finalitats docents o per a ús personal, per tant, queda prohibida la comercialització o qualsevol altra activitat amb una finalitat o ús públic que es pugui realitzar amb continguts de la pàgina.</string>\r\n            <string language=\"x-t-cc\">Edu3</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>educational objective</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"ca\">DUC</string>\r\n            </source>\r\n            <taxon>\r\n              <id>2293</id>\r\n              <entry>\r\n                <string language=\"ca\">Medi social</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>2339</id>\r\n              <entry>\r\n                <string language=\"ca\">Desenvolupament social i personal</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>4077</id>\r\n              <entry>\r\n                <string language=\"ca\">Aprendre a conviure</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n          <description>\r\n            <string language=\"ca\">Continguts relacionats del currículum</string>\r\n            <string language=\"en\">Related curriculum contents</string>\r\n            <string language=\"es\">Contenidos relacionados del currículum</string>\r\n          </description>\r\n        </classification>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>119</id>\r\n              <entry>\r\n                <string language=\"ca\">material audiovisual</string>\r\n                <string language=\"en\">audiovisual material</string>\r\n                <string language=\"es\">material audiovisual</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>668</id>\r\n              <entry>\r\n                <string language=\"ca\">educació intercultural</string>\r\n                <string language=\"en\">intercultural education</string>\r\n                <string language=\"es\">educación intercultural</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>676</id>\r\n              <entry>\r\n                <string language=\"ca\">relacions interpersonals</string>\r\n                <string language=\"en\">interpersonal relations</string>\r\n                <string language=\"es\">relaciones interpersonales</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1207</id>\r\n              <entry>\r\n                <string language=\"ca\">socialització</string>\r\n                <string language=\"en\">socialisation</string>\r\n                <string language=\"es\">socialización</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>1357</id>\r\n              <entry>\r\n                <string language=\"ca\">sistema de valors</string>\r\n                <string language=\"en\">value system</string>\r\n                <string language=\"es\">sistema de valores</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n          <description>\r\n            <string language=\"ca\">Termes relacionats del tesaurus</string>\r\n            <string language=\"en\">Related thesaurus terms</string>\r\n            <string language=\"es\">Términos relacionados del tesauro</string>\r\n          </description>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>MERLI</catalog>\r\n      <entry>merli/174</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>text/html</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu3.cat/Edu3tv/Fitxa?p_id=711</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu3.cat/Edu3tv/Fitxa?p_id=711"
}