{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "figuur", 
        "visualiseren", 
        "associatie", 
        "studiehulp", 
        "netwerk", 
        "leermiddelenso", 
        "ictmenu", 
        "ictmenuso"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/209271</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>209271</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:12331</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:12331</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>12331</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">24. e-Mindmaps : Digitale leermiddelen secundair</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Mindmapping is de expressie op papier of op computer van de manier waarop ons brein het liefste leert. Het is een creatieve notatiemethode, waarbij het onderwerp centraal wordt getekend, om van daaruit een netwerk van sleutelwoorden en symbolen op te bouwen. Zo ontstaat een kaart (map) van je gedachten (mind). Het induceert een tweewegverkeer tussen je persoonlijk notitieblad en je brein. Je gedachten vinden vlotter, sneller en spontaner hun reflectie op papier (output). Je gedachten herstellen zich vlotter en sneller bij het opnieuw bekijken of bewerken van een Mind Map (geheugen &amp;ndash; input).  Met een softwareprogramma verloopt het opstellen en aanpassen van een mindmap nog vlotter en efficiënter dan wanneer het enkel op papier gebeurt.  Mindmapping werd bedacht door Tony Buzan (1942 London), psycholoog, pedagoog en expert op het gebied van breinvriendelijk leren. Bij Mindmapping is er meestal sprake van een centraal begrip waarrond associaties gemaakt worden. Men vertrekt dus van een centraal woord of begrip. Vanuit dit centrale gegeven noteert men begrippen die ermee te maken hebben. In verdere vertakkingen maakt men het begrippenkader zo gedetailleerd als men zelf wil.  Bij de installatie van het programma wordt een kort registratiemoment voorzien.  Het bedieningspaneel is heel eenvoudig gehouden. De knoppen zijn glashelder. De menubalk bevindt zich onder de titelbalk en is heel beknopt. De meeste menuopdrachten kunnen eveneens met pictogramknoppen geactiveerd worden. De knoppenbalk bevindt zich bovenaan, net onder de menubalk. Opslaan, afdrukken, armen toevoegen, in- en uitzoomen, verwijderen zijn enkele van de mogelijkheden. De titelsymbolenbalk staat rechts op het scherm. Kleine titelsymbolen kunnen hiermee aan een geselecteerde titel toegevoegd worden. Links op het scherm bevinden zich de kleurenbalken. Hiermee kan de gebruiker teksten en armen kleuren. De balk met losse symbolen bevat illustraties om een mindmap nog duidelijker te maken.  Een mindmap kan opgeslagen worden als .emm (e-mindmap bestand) én als een figuurbestand. Dan kan het in gelijk welk programma ingevoegd worden.  De computer maakt het mogelijk de gemaakte schema&amp;rsquo;s en mappen steeds weer moeiteloos aan te vullen of aan te passen.  Een volledig uitgewerkte handleiding die men zonder probleem mag kopiëren en gebruiken is beschikbaar.Deze handleiding (18 pagina's), bevat tal van voorbeelden, een korte schets van wat mindmaps eigenlijk zijn en hoe je deze moet opstellen en tenslotte een uitgebreide beschrijving van het programma e-mindmaps.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">figuur</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">visualiseren</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">associatie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">studiehulp</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">netwerk</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">leermiddelenso</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenu</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ictmenuso</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-04-27T04:39:31.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:12331</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:12331</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T14:54:10.53Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>application/zip</format>\r\n        </technical>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>open activity</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">0-U</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"nl\">Een visueel schema in de vorm van een mindmap is een goed instrument om leerlingen te helpen bij: Het memoriseren; het in kaart brengen van de structuur van de leerinhouden, hun aantekeningen en de eigen ideeën of die van de groep; het leggen van verbanden tussen de belangrijkste begrippen; een gestructureerde brainstorming.  Het voorbeeld bovenaan is een mindmap gemaakt door een leerling uit het eerste jaar als voorbereiding op het proefexamen wiskunde. Thema: hoeken. Andere voorbeelden visualiseren thema&amp;rsquo;s uit de lessen geschiedenis en Frans.  Aandachtspunten Het programma bestaat enkel in een Engelstalige versie (v. 2.0.7 is op 15/11/2004 de laatst gekende). Voor de leerlingen is dit nauwelijks een probleem. Het programma is maar een 4,50 MB groot en draait probleemloos op oude en nieuwe pc's. Het programma is tevens uitzonderlijk stabiel! Tot op heden hebben we nog geen enkele keer een foutmelding gekregen. De huidige versie bestaat reeds een aantal jaar en is ondertussen niet onderhevig geweest aan updates. Dit handig als voor collega&amp;rsquo;s die minder vertrouwd zijn met pc. Vooraf enkele e-mindmaps opstellen met het programma is reeds voldoende om het softwareprogramma onder de knie te krijgen! Het is zinvol om de leerlingen eerst mindmaps met papier en pen te laten maken en nadien pas de pc te gebruiken. - Bij jonge leerlingen (1e graad) is het aangewezen om eerst eens samen een mindmap te maken met behulp van een projectie die iedere leerling kan volgen. Doorloop eerst met de leerlingen de handleiding en laat hen ondertussen een eerste e-mindmap maken van een zelf gekozen onderwerp. Dit werkt enorm stimulerend en onbewust volgen ze samen met jou stap voor stap de handleiding. - Laat nadien enkele mindmaps klassikaal zien en last de maker uitleggen waarom hij bijvoorbeeld bepaalde symbolen heeft gebruikt. Beperk het maken van mindmaps niet tot enkele lessen, maar probeer ze regelmatig uit in verschillende lessen. - De leerkracht kan ook leerlingen lege mindmaps laten invullen. Een voorbeeld: de leraar stelt een mindmap op, maar op het einde laat hij alle armen staan en verwijdert hij de meeste tekstonderdelen. Dit kan bijvoorbeeld heel handig zijn bij heel moeilijke en ingewikkelde leerstofonderdelen. Men zal merken dat niet elke leerling (een minderheid, maar ze bestaan) vruchten plukt van het mindmappen. Breng ook andere studiemethoden en leerstrategieën naar voor, zodat de leerlingen zelf kan kiezen welke het beste bij hem of haar past. Laat leerlingen individueel mindmaps maken, zodat ze zelf bun weg vinden in het zoeken naar links, begrippen, verbanden. - Naast het noteren van de sleutelwoorden is ook het kleurgebruik erg functioneel. Voor bepaalde leerinhouden is het gebruik van richtingpijlen ook relevant. Op die manier kan men oorzaak-gevolg relaties of volgorde visualiseren. Nadeel is vaak dat bij het kopiëren of afdrukken van e-mindmaps de kleuren verloren gaan op laserprinters en kopieerautomaten. Dit kan enigszins opgevangen worden door hoge contrastverschillen te gebruiken.  GebruikerservaringenZeer positief. De studieresultaten bij leerlingen die intensief mindmappen gaan in stijgende lijn. Tevens werkt het enthousiasme van de leerlingen i.v.m. mindmapping aanstekelijk.Het is leuk om het te ervaren. Hoofdvoordeel is het feit dat de leerstof duidelijk in kaart gebracht wordt; alles is in één oogopslag duidelijk. De mindmap is een inhoudsopgave van de achterliggende informatie. Andere tips bij het gebruiken van het programma zijn: door het gebruik van subcategoriëen en afbeeldingen kan men het geheugen van de leerlingen ondersteunen de armen van de mindmap kunnen ook links bevatten naar bijkomende informatieHet gebruik van mindmaps is reeds zeer goed ingeburgerd in de eerste graad en het eerste jaar van de tweede graad. Vandaar begint het gebruik ervan ook in de hogere jaren door te sijpelen.</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"nl\">no description</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>718</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>12331</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>12331</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/12331/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/12331/?ref=aspect"
}