{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103943</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103943</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213222</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">WorldWatcher Project: Global Warming</string>\r\n            <string language=\"x-mt-de\">WorldWatcher Projekt: Globales Wärmen</string>\r\n            <string language=\"x-mt-fr\">Projet de WorldWatcher : Chauffage Global</string>\r\n            <string language=\"x-mt-pt\">Projeto De WorldWatcher: Aquecer-se Global</string>\r\n            <string language=\"x-mt-it\">Progetto WorldWatcher: Riscaldamento Globale</string>\r\n            <string language=\"x-mt-el\">WorldWatcher πρόγραμμα: Παγκόσμια αύξηση της \r\nθερμοκρασίας λόγω του φαινομένου του θερμοκηπίου</string>\r\n            <string language=\"x-mt-es\">Proyecto De WorldWatcher: El Calentarse \r\nGlobal</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This Starting Point webpage is a summary of a role-playing resource called Worldwatcher Project: Global Warming Project. In this exercise, students role-play advisors to various heads of state on the subject of global warming. The web site offers a short curriculum to help the students become experts on global warming. It offers lab activities, computer visualizations (using free WorldWatcher software), lots of background readings, and choose-your-own-adventure journeys through the carbon and water cycles. The unit concludes with a summit on global warming at which students give their presentations. For teachers, there is a pedagogical explanation for each activity and rubrics for the presentation and for an energy balance diagram assignment. This website explains the learning goals of the exercise and context for use of this exercise. It also provides teaching notes and tips, a list of necessary teaching materials, assessment techniques and additional resources. This website is part of the Starting Point collection.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Ausgangspunktwebseite ist eine \r\nZusammenfassung eines Rolle spielendes Hilfsmittels, das Worldwatcher \r\nProject genannt wird: Globales Wärmendes Projekt. In \r\ndieser Übung spielen Kursteilnehmer Berater zu den verschiedenen \r\nStaatsoberhäuptern bezüglich des globalen Wärmens Rolle. Die \r\nWeb site bietet einen kurzen Lehrplan an, um den Kursteilnehmern zu \r\nhelfen, Experten auf dem globalen Wärmen zu stehen. Sie bietet \r\nLaboraktivitäten, die Computersichtbarmachungen (freie WorldWatcher \r\nSoftware verwendend), die Lots Hintergrundmesswerte und die \r\nWählen-Ihr-eigenabenteuer Reisen durch die Carbon- und \r\nWasserschleifen an. Die Maßeinheit folgert mit einem Gipfel auf\r\ndem globalen Wärmen an, welchen Kursteilnehmern ihre Darstellungen \r\ngeben. Für Lehrer gibt es eine pädagogische Erklärung für \r\njede Aktivität und Rubriken für die Darstellung und für eine \r\nEnergiebalance Diagrammanweisung. Diese Web site erklärt die \r\nerlernenziele der Übung und des Kontextes für Gebrauch von dieser \r\nÜbung. Sie liefert auch unterrichtende Anmerkungen und Spitzen,\r\neine Liste der notwendigen Lehrmittel, Einschätzung Techniken und \r\nzusätzliche Betriebsmittel. Diese Web site ist ein Teil der \r\nAusgangspunktansammlung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cette page Web de point de départ est un \r\nsommaire d'une ressource jouante un rôle appelée Worldwatcher \r\nProject : Projet de Chauffage Global. Dans cet exercice, \r\nles étudiants jouent un rôle des conseillers à de divers chefs \r\nd'Etat au sujet du chauffage global. Le site Web offre un \r\nprogramme d'études court pour aider les étudiants à aller bien à \r\ndes experts en chauffage global. Il offre des activités de \r\nlaboratoire, des visualisations d'ordinateur (utilisant le logiciel \r\nlibre de WorldWatcher), des un bon nombre de lectures de fond, et des \r\nvoyages de choisir-votre-propre-aventure pendant les cycles de carbone\r\net d'eau. L'unité conclut avec un sommet sur le chauffage \r\nglobal à quels étudiants donnent leurs présentations. Pour \r\ndes professeurs, il y a une explication pédagogique pour chaque \r\nactivité et rubriques pour la présentation et pour une affectation \r\nde diagramme de bilan énergétique. Ce site Web explique les \r\nbuts d'étude de l'exercice et du contexte pour l'usage de cet \r\nexercice. Il fournit également les notes et les extrémités \r\nd'enseignement, une liste de matériel didactique nécessaire, des \r\ntechniques d'évaluation et des ressources supplémentaires. Ce \r\nsite Web fait partie de la collection de point de départ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este Web page do ponto começar é um sumário de \r\num recurso role-playing chamado Worldwatcher Projeto: Projeto \r\nAquecendo-se Global. Neste exercício, os estudantes role-play \r\nconselheiros às várias cabeças de estado no assunto de aquecer-se \r\nglobal. O Web site oferece um curriculum curto ajudar aos \r\nestudantes assentar bem em peritos em aquecer-se global. Oferece\r\natividades do laboratório, visualizations do computador (que usam o \r\nsoftware livre de WorldWatcher), lotes de leituras do fundo, e viagens\r\nda escolh-seu-próprio-aventura através dos ciclos do carbono e da \r\nágua. A unidade concli com um summit em aquecer-se global em \r\nque estudantes dão suas apresentações. Para professores, há \r\numa explanação pedagogical para cada atividade e rubrics para a \r\napresentação e para uma atribuição do diagrama do contrapeso de \r\nenergia. Este Web site explica os objetivos de aprendizagem do \r\nexercício e do contexto para o uso deste exercício. Fornece \r\ntambém notas e pontas ensinando, uma lista de materiais de ensino \r\nnecessários, técnicas da avaliação e recursos adicionais. \r\nEste Web site é parte da coleção do ponto começar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo Web page del punto di partenza è un \r\nsommario di una risorsa d'atteggiamento chiamata Worldwatcher il \r\nProject: Progetto Di Riscaldamento Globale. In questa \r\nesercitazione, gli allievi si atteggiano consiglieri alle varie teste \r\ndi dichiarano a proposito del riscaldamento globale. Il Web\r\nsite offre un programma di studi corto per aiutare gli allievi a stare\r\nbene agli esperti sul riscaldamento globale. Offre le attività \r\ndel laboratorio, le visualizzazioni del calcolatore (che usando il \r\nsoftware libero di WorldWatcher), i lotti delle letture della \r\npriorità bassa ed i viaggi di scegli-vostro-proprio-avventura durante\r\ni cicli dell'acqua e del carbonio. L'unità conclude con una \r\nsommità sul riscaldamento globale a quali allievi danno le loro \r\npresentazioni. Per gli insegnanti, ci è una spiegazione \r\npedagogica per ogni attività e le rubriche per la presentazione e per\r\nun'assegnazione dello schema del bilancio energetico. Questo Web\r\nsite spiega gli obiettivi imparanti dell'esercitazione e del contesto \r\nper uso di questa esercitazione. Egualmente fornisce le note e \r\npunte d'istruzione, una lista dei materiali didattici necessari, \r\ntecniche di valutazione e risorse supplementari. Questo Web site\r\nfa parte dell'accumulazione del punto di partenza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το webpage αφετηρίας είναι μια περίληψη ενός \r\nρόλος-παίζοντας στοιχείου συμπεριφοράς αποκαλούμενου πρόγραμμα \r\nWorldwatcher: Σφαιρικό πρόγραμμα θέρμανσης. Σε \r\nαυτήν την άσκηση, σύμβουλοι ρόλος-παιχνιδιού σπουδαστών στους \r\nδιάφορους αρχηγούς κράτους σχετικά με το θέμα της παγκόσμιας \r\nαύξησης της θερμοκρασίας λόγω του φαινομένου του θερμοκηπίου. \r\nΟ ιστοχώρος προσφέρει ένα σύντομο πρόγραμμα σπουδών για να\r\nβοηθήσει τους σπουδαστές να γίνουν εμπειρογνώμονες στην παγκόσμια\r\nαύξηση της θερμοκρασίας λόγω του φαινομένου του θερμοκηπίου. \r\nΠροσφέρει τις δραστηριότητες εργαστηρίων, τις απεικονίσεις \r\nυπολογιστών (που χρησιμοποιούν το ελεύθερο λογισμικό \r\nWorldWatcher), τα μέρη των αναγνώσεων υποβάθρου, και τα ταξίδια\r\nεπι:λέγω-σας-$$$-ΠΕΡΙΠΈΤΕΙΑΣ μέσω των κύκλων άνθρακα και ύδατος.\r\nΗ μονάδα ολοκληρώνει με μια σύνοδο κορυφής στην παγκόσμια \r\nαύξηση της θερμοκρασίας λόγω του φαινομένου του θερμοκηπίου σε \r\nποιους σπουδαστές κάνετε τις παρουσιάσεις τους. Για τους \r\nδασκάλους, υπάρχει μια παιδαγωγική εξήγηση για κάθε \r\nδραστηριότητα και ρουμπρίκες για την παρουσίαση και για μια \r\nανάθεση διαγραμμάτων ενεργειακής ισορροπίας. Αυτός ο \r\nιστοχώρος εξηγεί τους στόχους εκμάθησης της άσκησης και του \r\nπλαισίου για τη χρήση αυτής της άσκησης. Παρέχει επίσης \r\nτις σημειώσεις διδασκαλίας και τις άκρες, ένας κατάλογος \r\nαπαραίτητων εκπαιδευτικών υλικών, τεχνικών αξιολόγησης και \r\nπρόσθετων στοιχείων συμπεριφοράς. Αυτός ο ιστοχώρος είναι \r\nμέρος της συλλογής αφετηρίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este Web page del punto de partida es un resumen de\r\nun recurso de actuación de papeles llamado Worldwatcher Project: \r\nProyecto Que se calienta Global. En este ejercicio, los \r\nestudiantes actúan en papel los consejeros a los varios jefes de \r\nestado a propósito de calentarse global. El Web site ofrece un \r\nplan de estudios corto para ayudar a los estudiantes a sentir bien a \r\nexpertos en calentarse global. Ofrece actividades del \r\nlaboratorio, las visualizaciones del ordenador (que usan el software \r\nlibre de WorldWatcher), las porciones de lecturas del fondo, y los \r\nviajes de la elegir-su-propio-aventura durante los ciclos del carbón \r\ny del agua. La unidad concluye con una cumbre en calentarse \r\nglobal en qué estudiantes dan sus presentaciones. Para los \r\nprofesores, hay una explicación pedagógica para cada actividad y las\r\nrúbricas para la presentación y para una asignación del diagrama \r\ndel balance energético. Este Web site explica las metas que \r\naprenden del ejercicio y del contexto para el uso de este ejercicio. \r\nTambién proporciona a notas y extremidades de enseñanza, una \r\nlista de materiales didácticos necesarios, las técnicas del gravamen\r\ny los recursos adicionales. Este Web site es parte de la \r\ncolección del punto de partida.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:DANIEL EDELSON\r\nFN:DANIEL EDELSON\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213222</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103943</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/worldwatcher-project-global-warming</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/worldwatcher-project-global-warming"
}