{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107182</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107182</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087366</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Air Waves \"are in the Public Domain\": Public Television Advocacy in the 1950s</string>\r\n            <string language=\"x-mt-de\">Radiowellen \"sind im public domain\": \r\nAllgemeine Fernsehen-Befürwortung in den fünfziger Jahren</string>\r\n            <string language=\"x-mt-fr\">Les vagues d'air \"sont dans le public domain\" : \r\nRecommandation publique de télévision dans les années 50</string>\r\n            <string language=\"x-mt-pt\">As ondas de ar \"estão no public domain\": \r\nAdvocacy público da televisão nos 1950s</string>\r\n            <string language=\"x-mt-it\">Le onde di aria \"sono nel public domain\": \r\nAvvocatura pubblica della televisione negli anni 50</string>\r\n            <string language=\"x-mt-el\">Τα κύματα αέρα \"είναι στο δημόσιο τομέα\": \r\nΔημόσια τηλεοπτική υπεράσπιση στη δεκαετία του '50</string>\r\n            <string language=\"x-mt-es\">Las ondas de aire \"están en el public domain\": \r\nDefensa pública de la televisión en los años 50</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although educational radio stations flourished in the early 1920s--more than 200 existed prior to the introduction of network radio in 1926--most faltered shortly thereafter. One reason was the alignment of the Federal Radio Commission (FRC), created by legislation declaring that the airwaves belonged to the public, with commercial interests. When the Federal Communications Commission (FCC) replaced the FRC in 1934, educational, religious, and labor groups promoted an amendment requiring the allocation of one-fourth of all broadcast licenses to nonprofit organizations. The amendment failed to pass, and by 1937, only 38 educational radio stations remained in operation. In 1948, as sales of televisions skyrocketed, Freida B. Hennock, the first female FCC commissioner, began a campaign to assign channel frequencies for nonprofit, educational use. Advocates backing Hennock documented the high number of acts or threats of violence shown to children every week on commercial television broadcasts. Consequently, when the FCC in 1952 added UHF (ultra high frequency) channels to the existing VHF (very high frequency) channels, they reserved 10 percent for use by nonprofit educational organizations. In the following testimony to a 1955 Congressional subcommittee, Hennock advocated oversight of commercial television by governmental and civic bodies and championed educational television. The testimony from the general manager of a new Pittsburgh educational station, William Wood, follows. Wood emphasized the lack of violence in his 'poverty stricken' station_s programming and included excerpts from fan mail praising an acclaimed children_s show,  The Children's Corner , a program co-produced by Fred Rogers, who later created,  Mr. Rogers' Neighborhood . Until 1967, however, when the Federal government established the Corporation for Public Broadcasting to appropriate funds for public television, non-commercial stations struggled to survive.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich pädagogisch, blühten Radiostationen in \r\nden frühen zwanziger Jahren -- mehr als 200 existiert vor der \r\nEinleitung des Netzradios 1926 -- kurz danach geschwankt. Ein \r\nGrund war die Ausrichtung der Bundesradiokommission (FRC), erstellt \r\ndurch die Gesetzgebung, die erklärt, daß die Airwaves der \r\nÖffentlichkeit gehörten, mit Handelsinteressen. Als die \r\nBundeskommunikationen Kommission (FCC) das FRC 1934 ersetzte, \r\nförderten pädagogische, fromme und Arbeitsgruppen eine Änderung, \r\nwelche die Belegung von ein viertel aller Sendung Lizenzen zu den \r\ngemeinnützigen Organisationen benötigt. Die Änderung konnte \r\nund bis zum 1937 überschreiten nicht, nur 38 pädagogische \r\nRadiostationen in Kraft blieben. 1948 während Verkäufe der \r\nFernsehen emporschnellten, fing Freida B. Hennock, der erste Frau FCC \r\nBeauftragte, eine Kampagne an, um Führung Frequenzen für \r\ngemeinnützigen, pädagogischen Gebrauch zuzuweisen. Die \r\nFürsprecher, die Hennock unterstützen, dokumentierten die hohe Zahl \r\nTaten, oder die Drohungen der Gewalttätigkeit gezeigt den Kindern, \r\ndie jede Woche auf kommerziellem Fernsehen überträgt. \r\nInfolgedessen als das FCC in 1952 UHF (ultra Hochfrequenz) \r\nFührungen den vorhandenen VHF (sehr Hochfrequenz) Führungen \r\nhinzufügte, hoben sie 10 Prozent für Gebrauch durch gemeinnützige \r\npädagogische Organisationen auf. Im folgenden Zeugnis zu einer \r\nKongreßunterausschuß 1955, befürwortete Hennock Aufsicht des \r\nkommerziellen Fernsehens durch die Regierungs- und bürgerlichen \r\nKörper und verfocht pädagogisches Fernsehen. Das Zeugnis vom \r\nGeneraldirektor einer neuen Pittsburgh pädagogischen Station, William\r\nHolz, folgt. Holz hob den Mangel an Gewalttätigkeit in seinen '\r\nArmut getroffenen ' station_s hervor, die programmieren und \r\neingeschlossene Excerpts vom Fanpostpreisen mit Beifall begrüßte \r\nchildren_s stellen, die Ecke der Kinder, ein Programm dar, das von \r\nFred Rogers Co-produziert wird, der später erstellte, Herr Rogers' \r\nNeighborhood. Bis 1967 jedoch als die Bundesregierung die \r\nKorporation für die Öffentlichkeit herstellte, die überträgt, um \r\nKapital für allgemeines Fernsehen zu verwenden, kämpften nicht \r\ngewerbliche Stationen, um zu überleben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien qu'éducatif les stations par radio se sont \r\népanouies au début des années 20 -- plus de 200 existés avant \r\nl'introduction de la radio de réseau en 1926 -- les plus hésités \r\nsous peu ensuite. Une raison était le cadrage de la Commission \r\npar radio fédérale (FRC), créé par la législation déclarant que \r\nles ondes hertziennes ont appartenu au public, avec des intérêts \r\ncommerciaux. Quand la Commission fédérale de transmissions \r\n(FCC) a substitué le FRC en 1934, les groupes éducatifs, religieux, \r\net de travail ont favorisé un amendement exigeant l'allocation d'un \r\nquart de tous les permis d'émission aux organisations à but non \r\nlucratif. L'amendement n'a pas passé, et d'ici 1937, seulement \r\n38 stations par radio éducatives sont demeurées en fonction. \r\nEn 1948, pendant que les ventes des télévisions montaient en \r\nflèche, Freida B. Hennock, le premier commissaire de FCC de femelle, \r\na commencé une campagne pour assigner des fréquences de canal pour \r\nl'usage sans but lucratif et éducatif. Les avocats soutenant \r\nHennock ont documenté le nombre élevé d'actes ou des menaces de \r\nviolence montrées aux enfants que chaque semaine pendant la \r\ntélévision commerciale annonce. En conséquence, quand la FCC \r\ndans 1952 a ajouté les canaux (ultra à haute fréquence) À \r\nFRÉQUENCE ULTRA-HAUTE aux canaux existants de VHF (très à haute \r\nfréquence), ils ont réservé 10 pour cent à l'usage des organismes \r\néducatifs sans but lucratif. Dans le témoignage suivant à un \r\nsous-comité 1955 congressionnel, Hennock a préconisé l'inadvertance\r\nde la télévision commerciale par les organismes gouvernementaux et \r\nciviques et a soutenu la télévision éducative. Le témoignage\r\ndu directeur général d'une nouvelle station éducative de \r\nPittsburgh, bois de William, suit. Le bois a souligné le manque\r\nde violence dans ses station_s frappés 'par pauvreté 'programmant et\r\nles extraits inclus de l'éloge de courrier de ventilateur les \r\nchildren_s acclamés montrent, le coin des enfants, un programme \r\nCo-produit par Fred Rogers, qui plus tard a créé, Neighborhood de M.\r\nRogers'. Jusqu'en 1967, cependant, quand le gouvernement \r\nfédéral a établi la société pour le public annonçant pour \r\ns'approprier des fonds pour la télévision publique, les stations \r\nnon-commerciales ont lutté pour survivre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora educacional as estações de rádio \r\nfloresceram nos 1920s adiantados -- mais de 200 existidos antes da \r\nintrodução do rádio da rede em 1926 -- faltered logo depois disso. \r\nUma razão era o alinhamento do commission de rádio federal \r\n(FRC), criado pela legislação que declara que os airwaves \r\npertenceram ao público, com os interesses comerciais. Quando o \r\ncommission federal das comunicações (FCC) substituiu o FRC em 1934, \r\nos grupos educacionais, religiosos, e labor promoveram uma emenda que \r\nrequer o alocamento de um quarto de todas as licenças da transmissão\r\nàs organizações nonprofit. A emenda não passou, e por 1937, \r\nonly 38 estações de rádio educacionais remanesceram na operação. \r\nEm 1948, enquanto as vendas das televisões skyrocketed, Freida \r\nB. Hennock, primeiro comissário do FCC da fêmea, começou uma \r\ncampanha a atribuir freqüências da canaleta para o uso nonprofit, \r\neducacional. Os advogados que suportam Hennock documentaram o \r\nnúmero elevado dos atos ou as ameaças da violência mostradas às \r\ncrianças que cada semana na televisão comercial transmite. \r\nConseqüentemente, quando o FCC em 1952 adicionou as canaletas \r\n(ultra de alta freqüência) DE FREQUÊNCIA ULTRAELEVADA às canaletas\r\nexistentes do VHF (muito de alta freqüência), reservaram 10 por \r\ncento para o uso por organizações educacionais nonprofit. No \r\nseguinte testimony a uma subcomissão 1955 congressional, Hennock \r\nadvogou o oversight da televisão comercial por corpos governamentais \r\ne civic e championed a televisão educacional. O testimony do \r\ngerente geral de uma estação educacional nova de Pittsburgh, madeira\r\nde William, segue. A madeira emfatizou a falta da violência em \r\nseus station_s golpeados ' pobreza ' que programam e os excerpts \r\nincluídos de elogiar do correio de ventilador children_s aclamados \r\nmostram, o canto das crianças, um programa co-produzido por Fred \r\nRogers, que criou mais tarde, Vizinhança do Sr. Rogers'. Até \r\n1967, entretanto, quando o governo federal estabeleceu o corporation \r\npara o público que transmite para apropriar fundos para a televisão \r\npública, as estações non-commercial esforçaram-se para sobreviver.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se educativo le stazioni radiofoniche sono \r\nfiorito nell'inizio degli anni 20 -- più di 200 esistiti prima \r\ndell'introduzione della radio della rete in 1926 -- esitato presto da \r\nallora in poi. Un motivo era l'allineamento della Commissione \r\nradiofonica federale (FRC), creato da legislazione che dichiara che i \r\nairwaves hanno appartenuto al pubblico, con gli interessi commerciali.\r\nQuando la Commissione federale di comunicazioni (FCC) ha \r\nsostituito il FRC in 1934, i gruppi educativi, religiosi e di lavoro\r\nhanno promosso una correzione che richiede la ripartizione di \r\none-quarto di tutte le autorizzazioni di radiodiffusione alle \r\norganizzazioni senza scopo di lucro. La correzione non è \r\nriuscito a passare ed entro 1937, solo 38 stazioni radiofoniche \r\neducative sono rimasto in funzione. In 1948, mentre le vendite \r\ndelle televisioni skyrocketed, Freida B. Hennock, il primo commissario\r\ndel FCC della femmina, ha cominciato una campagna per assegnare le \r\nfrequenze della scanalatura per uso senza scopo di lucro e educativo. \r\nI fautori che sostengono Hennock hanno documentato l'alto numero\r\ndi atti o minacce della violenza indicate ai bambini ch'ogni settimana\r\nsulla televisione commerciale trasmette per radio. Di \r\nconseguenza, quando il FCC in 1952 ha aggiunto le scanalature (ultra \r\nad alta frequenza) A FREQUENZA ULTRAELEVATA alle scanalature attuali \r\ndi VHF (molto ad alta frequenza), hanno riservato 10 per cento ad uso \r\ndelle organizzazioni educative senza scopo di lucro. Nella \r\nseguente testimonianza ad un sottocomitato congressuale 1955, Hennock \r\nha sostenuto la svista della televisione commerciale dagli organismi \r\ndi governo e civici ed ha sostenuto la televisione educativa. La\r\ntestimonianza dal direttore generale di nuova stazione educativa de \r\nPittsburgh, legno del William, segue. Il legno ha dato risalto \r\nalla mancanza di violenza nei suoi station_s impressionanti 'povertà \r\n'che si programmano ed i brani inclusi dall'elogio della posta di \r\nventilatore children_s applauditi mostrano, il angolo dei bambini, un \r\nprogramma co-prodotto da Fred Rogers, che più successivamente ha \r\ncreato, Neighborhood del sig. Rogers. Fino al 1967, tuttavia, \r\nquando il governo federale ha stabilito la società per pubblico che \r\ntrasmette per radio per appropriare i fondi monetari per la \r\ntelevisione pubblica, le stazioni non commerciali hanno lottato per \r\nsopravvivere.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και εκπαιδευτικό ραδιοσταθμοί που ακμάζουν στις \r\nαρχές της δεκαετίας του '20 -- περισσότερο από 200 υπήρξε πριν\r\nαπό την εισαγωγή του ραδιοφώνου δικτύων το 1926 -- που \r\nυποχωρείται σύντομα έκτοτε. Ένας λόγος ήταν η \r\nευθυγράμμιση της ομοσπονδιακής ραδιο Επιτροπής (frc), που \r\nδημιουργήθηκε από τη νομοθεσία δηλώνοντας ότι τα airwaves \r\nάνηκαν στο κοινό, με τα εμπορικά ενδιαφέροντα. Όταν η \r\nομοσπονδιακή Επιτροπή ανακοινώσεων (FCC) αντικατέστησε frc \r\nτο 1934, οι εκπαιδευτικές, θρησκευτικές, και ομάδες εργασίας \r\nπροώθησαν μια τροποποίηση που απαιτεί την κατανομή της ένας \r\nτέταρτο όλων των αδειών ραδιοφωνικής μετάδοσης στις μη \r\nκερδοσκοπικές οργανώσεις. Η τροποποίηση απέτυχε να περάσει,\r\nκαι μέχρι το 1937, μόνο 38 εκπαιδευτικό ραδιοσταθμοί \r\nπαρέμειναν σε λειτουργία. Το 1948, καθώς οι πωλήσεις των \r\nτηλεοράσεων ανέβασαν στα ύψη, Freida Β. Hennock, ο πρώτος \r\nθηλυκός Επίτροπος της FCC, άρχισε μια εκστρατεία για να \r\nαναθέτει τις συχνότητες καναλιών για τη μη κερδοσκοπική, \r\nεκπαιδευτική χρήση. Υποστηρίζει ότι η υποστήριξη Hennock\r\nτεκμηρίωσε τον υψηλό αριθμό πράξεων ή απειλών της βίας που \r\nεμφανίστηκαν στα παιδιά κάθε εβδομάδα στις εμπορικές τηλεοπτικές\r\nραδιοφωνικές μεταδόσεις. Συνεπώς, όταν πρόσθεσε η FCC το\r\n1952 τα UHF (εξαιρετικά υψηλή συχνότητα) κανάλια στα \r\nυπάρχοντα κανάλια VHF (πολύ υψηλή συχνότητα), διατήρησαν 10 \r\nτοις εκατό προς χρήση από τις μη κερδοσκοπικές εκπαιδευτικές \r\nοργανώσεις. Στην ακόλουθη κατάθεση σε μια του Κογκρέσου \r\nυποεπιτροπή του 1955, Hennock υποστήριξε την παράλειψη της \r\nεμπορικής τηλεόρασης από τους κυβερνητικούς και πολιτικούς \r\nοργανισμούς και υπερασπίστηκε την εκπαιδευτική τηλεόραση. Η \r\nκατάθεση από το γενικό διευθυντή ενός νέου εκπαιδευτικού \r\nσταθμού του Πίτσμπουργκ, William Wood, ακολουθεί. Το \r\nξύλο υπογράμμισε την έλλειψη βίας στον κτυπημένο \"προγραμματισμό\r\nstation_s\" ένδειάς του και περιέλαβε τα αποσπάσματα από το \r\nταχυδρομείο ανεμιστήρων εγκωμιάζοντας επευφημημένη children_s \r\nεμφανίζει, η γωνία των παιδιών, ένα πρόγραμμα που παρήχθη από \r\nκοινού από το Fred Rogers, ο οποίος δημιούργησε αργότερα, \r\nγειτονιά του κ. Rogers'. Έως το 1967, εντούτοις, όταν \r\nκαθιέρωσε η ομοσπονδιακή κυβέρνηση την εταιρία για τη δημόσια \r\nραδιοφωνική αναμετάδοση στα κατάλληλα κεφάλαια για τη δημόσια \r\nτηλεόραση, οι μη εμπορικοί σταθμοί αγωνίστηκαν να επιζήσουν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque es educativo las estaciones de radio \r\nprosperaron en los años 20 tempranos -- más de 200 existidos antes \r\nde la introducción de la radio de la red en 1926 -- vacilados pronto \r\ndespués de eso. Una razón era la alineación de la Comisión \r\nde radio federal (FRC), creada por la legislación que declaraba que \r\nlos airwaves pertenecieron al público, con intereses comerciales. \r\nCuando la Comisión federal de las comunicaciones (FCC) \r\nsubstituyó el FRC en 1934, los grupos educativos, religiosos, y de \r\ntrabajo promovieron una enmienda que requería la asignación de un \r\ncuarto de todas las licencias de la difusión a las organizaciones no \r\nlucrativas. La enmienda no pudo pasar, y antes de 1937, sólo \r\nseguía habiendo 38 estaciones de radio educativas en la operación. \r\nEn 1948, como se elevaron súbitamente las ventas de \r\ntelevisiones, Freida B. Hennock, la primera comisión de la FCC de la \r\nhembra, comenzó una campaña para asignar las frecuencias del canal \r\npara el uso no lucrativo, educativo. Los abogados que movían \r\nhacia atrás Hennock documentaron el alto número de actos o las \r\namenazas de la violencia mostradas a los niños que cada semana en la \r\ntelevisión comercial difunde. Por lo tanto, cuando la FCC en \r\n1952 agregó los canales (ultra de alta frecuencia) DE FRECUENCIA \r\nULTRAELEVADA a los canales existentes del VHF (muy de alta \r\nfrecuencia), reservaron 10 por ciento para el uso por organizaciones \r\neducativas no lucrativas. En el testimonio siguiente a un \r\nsubcomité del congreso 1955, Hennock abogó descuido de la \r\ntelevisión comercial por los cuerpos gubernamentales y cívicos y \r\ndefendió la televisión educativa. El testimonio del director \r\ngeneral de una nueva estación educativa de Pittsburgh, madera de \r\nGuillermo, sigue. La madera acentuó la carencia de la violencia\r\nen sus station_s pulso ' pobreza ' que programaban y los extractos \r\nincluidos del elogio del correo de ventilador los children_s aclamados\r\nmuestran, la esquina de los niños, un programa co-producido por Fred \r\nRogers, que creó más adelante, Neighborhood de Sr. Rogers. \r\nHasta 1967, sin embargo, cuando el gobierno federal estableció \r\nla corporación para el público que difundía para apropiarse de los \r\nfondos para la televisión pública, las estaciones no comerciales \r\nlucharon para sobrevivir.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087366</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107182</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/air-waves-are-in-the-public-domain-public-television-advocacy-in-the-1950s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/air-waves-are-in-the-public-domain-public-television-advocacy-in-the-1950s"
}