{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106688</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106688</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086682</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Obey Your Air Raid Warden\": Big Band as Public Service Announcement</string>\r\n            <string language=\"x-mt-de\">\"Befolgen Sie Ihren Luftangriff-Wärter\": \r\nGrosses Band als allgemeiner Service-Ansage</string>\r\n            <string language=\"x-mt-fr\">\"Obéissez Votre Surveillant de Raid aérien\" : \r\nOrchestre en tant qu'annonce de service public</string>\r\n            <string language=\"x-mt-pt\">\"Obedeça Seu Warden Da Invasão De Ar\": \r\nFaixa grande como o anúncio do serviço público</string>\r\n            <string language=\"x-mt-it\">\"Obbedisca Il Vostro Warden Di Incursione Di \r\nAria\": Fascia grande come annuncio di servizio pubblico</string>\r\n            <string language=\"x-mt-el\">\"Υπακούστε το φύλακα αεροπορικής επιδρομής σασ\": \r\nΜεγάλη ζώνη ως ανακοίνωση δημόσιων υπηρεσιών</string>\r\n            <string language=\"x-mt-es\">\"Obedezca A Su Guarda Del Ataque aéreo\": \r\nVenda grande como aviso del servicio público</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the battle for the hearts and minds of the American people during World War II, the U.S. government viewed its popular performers--singers, dancers, and actors--as a crucial weapon. Although a number of stars directly joined the military, those who made movies probably contributed the most to the war effort. Even before Pearl Harbor, Treasury Department officials began making plans to raise money to finance the war by selling bonds to the public, which would be repaid with interest after the war was over. During the war, private citizens and organizations bought $190 billion worth of war bonds at the low interest rate of 1.8 percent. In addition to their work as bond sellers, movie stars also encouraged the populace to follow wartime policies, particularly exhorting them (or joking with them) to observe rationing and save scrap metals. One of the more unusual public service announcements was this 1942 song from Tony Pastor and His Orchestra: \"Obey Your Air Raid Warden.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In der Schlacht für die Inneren und den Verstand \r\nder amerikanischen Leute während des Zweiten Weltkrieges, sah die \r\nVEREINIGTE STAATEN Regierung seine populären Ausführenden -- \r\nSänger, Tänzer und Schauspieler -- als entscheidende Waffe an. \r\nObgleich eine Anzahl von Sternen direkt das Militär verband, \r\ntrugen die, die Filme bildeten, vermutlich die die meisten zur \r\nKriegbemühung bei. Sogar vor Pearl Harbor, fingen \r\nFiskus-Abteilung Beamte an, Pläne Geld anheben zu lassen, um den \r\nKrieg zu finanzieren, indem sie Bindungen zur Öffentlichkeit \r\nverkauften, die mit Interesse zurückerstattet würde, nachdem der \r\nKrieg rüber sein. Während des Krieges kauften private Bürger \r\nund Organisationen $190 Milliarde Wert der Kriegbindungen mit dem \r\nniedrigen Zinssatz von 1.8 Prozent. Zusätzlich zu ihrer Arbeit \r\nals Bondverkäufern, regten scherzten Filmstars auch die Bevölkerung \r\nan, der Kriegpolitik zu folgen, besonders exhorting sie (oder mit \r\nihnen) das Rationieren zu beobachten und Schrottmetalle zu sichern. \r\nEine der ungewöhnlicheren Ansagen des allgemeinen Services war \r\ndieses Lied 1942 vom Tony Pastor und von seinem Orchester: \r\n\"Befolgen Sie Ihren Luftangriff-Wärter.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans la bataille pour les coeurs et les esprits \r\ndes  américains pendant la deuxième guerre mondiale, le gouvernement\r\ndes ETATS-UNIS a visualisé ses interprètes populaires -- chanteurs, \r\ndanseurs, et acteurs -- comme arme cruciale. Bien qu'un certain \r\nnombre tienne le premier rôle ait directement joint les militaires, ceux \r\nqui ont fait des films ait probablement contribué les la plupart à \r\nl'effort de guerre. Même avant port de perle, les \r\nfonctionnaires de service de trésor ont commencé à faire des plans \r\npour soulever l'argent pour financer la guerre en vendant des \r\nobligations au public, qui serait remboursé d'intérêt après que \r\nla guerre plus de. Pendant la guerre, les citoyens privés et \r\nles organismes ont acheté $190 milliards de valeur des obligations \r\nde guerre au bas taux d'intérêt d'intérêt de 1.8 pour cent. \r\nEn plus de leur travail comme vendeurs d'obligation, le film \r\ntient le premier rôle a également encouragé la foule à suivre des \r\npolitiques de temps de guerre, les recommandant instamment en \r\nparticulier (ou plaisantant avec eux) d'observer le rationnement et de\r\nsauvegarder des métaux de chute. Une des annonces plus peu \r\ncommunes de service public était cette chanson 1942 de pasteur \r\nÉlégant et de son orchestre : \"Obéissez Votre Surveillant \r\nDe Raid aérien.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na batalha para os corações e as mentes dos \r\npovos americanos durante a segunda guerra mundial, o governo de \r\nESTADOS UNIDOS viu seus performers populares -- singers, dancers, e \r\natores -- como uma arma crucial. Embora um número de estrelas \r\njuntassem diretamente as forças armadas, aquelas que fizeram filmes \r\ncontribuíram provavelmente o a maioria ao esforço da guerra. \r\nMesmo antes do porto de pérola, os oficiais do departamento do \r\nTesouraria começaram a fazer plantas para levantar o dinheiro para \r\nfinanciar a guerra vendendo ligações ao público, que seria \r\nreembolsado com interesse depois que a guerra sobre. Durante a \r\nguerra, os cidadãos confidenciais e as organizações compraram $190 \r\nbilhões do valor de ligações de guerra na taxa de interesse baixa \r\nde 1.8 por cento. Além a seu trabalho como sellers bond, as \r\nestrelas de filme incentivaram também o populace seguir as políticas\r\ndo wartime, exhorting particularmente os (ou gracejando com eles) \r\nobservar racionar e conservar metais de sucata. Um dos anúncios\r\nmais incomuns do serviço público era esta canção 1942 do pastor \r\ntony e do seu orchestra: \"Obedeça Seu Warden Da Invasão De \r\nAr.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nella battaglia per i cuori e le menti della gente\r\namericana durante la seconda guerra mondiale, il governo degli STATI \r\nUNITI ha osservato i relativi esecutori popolari -- cantanti, \r\nballerini ed attori -- come arma cruciale. Anche se un certo \r\nnumero di stelle direttamente hanno unito i militari, coloro che ha \r\nfatto i film probabilmente hanno contribuito il la maggior \r\nparte allo sforzo di guerra. Anche prima del porto di perla, i \r\nfunzionari di reparto di Ministero del Tesoro hanno cominciato a fare \r\ni programmi per alzare i soldi per finanziare la guerra vendendo i \r\nlegami al pubblico, che sarebbe rimborsato con interesse dopo che la \r\nguerra finito. Durante la guerra, i cittadini riservati e le \r\norganizzazioni hanno comprato $190 miliardo di valore dei legami di \r\nguerra al tasso di interesse basso di 1.8 per cento. Oltre che \r\nil loro lavoro come venditori schiavi, le stelle di film \r\negualmente hanno consigliato al populace seguire le politiche di \r\nwartime, exhorting specialmente (o scherzose con loro) osservare il \r\nrazionamento e salvare le ferraglie. Uno degli annunci più \r\ninsoliti di servizio pubblico era questa canzone 1942 dal pastor tony \r\ne dalla sua orchestra: \"Obbedisca Il Vostro Warden Di Incursione\r\nDi Aria.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στη μάχη για τις καρδιές και τα μυαλά των αμερικανικών\r\nανθρώπων κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, η \r\nΑΜΕΡΙΚΑΝΙΚΗ κυβέρνηση εμφάνισε τους δημοφιλείς εκτελεστές της -- \r\nτραγουδιστές, χορευτές, και δράστες -- ως κρίσιμο όπλο. Αν \r\nκαι διάφορα αστέρια ένωσαν άμεσα το στρατιωτικό, εκείνοι που \r\nέκαναν τους κινηματογράφους συνέβαλαν πιθανώς πιό πολύ στην \r\nπολεμική προσπάθεια. Ακόμη και πριν από το λιμάνι \r\nμαργαριταριών, οι ανώτεροι υπάλληλοι τμήματος Υπουργείου \r\nΟικονομικών άρχισαν τα σχέδια για να συγκεντρώσουν τα χρήματα για\r\nνα χρηματοδοτήσουν τον πόλεμο με την πώληση των δεσμών στο κοινό,\r\nτο οποίο θα ξεπληρωνόταν με το ενδιαφέρον αφότου τελείωσε ο \r\nπόλεμος. Κατά τη διάρκεια του πολέμου, οι απλοί πολίτες \r\nκαι οι οργανώσεις αγόρασαν την αξία $190 δισεκατομμυρίων των \r\nπολεμικών δεσμών στο χαμηλό επιτόκιο 1,8 τοις εκατό. \r\nΕκτός από την εργασία τους ως πωλητές δεσμών, τα αστέρια \r\nκινηματογράφων ενθάρρυναν επίσης το λαό για να ακολουθήσουν τις \r\nεν καιρώ πολέμου πολιτικές, ιδιαίτερα που προτρέπουν τις (ή που \r\nαστειεύονται με τις) για να παρατηρήσουν τη διανομή με δελτίο και \r\nνα σώσουν τα μέταλλα απορρίματος. Μια από τις πιό \r\nασυνήθιστες ανακοινώσεις δημόσιων υπηρεσιών ήταν αυτό το \r\nτραγούδι του 1942 από τον πάστορα Tony και την ορχήστρα του:\r\n\"Υπακούστε το φύλακα αεροπορικής επιδρομής σας.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la batalla para los corazones y las mentes de \r\nla gente americana durante la Segunda Guerra Mundial, el gobierno de \r\nESTADOS UNIDOS vio a sus ejecutantes populares -- cantantes, \r\nbailarines, y agentes -- como arma crucial. Aunque un número de\r\nestrellas ensamblaron directamente a militares, las que hicieron \r\npelículas contribuyeron probablemente el la mayoría al esfuerzo de \r\nla guerra. Incluso antes de puerto de perla, los funcionarios \r\ndel departamento del Hacienda comenzaron a hacer planes para levantar \r\nel dinero para financiar la guerra vendiendo enlaces al público, que \r\nsería compensado con interés después de que la guerra encima. \r\nDurante la guerra, los ciudadanos privados y las organizaciones \r\ncompraron $190 mil millones del valor de los enlaces de guerra en el \r\ntipo de interés bajo de 1.8 por ciento. Además de su trabajo \r\ncomo vendedores en enlace, las estrellas de cine también animaron al \r\npopulacho siguiera las políticas del tiempo de guerra, suplicándoles\r\ndeterminado a (o bromeando con ellos) que observen racionar y salven \r\nlos metales de desecho. Uno de los avisos más inusuales del \r\nservicio público era esta canción 1942 del Pastor tony y de su \r\norquesta: \"Obedezca A Su Guarda Del Ataque aéreo.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086682</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106688</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/obey-your-air-raid-warden-big-band-as-public-service-announcement</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/obey-your-air-raid-warden-big-band-as-public-service-announcement"
}