{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106773</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106773</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087363</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Against Isolationism: James F. Byrnes Refutes Lindbergh</string>\r\n            <string language=\"x-mt-de\">Gegen Isolationismus: James F. Byrnes Refutes\r\nLindbergh</string>\r\n            <string language=\"x-mt-fr\">Contre l'Isolationnisme : James F. \r\nByrnes Refutes Lindbergh</string>\r\n            <string language=\"x-mt-pt\">De encontro A Isolationism: James F. Byrnes \r\nRefutes Lindbergh</string>\r\n            <string language=\"x-mt-it\">Contro Isolationism: James F. Byrnes Refutes\r\nLindbergh</string>\r\n            <string language=\"x-mt-el\">Ενάντια στον απομονωτισμό: James F. \r\nByrnes Refutes Lindbergh</string>\r\n            <string language=\"x-mt-es\">Contra Aislacionismo: James F. Byrnes Refutes \r\nLindbergh</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The interwar peace movement was arguably the largest mass movement of the 1920s and 1930s, a mobilization often overlooked in the wake of the broad popular consensus that ultimately supported the U.S. involvement in World War II. The destruction wrought in World War I (known in the 1920s and 1930s as the \"Great War\") and the cynical nationalist politics of the Versailles Treaty had left Americans disillusioned with the Wilsonian crusade to save the world for democracy. Senate investigations of war profiteering and shady dealings in the World War I munitions industry both expressed and deepened widespread skepticism about wars of ideals. Charles Lindbergh, popular hero of American aviation, had been speaking in support of American neutrality for some time, and allies of FDR's interventionist foreign policy sought to counter the arguments of the famous aviator. In a May 19, 1940, radio speech, Senator James F. Byrnes of South Carolina refuted Lindbergh's position, specifically rebutting a speech Lindbergh had given on military spending.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die interwar Friedensbewegung war diskutierbar die \r\ngrößte Massenbewegung der zwanziger Jahre und der dreißiger Jahre, \r\neine Mobilisierung, die häufig unmittelbar nach der ausgedehnten \r\npopulären Übereinstimmung übersehen wurde, die schließlich die \r\nVEREINIGTE STAATEN Miteinbeziehung im Zweiten Weltkrieg unterstützte.\r\nDie Zerstörung, die im Ersten Weltkrieg wrought sind (bekannt \r\nin den zwanziger Jahren und in den dreißiger Jahren als der \"große \r\nKrieg\") und die zynische nationalistische Politik des Versailles \r\nVertrags hatten die linken Amerikaner, die mit dem Wilsonian Kreuzzug \r\nernüchtert wurden, um die Welt für Demokratie zu sichern. \r\nSenatuntersuchungen von Krieg Profiteering und schattige Umgang \r\nin der Erster Weltkrieg Munitionsindustrie drückten aus und \r\nvertieften weitverbreitete Skepsis über Kriege von Idealen. \r\nCharles Lindbergh, populärer Held der amerikanischen Luftfahrt,\r\nhatte zur Unterstützung der amerikanischen Neutralität während \r\neiniger Zeit gesprochen, und Verbündete der fremden Politik des \r\nInterventionisten FDR suchten, den Argumenten des berühmten Fliegers \r\nzu widersprechen. In a Mai 19, 1940, Radiorede, Senator, den \r\nJames F. Byrnes von Südcarolina die Position Lindberghs widerlegte \r\nund spezifisch widerlegte eine Rede Lindbergh, hatte auf \r\nmilitärischer Ausgabe gegeben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le mouvement de paix d'entre-deux guerres était \r\ndiscutablement le plus grand mouvement de masse des années 20 et des \r\nannées 30, une mobilisation souvent négligée à la suite du large \r\nconsensus populaire qui a finalement supporté l'intervention des \r\nETATS-UNIS dans la deuxième guerre mondiale. La destruction \r\ntravaillée dans la Première Guerre Mondiale (connue dans les années\r\n20 et les années 30 comme \"grande guerre\") et la politique \r\nnationaliste cynique du Traité de Versailles ont eu les Américains \r\ngauches désillusionnés avec la croisade de Wilsonian pour \r\nsauvegarder le monde pour la démocratie. Les investigations de \r\nsénat sur le mercantilisme de guerre et les rapport d'affaires \r\nombreuses dans l'industrie de munitions de Première Guerre Mondiale \r\nont exprimé et ont approfondi le scepticisme répandu au sujet des \r\nguerres des idéaux. Charles Lindbergh, héros populaire \r\nd'aviation américaine, avait parlé à l'appui de la neutralité \r\naméricaine pendant un certain temps, et les alliés de la politique \r\nétrangère de l'interventionniste du FDR ont recherché à parer les \r\narguments de l'aviateur célèbre. Dans a 19 mai 1940, discours\r\npar radio, sénateur que James F. Byrnes de la Caroline \r\nDu sud a réfuté la position de Lindbergh, réfutant \r\nspécifiquement un discours Lindbergh avait donné sur la dépense \r\nmilitaire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O movimento interwar da paz era arguably o \r\nmovimento maciço o maior dos 1920s e dos 1930s, um mobilization \r\nnegligenciado frequentemente na vigília do consenso popular largo que\r\nsuportou finalmente a participação de ESTADOS UNIDOS na segunda \r\nguerra mundial. A destruição feita no world.war.i (sabido nos \r\n1920s e nos 1930s como \"a guerra grande\") e a política nacionalista \r\ncínica do tratado de Versalhes tiveram os americanos esquerdos \r\ndisillusioned com o crusade de Wilsonian para conservar o mundo para a\r\ndemocracia. As investigações do senate do profiteering da \r\nguerra e as transações shady na indústria dos munitions do \r\nworld.war.i  expressaram e aprofundaram skepticism difundido sobre \r\nguerras dos ideals. Charles Lindbergh, herói popular da \r\naviação americana, tem falado na sustentação do neutrality \r\namericano por alguma hora, e os aliados da política extrangeira do \r\ninterventionist do FDR procuraram opôr os argumentos do aviador \r\nfamoso. Em a maio 19, 1940, discurso de rádio, senator que \r\nJames F. Byrnes de carolina sul refuted a posição de Lindbergh, \r\nrebutting especificamente um discurso Lindbergh tinha dado na despesa \r\nmilitar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il movimento interwar di pace era discutibilmente \r\nil più grande movimento totale degli anni 20 e dei 1930s, una \r\nmobilizzazione trascurata spesso come conseguenza di vasto consenso \r\npopolare che infine ha sostenuto la partecipazione degli STATI UNITI \r\nalla seconda guerra mondiale. La distruzione modellata nel \r\nworld.war.i (conosciuto negli anni 20 e nei 1930s come \"la guerra \r\ngrande\") e la politica nazionalista cinica del Trattato de Versailles \r\nhanno avute Americani di sinistra disillusi con il crusade di \r\nWilsonian per salvare il mondo per la democrazia. Le indagini \r\ndel senato sull'affarismo di guerra ed i rapporti d'affari ombreggiati\r\nnell'industria dei munitions di world.war.i sia hanno espresso che \r\napprofondito lo scetticismo diffuso circa le guerre degli ideali. \r\nCharles Lindbergh, hero popolare di aeronautica americana, stava\r\nparlando a sostegno di neutralità americana per un certo tempo e gli \r\nalleati della politica straniera dell'interventista del FDR hanno \r\ncercato di ricambiare gli argomenti del aviator famoso. In a \r\nmaggio 19, 1940, il discorso radiofonico, il senatore che James F. \r\nByrnes di Carolina del Sud ha confutato la posizione del Lindbergh, \r\nspecificamente rifiutante un discorso Lindbergh aveva dato sulla \r\nspesa militare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η μετακίνηση ειρήνης μεσοπολέμου ήταν αμφισβητήσιμα η\r\nμεγαλύτερη μαζική μετακίνηση της δεκαετίας του '20 και της \r\nδεκαετίας του '30, μια κινητοποίηση που αγνοήθηκε συχνά αμέσως \r\nμετά την ευρεία δημοφιλή συναίνεση που υποστήριξε τελικά την \r\nΑΜΕΡΙΚΑΝΙΚΗ συμμετοχή στον παγκόσμιο πόλεμο ΙΙ. Η καταστροφή\r\nεπεξεργασμένη στον παγκόσμιο πόλεμο Ι (γνωστό στη δεκαετία του \r\n'20 και τη δεκαετία του '30 ως \"μεγάλος πόλεμοσ\") και η κυνική \r\nεθνικιστική πολιτική της Συνθήκης των Βερσαλλιών είχαν αφήσει \r\nΑμερικανούς απογοήτεψαν με τη σταυροφορία Wilsonian για να \r\nσώσουν τον κόσμο για τη δημοκρατία. Οι έρευνες Συγκλήτου \r\nγια πολεμικό profiteering και τις σκιερές συναλλαγές στον \r\nπαγκόσμιο πόλεμο Ι βιομηχανία πυρομαχικών και εξέφρασαν και \r\nεμβάθυναν το διαδεδομένο σκεπτικισμό για τους πολέμους των \r\nιδανικών. Θ*Θχαρλες Lindbergh, δημοφιλής ήρωας της \r\nαμερικανικής αεροπορίας, μιλούσε υπέρ της αμερικανικής \r\nουδετερότητας για κάποιο χρόνο, και των συμμάχων της εξωτερικής \r\nπολιτικής οπαδών του παρεμβατισμού FDR που επιδιώχθηκε για να \r\nαντιμετωπίσει τα ορίσματα του διάσημου αεροπόρου. Σε έναν \r\nΜάιος 19 ..1940, ραδιο ομιλία, γερουσιαστής james \r\nF. Byrnes του νότου αντικρουμένη η η Καρολίνα θέση \r\nLindbergh, συγκεκριμένα που αντικρούει μια ομιλία Lindbergh \r\nείχε δώσει στα στρατιωτικά έξοδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El movimiento interwar de la paz era discutible el\r\nmovimiento total más grande de los años 20 y de los años 30, una \r\nmovilización pasada por alto a menudo en la estela del amplio \r\nconsenso popular que utilizó en última instancia la implicación de \r\nESTADOS UNIDOS en la Segunda Guerra Mundial. La destrucción \r\nlabrada en la Primera Guerra Mundial (sabida en los años 20 y los \r\naños 30 como la \"gran guerra\") y la política nacionalista cínica \r\ndel tratado de Versalles tenían americanos izquierdos desilusionados \r\ncon la cruzada de Wilsonian para salvar el mundo para la \r\ndemocracia. Las investigaciones del senado del mercantilismo de \r\nla guerra y las reparticiones sombrías en la industria de las \r\nmuniciones de la Primera Guerra Mundial expresaron y profundizaron \r\nescepticismo extenso sobre guerras de ideales. Charles \r\nLindbergh, héroe popular de la aviación americana, había estado \r\nhablando en ayuda de la neutralidad americana por una cierta hora, y \r\nlos aliados de la política no nativa del intervencionista del FDR \r\nintentaron contradecir los argumentos del aviador famoso. En a \r\n19 de mayo de 1940, discurso de radio, senador que James F. Byrnes \r\nde Carolina del Sur refutó la posición de Lindbergh, refutando \r\nespecíficamente un discurso Lindbergh había dado en el gasto \r\nmilitar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087363</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106773</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/against-isolationism-james-f-byrnes-refutes-lindbergh</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/against-isolationism-james-f-byrnes-refutes-lindbergh"
}