{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105037</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105037</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086792</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Roll Hitler Out and Roll the Union In: The No-Strike Pledge</string>\r\n            <string language=\"x-mt-de\">Rollen Sie Hitler heraus und rollen Sie den \r\nAnschluß in: Der Nr.schlag Versprechen</string>\r\n            <string language=\"x-mt-fr\">Roulez Hitler dehors et roulez l'union dans : \r\nl'Engagement de Grève de Non</string>\r\n            <string language=\"x-mt-pt\">Role Hitler para fora e role a união em: O \r\nPledge Da Batida Do No.</string>\r\n            <string language=\"x-mt-it\">Rotoli Hitler fuori e rotoli l'unione in: \r\nL'Impegno Di Colpo Di No</string>\r\n            <string language=\"x-mt-el\">Ο ρόλος hitler έξω και κυλά την ένωση σε: Η \r\nυποχρέωση κανένας-απεργίας</string>\r\n            <string language=\"x-mt-es\">Ruede Hitler hacia fuera y ruede la unión en: \r\nEl Compromiso De la Huelga De No</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In a total war like World War II, the question \"Was everyone doing his or her 'part'?\" inevitably arose. Equality of sacrifice took particularly sharp form in the debate over the no-strike pledge for labor unions. Communists, who had played key roles in the union organizing drives of the 1930s and were well represented among union leaders, were intensely patriotic during the war. Their commitment to defeat fascism and defend the Soviet Union, which was threatened by advancing German armies, made Communists among the strongest advocates of labor sacrifices to win the war. A vigorous expression of this point of view can be found in the ballad \"UAW-CIO,\" composed by Baldwin \"Butch\" Hawes. Hawes was associated with the Almanac Singers--a group that was sympathetic to the Communist position and included such notable figures as Woody Guthrie and Pete Seeger.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In einem Gesamtkrieg mögen Sie den Zweiten \r\nWeltkrieg, die Frage \"war jeder, das tut sein oder ' Teil '?\" \r\nentstand unvermeidlich. Gleichheit des Opfers nahm \r\nbesonders scharfe Gestalt im Debatteüberschuß an, den der Nr.schlag \r\nfür Arbeiterverbände versprechen. Kommunisten, die hatten \r\nSchlüsselrollen in den organisierenden Laufwerken des Anschlußes der\r\ndreißiger Jahre gespielt und wurden gut unter Anschlußführern \r\ndargestellt, waren während des Krieges intensiv patriotisch. \r\nIhre Verpflichtung, zum des Faschismus zu besiegen und des \r\nSowjet-Anschlußes zu verteidigen, der bedroht wurde, indem man \r\ndeutsche Armeen vorrückte, ließ Kommunisten unter den stärksten \r\nFürsprechern von Arbeitsopfern den Krieg gewinnen. Ein \r\nkräftiger Ausdruck dieses Gesichtspunkts kann in der Ballade \"UAW-CIO\r\ngefunden werden,\" bestanden worden von Baldwin \"Butch\" Hawes. \r\nHawes bezog auf die Almanach-Sänger -- eine Gruppe, die in die \r\nkommunistische Position sympatisch war und solche angesehene Person \r\nAbbildungen wie waldiges Guthrie und Peter Seeger einschloß.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans une guerre totale aimez la deuxième guerre \r\nmondiale, la question \"était chacun qui fait sa 'partie '?\" a \r\ninévitablement surgi. L'égalité du sacrifice a pris en \r\nparticulier à forme pointue dans l'excédent de discussion \r\nl'engagement de grève de non pour les syndicats. Les \r\ncommunistes, qui avaient joué les rôles principaux dans les lecteurs\r\nd'organisation des syndicats des années 30 et ont été bien \r\nreprésentés parmi des amorces des syndicats, étaient intensément \r\npatriotes pendant la guerre. Leur engagement pour défaire le \r\nfascisme et pour défendre Union Soviétique, qui a été menacé en \r\navançant les armées allemandes, a incité des communistes parmi les \r\navocats les plus forts des sacrifices de travail pour gagner la \r\nguerre. Une expression vigoureuse de ce point de vue peut être \r\ntrouvée dans la ballade \"UAW-CIO,\" composé par Baldwin \"Butch\" \r\nHawes. Hawes a été associé aux chanteurs d'almanach -- un \r\ngroupe qui était bien disposé dans la position communiste et a \r\ninclus des chiffres de notable tels que Guthrie boisé et Peter \r\nSeeger.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em uma guerra total goste da segunda guerra \r\nmundial, a pergunta \"era todos que faz sua ou sua ' parte '?\" \r\nlevantou-se inevitàvel. A igualdade do sacrifício fêz \r\nexame particularmente formulário afiado no excesso do debate do \r\npledge da batida do No. para uniões labor. Os comunistas, que \r\ntinham jogado os papéis chaves nas movimentações organizando da \r\nunião dos 1930s e foram representados bem entre líderes da união, \r\neram intensa patriotic durante a guerra. Seu compromisso para \r\nderrotar o fascism e defender a Soviete-união, que foi ameaçada \r\navançando exércitos alemães, fêz comunistas entre os advogados os \r\nmais fortes de sacrifícios labor para ganhar a guerra. Uma \r\nexpressão vigorosa deste ponto da vista pode ser encontrada no ballad\r\n\"UAW-CIO,\" composto por Baldwin \"Butch\" Hawes. Hawes foi \r\nassociado com os singers do almanac -- um grupo que fosse sympathetic \r\nà posição comunista e incluísse figuras do notable como Guthrie \r\nwoody e Pete Seeger.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In una guerra totale gradisca la seconda guerra \r\nmondiale, la domanda \"era tutto che fa la sua 'parte '?\" ha \r\npresentato inevitabilmente. L'uguaglianza del sacrificio ha \r\npreso specialmente a forma tagliente nell'eccedenza di dibattito \r\nl'impegno di colpo di no per i sindacati di lavoro. I \r\ncomunisti, che avevano svolto i ruoli chiave negli azionamenti \r\nd'organizzazione del sindacato dei 1930s e bene sono stati \r\nrappresentati fra i capi del sindacato, erano intensamente \r\npatriotic durante la guerra. Il loro impegno per sconfiggere il \r\nfascismo e difendere l'Soviet-unione, che è stata minacciata \r\navanzando gli eserciti tedeschi, ha incitato i comunisti fra i fautori\r\npiù forti dei sacrifici di lavoro per vincere la guerra. \r\nUn'espressione vigorosa di questo punto di vista può essere \r\ntrovata nel ballad \"UAW-CIO,\" composto da Baldwin \"Butch\" Hawes. \r\nHawes è stato associato con i cantanti del almanac -- un gruppo\r\nche era simpatico alla posizione comunista ed ha incluso tali figure \r\ndel notabile come Guthrie boscoso e Pete Seeger.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε έναν συνολικό πόλεμο όπως τον παγκόσμιο πόλεμο \r\nΙΙ, η ερώτηση \"ήταν η καθεμία που κάνει\" το μέρος του/της \";\" \r\nαναπόφευκτα προέκυψε. Η ισότητα της θυσίας έλαβε \r\nιδιαίτερα την αιχμηρή μορφή στη συζήτηση πέρα από την υποχρέωση\r\nκανένας-απεργίας για τα εργατικά συνδικάτα. Οι \r\nκομμουνιστές, που είχαν διαδραματίσει τους βασικούς ρόλους στην \r\nένωση οργανώνοντας τις κινήσεις της δεκαετίας του '30 και \r\nαντιπροσωπεύθηκαν καλά μεταξύ των ηγετών ένωσης, ήταν έντονα \r\nπατριωτικοί κατά τη διάρκεια του πολέμου. Η υποχρέωσή τους\r\nνα νικήσουν το φασισμό και να υπερασπίσουν τη Σοβιετική Ένωση, \r\nπου απειλήθηκε με την προώθηση των γερμανικών στρατών, έκανε τους\r\nκομμουνιστές μεταξύ των ισχυρότερων συνηγόρων των θυσιών \r\nεργασίας για να κερδίσει τον πόλεμο. Μια σφριγηλή έκφραση \r\nαυτής της άποψης μπορεί να βρεθεί στην μπαλάντα \"uαω- CIO,\" \r\nαποτελούμενος από Baldwin \"Butch\" Hawes. Το Hawes \r\nσυνδέθηκε με τους τραγουδιστές ημερολογίων -- μια ομάδα που ήταν \r\nσυμπονετική στην κομμουνιστική θέση και περιέλαβε τέτοιους \r\nξεχωριστούς αριθμούς όπως ξύλινοι Guthrie και pete \r\nSeeger.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En una guerra total tenga gusto de la Segunda \r\nGuerra Mundial, la pregunta \"era cada una que hacía su o su ' parte \r\n'?\" se presentó inevitable. La igualdad del sacrificio \r\ntomó determinado a forma sostenida en el excedente del discusión el \r\ncompromiso de la huelga de no para los sindicatos. Los \r\ncomunistas, que habían desempeñado los papeles dominantes en los \r\nmecanismos impulsores de ordenación de la unión de los años 30 y \r\nfueron representados bien entre arranques de cinta de la unión, eran \r\nintenso patrióticos durante la guerra. Su consolidación para \r\nderrotar fascismo y para defender la Soviet-unio'n, que fue amenazada \r\navanzando a ejércitos alemanes, hizo a comunistas entre los abogados \r\nmás fuertes de sacrificios de trabajo para ganar la guerra. Una\r\nexpresión vigorosa de este punto de vista se puede encontrar en la \r\nbalada \"UAW-CIO,\" compuesto por Baldwin \"Butch\" Hawes. Hawes fue\r\nasociado a los cantantes del almanac -- grupo que era comprensivo a la\r\nposición comunista e incluyó las figuras tales de la persona notable\r\ncomo Guthrie arbolado y Pete Seeger.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086792</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105037</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/roll-hitler-out-and-roll-the-union-in-the-no-strike-pledge</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/roll-hitler-out-and-roll-the-union-in-the-no-strike-pledge"
}