{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106876</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106876</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086943</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Gravest Question of Our Time\": A Senator Lays Out Military Alternatives in the Post-Korean War Atomic Age</string>\r\n            <string language=\"x-mt-de\">\"die ernsteste Frage unserer Zeit\": Ein \r\nSenator breitet militärische Alternativen im Pfosten-Koreanischer \r\nKrieg-Atomalter aus</string>\r\n            <string language=\"x-mt-fr\">\"la question la plus grave de notre temps\" : \r\nUn sénateur présente des solutions de rechange militaires dans\r\nl'âge atomique de guerre Poteau-Coréenne</string>\r\n            <string language=\"x-mt-pt\">\"a pergunta a mais grave de nosso tempo\": Um\r\nsenator Colocar Para fora Militar Alternativa na idade atômica da \r\nguerra Borne-post-Korean</string>\r\n            <string language=\"x-mt-it\">\"la domanda più grave del nostro tempo\": Il\r\nsenatore presenta le alternative militari nell'età atomica di guerra \r\nAlberino-Coreana</string>\r\n            <string language=\"x-mt-el\">\"Το πιό σοβαρό θέμα του χρόνου μασ\": Ένας \r\nγερουσιαστής σχεδιάζει τις στρατιωτικές εναλλακτικές λύσεις στη \r\nμετα-κορεατική πολεμική ατομική ηλικία</string>\r\n            <string language=\"x-mt-es\">\"la cuestión más grave de nuestro tiempo\": \r\nUn senador presenta a alternativas militares en la edad atómica\r\nde la guerra Poste-Coreana</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For four years after the U.S. dropped atom bombs on Hiroshima and Nagasaki to end World War II, America held a monopoly on the production of atomic weapons. On September 24, 1949, however, news of a Soviet Union nuclear weapons test shocked the nation. The following April, a National Security Council report to President Harry S. Truman advised development of a hydrogen bomb--some 1,000 times more destructive than an atom bomb--and a massive buildup of non-nuclear defenses. The subsequent outbreak of war in Korea in June 1950 justified to many increased defense spending. When fighting reached a stalemate, some in politics and the military--including General Douglas MacArthur, head of the Far East command--advocated the use of atomic weapons against targets in China. Although the Korean War was fought solely with conventional weapons, peace came only after the Eisenhower administration threatened to use nuclear weapons. Following the July 1953 armistice, government and military officials debated the place of nuclear weapons in future defense planning. In this January 1954  Collier's  article, Styles Bridges, chairman of the Senate Appropriations Committee, laid out various proposals and assured citizens of their leaders' dedication \"to finding the best solution.\" Despite a test ban treaty in 1963--sparked in part by the 1962 Cuban Missile Crisis that brought the U.S. and the Soviet Union to the brink of nuclear war--subsequent arms control agreements, and a vigorous nuclear freeze movement, the two superpowers nevertheless pursued an escalating arms race that reached a peak combined total of nearly 60,000 nuclear warheads by the late 1980s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für vier Jahre nach den VEREINIGTE STAATEN \r\nfallengelassenen Atombomben auf Hiroschima und Nagasaki, zum des \r\nZweiten Weltkrieges zu beenden, hielt Amerika ein Monopol in die \r\nProduktion der Atomwaffen an. An September 24, 1949 jedoch \r\nentsetzten Nachrichten eines Sowjet-Anschlußes, den Kernwaffen \r\nprüfen, die Nation. Der folgende April, riet ein \r\nStaatssicherheit Ratreport zum Präsidenten Harry S. Truman \r\nEntwicklung einer Wasserstoffbombe -- einigen 1.000mal zerstörender \r\nals eine Atombombe -- und einer massiven Anhäufung der nicht \r\nnuklearen Verteidigung. Der folgende Ausbruch des Krieges in \r\nKorea im Juni 1950 schloß zu vielen erhöhte Verteidigungausgabe aus.\r\nAls das Kämpfen einen Stillstand erreichte, befürworteten \r\neinige in den Politiken und im Militär -- einschließlich General \r\nDouglas MacArthur, Kopf des Ferner Osten Befehls -- den Gebrauch der \r\nAtomwaffen gegen Ziele in China. Obgleich der koreanische Krieg \r\nnur mit herkömmlichen Waffen gekämpft wurde, kam Frieden nur nach \r\nder Eisenhower Leitung, die bedroht wurde, um Kernwaffen zu benutzen. \r\nNach dem Juli 1953 Waffenstillstand debattierten Regierung und \r\nmilitärische Beamte den Ort der Kernwaffen in der zukünftigen \r\nVerteidigungplanung. Im Artikel dieses Januar 1954 Colliers \r\nbritten Art-Brücken, Vorsitzender des Senat-Bewilligungsausschußes, \r\nverschiedene Anträge aus und versicherten Bürgern von der Widmung \r\nihrer Führer \"zum Finden der besten Lösung.\" Trotz eines \r\nTestverbotvertrags 1963 -- gefunkt im Teil durch die 1962 \r\nKubaner-Flugkrise, die die VEREINIGTEN STAATEN und den \r\nSowjet-Anschluß zum Rand des Kernkrieges holte -- folgende \r\nRüstungskontrollevereinbarungen und einer kräftigen \r\nKernfrostbewegung übten die zwei Superpowers dennoch einen \r\nentwickelnden Rüstungswettlauf aus, der eine Spitze kombinierte \r\nGesamtmenge von fast 60.000 Kernwarheads durch spätes Jahr erreichte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant quatre années après les bombes atomiques\r\nlâchées par ETATS-UNIS sur Hiroshima et Nagasaki pour terminer la \r\ndeuxième guerre mondiale, l'Amérique a tenu un monopole sur la \r\nproduction des armes atomiques. 24 septembre 1949, cependant, \r\nles nouvelles d'Union Soviétique les armes que nucléaires testent ont \r\nchoqué la nation. Avril suivant, un état du Conseil de \r\nsécurité nationale au Président Harry S. Truman a informé le \r\ndéveloppement d'une bombe à hydrogène -- environ 1.000 fois plus \r\ndestructive qu'une bombe atomique -- et un habillage massif des \r\ndéfenses non-nucléaires. La manifestation ultérieure de \r\nguerre en Corée en juin 1950 a justifié à beaucoup des dépenses \r\npour la défense accrues. Quand le combat a atteint une impasse,\r\ncertains dans la politique et les militaires -- comprenant le \r\nGénéral Douglas MacArthur, chef de la commande de l'Extrême-Orient \r\n-- ont préconisé l'utilisation des armes atomiques contre des cibles\r\nen Chine. Bien que la guerre coréenne ait été combattue \r\nseulement avec les armes conventionnelles, la paix est venue seulement\r\naprès que la gestion d'Eisenhower a menacé d'utiliser les armes \r\nnucléaires. Après l'armistice de juillet 1953, le gouvernement\r\net les fonctionnaires militaires ont discuté l'endroit des armes \r\nnucléaires dans le futur plan de défense. En cet article de \r\njanvier 1954 Collier, les passerelles de modèles, Président du \r\nComité de crédits de sénat, ont présenté de diverses propositions\r\net ont assuré des citoyens de l'attachement de leurs amorces \"à \r\ntrouver la meilleure solution.\" En dépit d'un traité \r\nd'interdiction d'essai en 1963 -- étincelé en partie par la crise de\r\nmissile de 1962 Cubains qui a apporté les ETATS-UNIS et \r\nl'Union Soviétique au bord de la guerre nucléaire -- accords ultérieurs \r\nde limitation des armements, et d'un mouvement nucléaire vigoureux de\r\ngel, les deux superpuissances ont néanmoins poursuivi une course aux \r\narmements d'escalade qui a atteint un total combiné par crête de \r\npresque 60.000 ogives nucléaires par la fin des années 1980.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Por quatro anos após as bombas de átomo deixadas\r\ncair ESTADOS UNIDOS em Hiroshima e em Nagasaki para terminar a segunda\r\nguerra mundial, América prendeu um monopólio na produção de armas \r\natômicas. Setembro em 24, 1949, entretanto, a notícia de uma \r\nSoviete-união que as armas nucleares testam chocou a nação. O\r\nseguinte abril, um relatório do conselho de segurança nacional ao \r\npresidente Harry S. Truman recomendou o desenvolvimento de uma bomba \r\nde hidrogênio -- umas 1.000 vezes mais destrutiva do que uma bomba de\r\nátomo -- e um acúmulo maciço de defesas non-nuclear. O \r\noutbreak subseqüente da guerra em Coreia em junho 1950 justificou a \r\nmuitos a despesa de defesa aumentada. Quando lutar alcançou um \r\nempate, algumas na política e nas forças armadas -- including o \r\ngeneral Douglas MacArthur, cabeça do comando do leste distante -- \r\nadvogaram o uso de armas atômicas de encontro aos alvos em China. \r\nEmbora a guerra korean fosse lutada unicamente com as armas \r\nconvencionais, a paz veio somente após a administração de \r\nEisenhower ameaçada usar armas nucleares. Depois do armistice \r\nde julho 1953, o governo e os oficiais militares debateram o lugar de \r\narmas nucleares no planeamento de defesa futuro. No artigo deste\r\ncollier de janeiro 1954, as pontes dos estilos, presidente do comitê \r\nde apropriações do senate, colocaram para fora das várias propostas\r\ne asseguraram cidadãos do dedication dos seus líderes \"a encontrar a\r\nmais melhor solução.\" Apesar de um tratado da proibição do \r\nteste em 1963 -- acendido na parte pela crise do míssil de 1962 \r\ncubanos que trouxe os ESTADOS UNIDOS e a Soviete-união ao brink da \r\nguerra nuclear -- acordos subseqüentes do controle de braços, e de \r\num movimento nuclear vigoroso do freeze, os dois superpowers não \r\nobstante perseguiram uma raça de braços escalando que alcançasse um\r\ntotal combinado pico de quase 60.000 warheads nucleares pelos 1980s \r\natrasados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per quattro anni dopo gli STATI UNITI ha caduto le\r\nbombe atomiche su Hiroshima e Nagasaki per concludere la seconda \r\nguerra mondiale, America ha tenuto un monopolio sulla produzione delle\r\narmi atomiche. Il 24 settembre 1949, tuttavia, le notizie di \r\nun'Soviet-unione che le armi nucleari esaminano hanno scosso la \r\nnazione. Seguente aprile, un rapporto del Consiglio di sicurezza\r\nnazionale al presidente Harry S. Truman ha raccomandato lo sviluppo di\r\nuna bomba all'idrogeno -- circa 1.000 volta più distruttiva di una \r\nbomba atomica -- e un'accumulazione voluminosa delle difese non \r\nnucleari. Lo scoppio successivo di guerra in Corea in giugno \r\n1950 ha giustificato a molti la spesa aumentata della difesa. \r\nQuando il combattimento ha raggiunto un impasse, alcuni nelle \r\npolitiche e nei militari -- compreso il General Douglas MacArthur, \r\ntesta del comando dell'Estremo-Oriente -- hanno sostenuto l'uso delle \r\narmi atomiche contro gli obiettivi in Cina. Anche se la guerra \r\ncoreana è stata combattuta solamente con le armi convenzionali, la \r\npace è venuto solo dopo che la gestione di Eisenhower ha minacciato \r\ndi utilizzare le armi nucleari. A seguito del armistice di \r\nluglio del 1953, il governo ed i funzionari militari hanno dibattuto \r\nil posto delle armi nucleari nella pianificazione di difesa futura. \r\nIn articolo di questo collier di gennaio del 1954, i ponticelli \r\ndi stili, presidente del comitato di crediti del senato, hanno \r\npresentato le varie proposte ed hanno assicurato i cittadini 'dedica \r\n\"dei loro capi a trovare la soluzione migliore.\" Malgrado\r\nun trattato di divieto della prova in 1963 -- scintillato in parte \r\ndalla crisi del missile dei 1962 cubani che ha portato gli STATI UNITI\r\ne l'Soviet-unione al bordo della guerra nucleare -- armi \r\nsuccessive gestisce gli accordi e un movimento nucleare vigoroso del \r\nfreeze, i due superpowers tuttavia ha perseguito una corsa crescente \r\ndi armi che ha raggiunto un totale unito picco di quasi 60.000 \r\nwarheads nucleari dalla fine degli anni 1980.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για τέσσερα έτη μετά από τις πεταγμένες οι ΗΠΑ \r\nβόμβες ατόμων στη Χιροσίμα και το Ναγκασάκι για να τελειώσει τον \r\nπαγκόσμιο πόλεμο ΙΙ, η Αμερική κράτησε ένα μονοπώλιο στην \r\nπαραγωγή των ατομικών όπλων. Στις 24 Σεπτεμβρίου \r\n..1949, εντούτοις, οι ειδήσεις μιας δοκιμής πυρηνικών όπλων \r\nΣοβιετικής Ένωσης συγκλόνισαν το έθνος. Ο επόμενος \r\nΑπρίλιος, μια εθνική έκθεση του Συμβουλίου Ασφαλείας στον \r\nΠρόεδρο Harry S. Truman συμβούλεψε την ανάπτυξη μιας \r\nβόμβας υδρογόνου -- περίπου 1.000 χρόνοι πιό καταστρεπτικοί \r\nαπό μια βόμβα ατόμων -- και μια ογκώδη συγκέντρωση των μη \r\nπυρηνικών υπερασπίσεων. Το επόμενο ξέσπασμα του πολέμου \r\nστην Κορέα τον Ιούνιο του 1950 που δικαιολογείται σε πολλά \r\nαυξανόμενα αμυντικά έξοδα. Όταν η πάλη έφθασε σε ένα \r\nαδιέξοδο, μερικά στην πολιτική και το στρατιωτικό -- \r\nσυμπεριλαμβανομένου του στρατηγού Douglas MacArthur, κεφάλι \r\nτης εντολής της Απω Ανατολής -- υποστήριξαν τη χρήση των \r\nατομικών όπλων ενάντια στους στόχους στην Κίνα. Αν και ο \r\nκορεατικός πόλεμος διεξήχθη απλώς με τα συμβατικά όπλα, η \r\nειρήνη ήρθε μόνο αφού απείλησε να χρησιμοποιήσει η κυβέρνηση \r\nEisenhower τα πυρηνικά όπλα. Μετά από την ανακωχή \r\nΙουλίου 1953, η κυβέρνηση και οι στρατιωτικοί ανώτεροι \r\nυπάλληλοι συζήτησαν τη θέση των πυρηνικών όπλων στο μελλοντικό \r\nαμυντικό προγραμματισμό. Σε αυτό το άρθρο του ανθρακωρύχου \r\nΙανουαρίου 1954, οι γέφυρες μορφών, πρόεδρος της Επιτροπής \r\nπιστώσεων Συγκλήτου, σχεδίασαν τις διάφορες προτάσεις και \r\nβεβαίωσαν τους πολίτες της αφιέρωσης των ηγετών τους \"στην εύρεση\r\nτης καλύτερης λύσης.\" Παρά μια συνθήκη απαγόρευσης δοκιμής\r\nτο 1963 -- σπινθηρισμένος εν μέρει από την κρίση βλημάτων του \r\n1962 κουβανική που έφερε τις ΗΠΑ και τη Σοβιετική Ένωση στο \r\nχείλο του πυρηνικού πολέμου -- οι επόμενες συμφωνίες ελέγχου \r\nόπλων, και μια σφριγηλή πυρηνική μετακίνηση παγώματος, οι δύο \r\nυπερδυνάμεις εντούτοις ακολούθησαν μια κλιμακώνοντας φυλή όπλων \r\nπου έφθασε σε ένα συνδυασμένο αιχμή σύνολο σχεδόν 60.000 \r\nπυρηνικών κεφαλών πυραύλου μέχρι την πρόσφατη δεκαετία του '80.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Por cuatro años después de las bombas atómicas \r\ncaídas ESTADOS UNIDOS en Hiroshima y Nagasaki para terminar la \r\nSegunda Guerra Mundial, América llevó a cabo un monopolio en la \r\nproducción de armas atómicas. 24 de septiembre de 1949, sin\r\nembargo, las noticias de una Soviet-unio'n que las armas nucleares \r\nprueban dieron una sacudida eléctrica la nación. El abril \r\nsiguiente, un informe del consejo de la seguridad nacional a \r\npresidente Harry S. Truman aconsejó el desarrollo de una bomba de \r\nhidrógeno -- unas 1.000 veces más destructiva que una bomba atómica\r\n-- y una acumulación masiva de defensas no nucleares. El brote \r\nsubsecuente de guerra en Corea en junio 1950 alineó a muchos gastos \r\npara defensa crecientes. Cuando el luchar alcanzó un \r\nestancamiento, algo en políticas y los militares -- incluyendo \r\ngeneral Douglas MacArthur, jefe del comando del este lejano -- abogó \r\nel uso de armas atómicas contra blancos en China. Aunque la \r\nguerra coreana fue luchada solamente con las armas convencionales, la \r\npaz vino solamente después que la administración de Eisenhower \r\namenazó utilizar las armas nucleares. Después del armistice de\r\njulio de 1953, el gobierno y los funcionarios militares discutieron el\r\nlugar de armas nucleares en las hojas de operación (planning) de \r\ndefensa futuras. En el artículo de este collier de enero de \r\n1954, los puentes de los estilos, presidente del comité de \r\napropiaciones del senado, presentaron a varias ofertas y aseguraron a \r\nciudadanos del esmero de sus arranques de cinta \"a encontrar la mejor \r\nsolución.\" A pesar de un tratado de la interdicción de la \r\nprueba en 1963 -- chispeado en parte por la crisis del misil de 1962 \r\ncubanos que trajo los ESTADOS UNIDOS y la Soviet-unio'n al borde \r\nde la guerra nuclear -- acuerdos subsecuentes del control de \r\narmamentos, y un movimiento nuclear vigoroso de la helada, las dos \r\nsuperpotencias sin embargo persiguieron a una carrera de armamentos de\r\nextensión que alcanzó un total combinado pico de casi 60.000 cabezas\r\nnucleares nucleares por el final de los '80.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086943</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106876</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-gravest-question-of-our-time-a-senator-lays-out-military-alternatives-in-the-post-korean-war-atomic-age</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-gravest-question-of-our-time-a-senator-lays-out-military-alternatives-in-the-post-korean-war-atomic-age"
}