{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108477</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108477</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086457</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Making the World \"Safe for Democracy\": Woodrow Wilson Asks for War</string>\r\n            <string language=\"x-mt-de\">Die Welt \"Safe bilden für Demokratie\": \r\nWoodrow Wilson bittet um Krieg</string>\r\n            <string language=\"x-mt-fr\">Faisant le monde \"coffre-fort pour la démocratie\"\r\n: Woodrow Wilson demande la guerre</string>\r\n            <string language=\"x-mt-pt\">Fazendo o mundo \"cofre para a democracia\": \r\nWoodrow Wilson pede guerra</string>\r\n            <string language=\"x-mt-it\">Facendo il mondo \"cassaforte per la democrazia\": \r\nWoodrow Wilson chiede la guerra</string>\r\n            <string language=\"x-mt-el\">Κάνοντας τον κόσμο \"χρηματοκιβώτιο για τη δημοκρατία\":\r\nΤο Woodrow Wilson ζητά τον πόλεμο</string>\r\n            <string language=\"x-mt-es\">Haciendo el mundo \"caja fuerte para la \r\ndemocracia\": Woodrow Wilson pide guerra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On April 2, 1917, President Woodrow Wilson went before a joint session of Congress to seek a Declaration of War against Germany in order that the world \"be made safe for democracy.\" Four days later, Congress voted to declare war, with six senators and fifty congressmen dissenting. \"It is a fearful thing,\" he told Congress in his speech, \"to lead this great peaceful people into war, into the most terrible and disastrous of all wars, civilization itself seeming to be in the balance.\" Wilson did not exaggerate; in 1917 the war in Europe had already lasted two-and-a-half bloody years and had become one of the most murderous conflicts in human history. By the time the war ended a year and a half later, an entire generation was decimated--France alone lost half its men between the ages of twenty and thirty-two. The maimed bodies of millions of European men who survived bore mute testimony to the war's savagery.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An April 2, 1917, Präsident Woodrow Wilson ging \r\nvor einer gemeinsamen Sitzung des Kongresses, eine Erklärung des \r\nKrieges gegen Deutschland zu suchen, so dass die Welt \"wird gebildet \r\nsicher für Demokratie.\" Vier Tage später, wählte Kongreß, um\r\nKrieg zu erklären, wenn sechs Senatoren und fünfzig \r\nKongreßabgeordnete nicht übereinstimmen. \"es ist eine \r\nängstliche Sache,\" er erklärte Kongreß in seiner Rede, \", um diese \r\ngroßen ruhigen Leute in Krieg zu führen, in das schrecklichste und \r\ndas verhängnisvoll von allen Kriegen, die Zivilisation selbst, die \r\nscheint, in der Balance zu sein.\" Wilson nicht übertreiben; \r\nin 1917 hatte der Krieg in Europa bereits Zwei-und-einhälfte \r\nblutige Jahre gedauert und gewordenes der mörderischesten \r\n$überschneidungen in der menschlichen Geschichte hatte. Bis der\r\nspäter beendete Krieg ein Jahr und eine Hälfte, ein gesamtes \r\nErzeugung dezimiert wurde -- Frankreich alleine verlorene Hälfte \r\nseine Mann zwischen dem Alter von Zwanzig und thirty-two. Die \r\nentstellten Körper von Millionen der europäischen Männer, die \r\nAusbohrung stummes Zeugnis zur Unzivilisiertheit des Krieges überlebten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">2 avril 1917, le Président Woodrow Wilson est \r\nallé avant une session commune du congrès rechercher une \r\ndéclaration de guerre contre l'Allemagne pour que le monde \"soit \r\nrendu sûr pour la démocratie.\" Pendant quatre jours plus tard,\r\nle congrès a voté pour déclarer la guerre, avec six sénateurs et \r\ncinquante membres du Congrès différant d'opinion. \"c'est une \r\nchose craintive,\" il a dit le congrès dans son discours, \"pour mener \r\nces grandes personnes paisibles dans la guerre, dans le plus terrible \r\net désastreux de toutes les guerres, la civilisation elle-même \r\nsemblant être dans l'équilibre.\" Wilson pas  exagèrent ; \r\ndans 1917 la guerre en Europe avait déjà duré des années \r\nsanglantes de deux-et-un-moitié et a eu devenu des conflits les plus \r\nmeurtriers dans l'histoire humaine. Avant que la guerre \r\nterminée une année et une moitié plus tard, une génération \r\nentière ait été décimée -- seule de la France moitié détruite \r\nhommes de ses entre les âges de vingt et le thirty-two. Les \r\ncorps mutilés des millions d'hommes européens qui ont survécu \r\ntémoignage muet d'être à la sauvagerie de la guerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Abril em 2, 1917, presidente Woodrow Wilson foi \r\nantes de uma sessão comum do congress procurar uma declaração da \r\nguerra de encontro a Germany a fim de que o mundo \"fosse feito seguro \r\npara a democracia.\" Quatro dias mais tarde, o congress votou \r\npara declarar a guerra, com os seis senators e os cinqüênta \r\ncongressistas que dissenting. \"é uma coisa temível,\" ele disse\r\no congress em seu discurso, \"para conduzir a este pessoa calmo grande \r\nna guerra, no mais terrível e desastroso de todas as guerras, \r\ncivilização própria que parece estar no contrapeso.\" Wilson \r\nnão  exaggerate; em 1917 a guerra em Europa já tinha durado \r\nanos sangrentos da dois-e-um-metade e teve tornado dos conflitos os \r\nmais murderous no history humano. Pelo tempo a guerra terminada \r\num ano e uma metade mais tarde, uma geração inteira foi dizimada -- \r\nde France metade perdida homens sozinho dos seus entre as idades de \r\nvinte e o thirty-two. Os corpos maimed dos milhões dos homens \r\neuropeus que sobreviveram testimony mute do furo ao savagery da \r\nguerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il 2 aprile 1917, il presidente Woodrow Wilson è \r\nandato prima di una sessione unita del congresso cercare una \r\ndichiarazione della guerra contro la Germania affinché il mondo \"è \r\nreso sicuro per la democrazia.\" Quattro giorni più \r\nsuccessivamente, il congresso ha votato per dichiarare la guerra, con \r\nsei senatori e cinquanta membri del Congresso che dissenting. \r\n\"è una cosa spaventosa,\" lui ha detto al congresso nel suo \r\ndiscorso, \"per condurre questa gente pacifica grande nella guerra, nel\r\npiù terribile e disastroso di tutte le guerre, la civilizzazione in \r\nse che sembra essere nell'equilibrio.\" Wilson non esagera; \r\nin 1917 la guerra in Europa già aveva durato gli anni \r\nsanguinanti di due-e-un-metà ed ha avuta quello diventato dei \r\nconflitti più murderous nella storia umana. Per il momento in \r\ncui la guerra si concluda più successivamente un anno e una metà, \r\nun'intera generazione è stata decimata -- della Francia uomini da \r\nsolo metà persa dei relativi fra le età di venti ed il thirty-two. \r\nI corpi maimed di milioni di uomini europei che sono \r\nsopravvissuto testimonianza muta del foro al savagery della guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις 2 Απριλίου ..1917, ο Πρόεδρος Woodrow \r\nWilson πήγε πριν από μια κοινή περίοδο επικοινωνίας του \r\nσυνεδρίου να επιδιώξει μια Διακήρυξη του πολέμου ενάντια στη \r\nΓερμανία για ο κόσμος \"γίνεται ασφαλής για τη δημοκρατία.\" \r\nΤέσσερις ημέρες αργότερα, το συνέδριο ψήφισε να κηρύξει \r\nτον πόλεμο, με τη διαφωνία έξι γερουσιαστών και πενήντα μελών \r\nτου Κογκρέσσου. \"Είναι ένα έντρομο πράγμα,\" είπε το \r\nσυνέδριο στην ομιλία του, \"στο μόλυβδο αυτό μεγάλοι ειρηνικοί \r\nάνθρωποι στον πόλεμο, σε ο πιό φοβερός και καταστρεπτικός όλων \r\nτων πολέμων, ο ίδιος πολιτισμός που φαίνονται να είναι στην \r\nισορροπία.\" Θ*Ωηλσον δεν υπερέβαλε  το 1917 ο \r\nπόλεμος στην Ευρώπη είχε διαρκέσει ήδη δύο-και-α-μισά αιματηρά\r\nέτη και είχε γίνει μια από τις πιό δολοφονικές συγκρούσεις στην\r\nανθρώπινη ιστορία. Ώσπου να τελείωσε ο πόλεμος ενάμιση \r\nχρόνο αργότερα, μια ολόκληρη παραγωγή αποδεκατίστηκε -- μισά \r\nαπό τα άτομα της Γαλλίας της μόνο χαμένα μεταξύ των ηλικιών \r\nείκοσι και τριάντα δύο. Οι ακρωτηριασμένοι οργανισμοί των \r\nεκατομμυρίων των ευρωπαϊκών ατόμων που επέζησαν κατέδειξαν \r\nβουβή την πολεμική αγριότητα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">2 de abril de 1917, presidente Woodrow Wilson \r\nfue antes de una sesión común del congreso a buscar un declaración \r\nde la guerra contra Alemania para hacer el mundo \"seguro para la \r\ndemocracia.\" Cuatro días más adelante, el congreso votó para \r\ndeclarar guerra, con seis senadores y cincuenta miembros del Congreso \r\ndissenting. \"es una cosa temerosa,\" él dijo a congreso en su \r\ndiscurso, \"para conducir a esta gran gente pacífica en guerra, en el \r\nel más terrible y desastroso de todas las guerras, civilización sí \r\nmismo que se parece estar en el equilibrio.\" Wilson no  exagera;\r\nen 1917 la guerra en Europa había durado años sangrientos de \r\nla dos-y-uno-mitad y tenía ya convertido de los conflictos más \r\nmurderous de la historia humana. Para el momento en que la \r\nguerra terminada un año y una mitad más adelante, una generación \r\nentera fuera diezmada -- de Francia hombres solamente mitad perdida de\r\nsus entre las edades de veinte y el thirty-two. Los cuerpos \r\nmaimed de millones de hombres europeos que sobrevivieron testimonio \r\nmudo del alesaje al salvajismo de la guerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086457</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108477</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/making-the-world-safe-for-democracy-woodrow-wilson-asks-for-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/making-the-world-safe-for-democracy-woodrow-wilson-asks-for-war"
}