{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108703</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108703</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087411</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"As They Had Been in Ancient Times\": Pedro Naranjo Relates the Pueblo Revolt, 1680</string>\r\n            <string language=\"x-mt-de\">\"wie sie in den alten Zeiten\" gewesen waren: \r\nPedro Naranjo steht den Pueblo-Aufruhr, 1680 in Verbindung</string>\r\n            <string language=\"x-mt-fr\">\"comme elles avaient été dans des périodes \r\nantiques\" : Pedro Naranjo associe la révolte de pueblo, 1680</string>\r\n            <string language=\"x-mt-pt\">\"como se tinham realizado em épocas antigas\": \r\nPedro Naranjo relaciona a revolta do povoado indígino, 1680</string>\r\n            <string language=\"x-mt-it\">\"come avevano avute luogo nei periodi antichi\": \r\nPedro Naranjo collega la sommossa del pueblo, 1680</string>\r\n            <string language=\"x-mt-el\">\"Δεδομένου ότι ήταν στους αρχαίους χρόνουσ\": \r\nΘ*Πεδρο Naranjo Relates η Pueblo επανάσταση, 1680</string>\r\n            <string language=\"x-mt-es\">\"como habían sido en épocas antiguas\": \r\nPedro Naranjo relaciona la rebelión del pueblo, 1680</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the late 17th-century, Spain's empire in the Americas extended north to New Mexico, Texas, Arizona, and California, where Spanish soldiers, settlers, and missionaries began to settle. The missionaries resettled the indigenous Pueblo people into peasant communities, building forts and missions to subdue and convert them to Catholicism. The New Mexico Pueblo people resisted Spanish conversion efforts and forced labor demands. Their sporadic resistance became a concerted rebellion in 1680 under the leadership of the charismatic El Pope. The revolt was the most successful of Native American efforts to turn back European colonists, and for over a decade the Pueblos were free from intrusion. But in 1690 the Pueblos were weakened by drought and Apache and Comanche raiders from the north. Spain retook territory and interrogated and punished the rebels in their \"reconquest\" of the Pueblo. A Keresan Pueblo man called Pedro Naranjo offered his view of the rebellion and its causes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im späten 17th-century dehnte sich Reich Spaniens\r\nim Amerika nördlich auf New-Mexico, Texas, Arizona und Kalifornien \r\naus, in dem spanische Soldaten, Siedleren und Missionare anfingen \r\nabzurechnen. Die Missionare stellten die eingeborenen \r\nPueblovölker in ländliche Gemeinschaften, in aufbauende Forts und in\r\nMissionen wieder her, um sie in Katholizismus zu überwinden und \r\numzuwandeln. Die New-Mexico Puebloleute widerstanden spanischen \r\nKonvertierung Bemühungen und erzwangen Arbeitsnachfragen. Ihr \r\nsporadischer Widerstand wurde ein beratener Aufstand in 1680 unter der\r\nFührung des charismatischen EL Papstes. Der Aufruhr war der \r\ngebürtigen amerikanischen Bemühungen, europäische Kolonisten \r\nzurück zu drehen das erfolgreichste, und für über eine Dekade waren\r\ndie Pueblos vom Eindringen frei. Aber in 1690 wurden die Pueblos\r\ndurch Dürre und Apache und Komancheräuber vom Norden geschwächt. \r\nSpanien nahm Gegend wieder zurück und fragte ab und bestrafte \r\ndie Aufrührer in ihrer \"Zurückeroberung\" des Pueblos. Ein \r\nKeresan Pueblo Mann angerufener Pedro Naranjo bot seine Ansicht des \r\nAufstands und seiner Ursachen an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Vers la fin de 17th-century, l'empire de l'Espagne\r\nen Amériques a étendu au nord au Nouveau-Mexique, le Texas, en \r\nArizona, et la Californie, où les soldats, les colons, et les \r\nmissionnaires espagnols ont commencé à solder le compte. Les \r\nmissionnaires ont reclassé le peuple autochtone de pueblo dans les \r\ncommunautés rurales, les forts de construction et les missions pour \r\nles soumettre et convertir en catholicisme. Les personnes de \r\npueblo du Nouveau-Mexique ont résisté à des efforts espagnols de \r\nconversion et ont forcé des demandes de travail. Leur \r\nrésistance sporadique est devenue une rébellion concertée dans 1680\r\nsous la conduite du pape charismatique de EL. La révolte était\r\nla plus réussie des efforts américains indigènes de tourner en \r\narrière les colons européens, et pendant plus d'une décennie les \r\npueblos étaient exempts de l'intrusion. Mais dans 1690 les \r\npueblos ont été affaiblis par sécheresse et Apache et voleurs \r\nde Comanche du nord. l'Espagne a repris le territoire et a \r\ninterrogé et a puni les rebelles dans leur \"reconquête\" du pueblo. \r\nUn pueblo Pedro Naranjo appelé par homme de Keresan a offert sa\r\nvue de la rébellion et de ses causes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 17th-century atrasado, o império de Spain nos \r\nAmericas estendeu para o norte a Novo México, a Texas, a arizona, e a\r\nCalifórnia, onde os soldados, os settlers, e os missionários \r\nespanhóis começaram a se estabelecir. Os missionários \r\nresettled os povos indígenos do povoado indígino em comunidades \r\npeasant, em forts construindo e em missões para subdue e \r\nconvertê-los ao catholicism. Os povos do povoado indígino de \r\nNovo México resistiram esforços espanhóis da conversão e forçaram\r\ndemandas labor. Sua resistência esporádica transformou-se uma \r\nrebelião concerted em 1680 sob a liderança do papa charismatic do \r\nEL. A revolta era a mais bem sucedida de esforços americanos \r\nnativos girar para trás colonos europeus, e por sobre uma década os \r\npovoados indíginos estavam livres do intrusion. Mas em 1690 os \r\npovoados indíginos foram enfraquecidos pela seca e pelos incursores \r\nde Apache e de comanche do norte. Spain retomou o território e \r\ninterrogated e puniu os rebels em seu \"reconquest\" do povoado \r\nindígino. Um povoado indígino Pedro chamado homem Naranjo de \r\nKeresan ofereceu sua vista da rebelião e de suas causas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine di 17th-century, l'impero della \r\nSpagna nei Americas si è esteso a nord nel Nuovo Messico, il Texas, \r\nin Arizona e la California, in cui i soldati, i settlers ed i \r\nmissionari spagnoli hanno cominciato a depositarsi. I \r\nmissionari hanno riassestato la gente indigena del pueblo nelle \r\nComunità agricole, nei forts di costruzione e nelle missioni per \r\nsottometterli e convertire in catholicism. La gente del pueblo \r\ndel Nuovo Messico ha resistito agli sforzi spagnoli di conversione ed \r\nha forzato le richieste di lavoro. La loro resistenza sporadica\r\nsi è transformata in in una ribellione concordata in 1680 sotto la \r\ndirezione del papa charismatic di EL. La sommossa riusciva il \r\npiù degli sforzi americani natali girare indietro i colonizzatori \r\neuropei e per sopra una decade i pueblos erano esenti dall'intrusione.\r\nMa in 1690 i pueblos sono stati indeboliti dalla siccità e dai \r\nraiders del comanche e del Apache dal nord. La Spagna ha ripreso\r\nil territorio ed ha consultato e punito i ribelli nella loro \r\n\"riconquista\" del pueblo. Un pueblo Pedro Naranjo chiamato uomo \r\ndi Keresan ha offerto il suo punto di vista della ribellione e delle\r\nrelative cause.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προς το τέλος του 17$ος-αιώνα, η αυτοκρατορία της \r\nΙσπανίας στην Αμερική επέκτεινε το Βορρά στο New Mexico, το \r\nΤέξας, την Αριζόνα, και Καλιφόρνια, όπου οι ισπανικοί \r\nστρατιώτες, οι άποικοι, και οι ιεραπόστολοι άρχισαν να \r\nεγκαθιστούν. Οι ιεραπόστολοι ηπανεγκατάστησαν τους γηγενείς \r\nανθρώπους Pueblo στις κοινότητες αγροτών, τα οχυρά οικοδόμησης\r\nκαι τις αποστολές για να τους κατακτήσουν και να μετατρέψουν στον \r\nκαθολικισμό. Οι άνθρωποι του New Mexico Pueblo \r\nαντιστάθηκαν στις ισπανικές προσπάθειες μετατροπής και ανάγκασαν \r\nτη ζήτηση εργασίας. Η σποραδική αντίστασή τους έγινε μια \r\nκοινή εξέγερση το 1680 κάτω από την ηγεσία του χαρισματικού \r\nπαπά EL. Η επανάσταση ήταν η επιτυχέστερη των εγγενών \r\nαμερικανικών προσπαθειών να γυριστούν πίσω οι ευρωπαϊκοί \r\nάποικοι, και για κατά τη διάρκεια μιας δεκαετίας το Pueblos \r\nήταν απαλλαγμένο από την παρείσφρυση. Αλλά το 1690 το \r\nPueblos αποδυναμώθηκε από την ξηρασία και τους επιδρομείς \r\nApache και Comanche από το Βορρά. Η Ισπανία ξαναπήρε \r\nτο έδαφος και ρώτησε και τιμώρησε τους επαναστάτες \"reconquest \r\nτουσ\" του Pueblo. Ένα Keresan Pueblo αποκαλούμενος ο \r\nάτομο Pedro Naranjo πρόσφερε την όψη του της εξέγερσης και \r\nαιτιών του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el último 17th-century, el imperio de España \r\nen las Américas extendió al norte a New México, a Tejas, al \r\nArizona, y a California, en donde los soldados, los colonos, y los \r\nmisionarios españoles comenzaron a colocar. Los misionarios \r\nrestablecieron a gente indígena del pueblo en comunidades campesinas,\r\nfortalezas constructivas y misiones para someterlas y para convertir \r\nal catholicism. La gente del pueblo de New México se opuso a \r\nesfuerzos españoles de la conversión y forzó demandas de trabajo. \r\nSu resistencia esporádica se convirtió en una rebelión \r\nconcertada en 1680 bajo dirección del papa carismático del EL. \r\nLa rebelión era la más acertada de esfuerzos americanos \r\nnativos de dar vuelta detrás a colonos europeos, y por sobre una \r\ndécada los pueblos estaban libres de la intrusión. Pero en \r\n1690 los pueblos fueron debilitados por sequía y los raiders de \r\nApache y del comanche del norte. España volvió a tomar el \r\nterritorio e interrogó y castigó a rebeldes en su \"reconquista\" del \r\npueblo. Un pueblo Pedro llamado hombre Naranjo de Keresan \r\nofreció su opinión de la rebelión y de sus causas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087411</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108703</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/as-they-had-been-in-ancient-times-pedro-naranjo-relates-the-pueblo-revolt-1680</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/as-they-had-been-in-ancient-times-pedro-naranjo-relates-the-pueblo-revolt-1680"
}