{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102941</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102941</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087204</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Stand Defeated America\": Sacco and Vanzetti in  U.S.A.</string>\r\n            <string language=\"x-mt-de\">\"Wir Stehen Besiegtes Amerika\": Sacco und \r\nVanzetti in USA.</string>\r\n            <string language=\"x-mt-fr\">\"Nous Tenons l'Amérique Défaite\" : Sacco \r\net Vanzetti aux Etats-Unis.</string>\r\n            <string language=\"x-mt-pt\">\"Nós Estamos América Derrotada\": Sacco e \r\nVanzetti nos EUA.</string>\r\n            <string language=\"x-mt-it\">\"Ci leviamo in piedi L'America Sconfitta\": \r\nSacco e Vanzetti negli S.U.A..</string>\r\n            <string language=\"x-mt-el\">\"Στεκόμαστε τη νικημένη Αμερική\": Sacco και \r\nVanzetti στις ΗΠΑ</string>\r\n            <string language=\"x-mt-es\">\"Estamos parada América Derrotada\": Sacco y\r\nVanzetti en los E.E.U.U..</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The emotional and highly publicized case of Nicola Sacco and Bartolomeo Vanzetti became a touchstone and rallying cry for American radicals. The two Italian immigrants were accused in 1920 of murdering a paymaster in a holdup. Although the evidence against them was flimsy, they were readily convicted, in large part because they were immigrants and anarchists. Despite international protests, they were executed on August 23, 1927. Novelist John Dos Passos became deeply involved in the case after he visited Sacco and Vanzetti in Massachusetts prisons. The case and executions were commemorated in an outpouring of literary expression. Dos Passos returned to the subject of Sacco and Vanzetti in his epic three-volume work of fiction,  U.S.A.  In this excerpt, cops beat up the fictional character Mary French outside the Charlestown jail where Sacco and Vanzetti awaited their executions. \"Newsreel LXVI\" followed with a collage of contemporary headlines. Finally, \"The Camera Eye (50),\" a stream-of-consciousness montage, was Dos Passos's impassioned personal response.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der emotionale und in hohem Grade publizierte Kasten von \r\nNicola Sacco und von Bartolomeo Vanzetti wurde ein Prüfstein und \r\nSammelnschrei für amerikanische Radikale. Die zwei \r\nitalienischen Immigranten wurden 1920 der Ermordung einer Zahlstelle \r\nin einem Holdup beschuldigt. Obgleich der Beweis gegen sie \r\nschwach war, wurden sie betriebsbereit, im großen Teil überführt, \r\nweil sie Immigranten und Anarchisten waren. Trotz der \r\ninternationalen Proteste wurden sie an August 23, 1927 durchgeführt. \r\nNovelist-John DOS Passos wurde im Fall tief beteiligt, nachdem \r\ner Sacco und Vanzetti in den Massachusetts Gefängnissen besuchte. \r\nDer Fall und die Ausführungen wurden in einem Erguß des \r\nliterarischen Ausdruckes gedacht. DOS Passos ging zum Thema von \r\nSacco und von Vanzetti in seiner epischen Dreidatenträger Arbeit der \r\nErfindung, USA zurück. In diesem Excerpt schlugen Spindeln \r\nherauf das fiktive Zeichen Mary, der außerhalb des Charlestown \r\nGefängnisses französisch ist, in dem Sacco und Vanzetti ihre \r\nAusführungen erwarteten. \"Wochenschau LXVI\" folgte mit einer \r\nCollage der zeitgenössischen Schlagzeilen. Schließlich \"das \r\nKamera-Auge (50),\" ein Strom-von-Bewußtsein montage, war DOS Passoss \r\naufgewühlte persönliche Antwort.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La caisse émotive et fortement annoncée de Nicola Sacco \r\net de Bartolomeo Vanzetti est devenue une pierre de touche et cri de \r\nrassemblement pour les radicaux américains. Les deux immigrés \r\nitaliens ont été accusés dans 1920 d'assassiner un caissier dans un\r\nholdup. Bien que l'évidence contre eux ait été fragile, ils \r\nont été aisément condamnés, dans la grande partie parce qu'ils \r\nétaient des immigrés et des anarchistes. En dépit des \r\nprotestations internationales, on les a exécuté 23 août 1927. \r\nDOS Passos de John de romancier est devenu profondément \r\nimpliqué dans le cas après qu'il ait visité Sacco et Vanzetti dans \r\ndes prisons du Massachusetts. Le cas et les exécutions ont \r\nété commémorés dans un épanchement d'expression littéraire. \r\nDOS Passos est revenu sur le sujet de Sacco et de Vanzetti dans \r\nson travail épique de trois-volume de la fiction, Etats-Unis. \r\nDans cet extrait, les cannettes de fil ont battu vers le haut du\r\ncaractère fictif Mary française en dehors de la prison de \r\nCharlestown où Sacco et Vanzetti ont attendu leurs exécutions. \r\nle \"film d'actualités LXVI\" a suivi avec un collage des titres \r\ncontemporains. En conclusion, \"l'oeil d'appareil-photo (50),\" un\r\nmontage de jet-de-conscience, était réponse personnelle passionée \r\npour de DOS Passos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A caixa emocional e altamente publicized de Nicola Sacco e\r\nde Bartolomeo Vanzetti transformou-se um touchstone e grito rallying \r\npara radicais americanos. Os dois immigrants italianos foram \r\nacusados em 1920 de assassinar um paymaster em um holdup. Embora\r\na evidência de encontro a eles fosse frágil, convicted prontamente, \r\nna parte grande porque eram immigrants e anarquistas. Apesar dos\r\nprotestos internacionais, foram executados agosto em 23, 1927. O\r\nDos Passos de John do novelist tornou-se profundamente involvido no \r\ncaso depois que visitou Sacco e Vanzetti em prisões de Massachusetts.\r\nO caso e as execuções foram comemorados em um outpouring da \r\nexpressão literária. O Dos Passos retornou ao assunto de Sacco\r\ne de Vanzetti em seu trabalho epic do fiction, EUA do três-volume. \r\nNeste excerpt, as bobinas bateram acima do caráter fictional \r\nMary francesa fora da cadeia de Charlestown onde Sacco e Vanzetti \r\nesperaram suas execuções. o \"newsreel LXVI\" seguiu com um \r\ncollage de headlines contemporary. Finalmente, \"o olho da \r\ncâmera (50),\" um montage do córrego-$$$-STREAM-OF-CONSCIOUSNESS, era\r\nresposta pessoal impassioned do Dos Passos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La cassa impressionabile ed altamente divulg di Nicola \r\nSacco e di Bartolomeo Vanzetti si è transformata in in un touchstone \r\ne radunandosi gridi per i radicali americani. I due \r\nimmigranti italiani sono stati accusati in 1920 di assassinio del \r\npaymaster in un arresto. Anche se la prova contro di loro era \r\nfragile, sono stati condannati prontamente, nella grande parte perché\r\nerano immigranti ed anarchici. Malgrado le proteste \r\ninternazionali, sono stati eseguiti il 23 agosto 1927. Il DOS \r\nPassos del John del romanziere è stato profondamente implicato nel \r\ncaso dopo che visitasse Sacco e Vanzetti nelle prigioni del \r\nMassachusetts. Il caso e le esecuzioni sono stati commemorati in\r\nun outpouring dell'espressione letteraria. Il DOS Passos ha \r\nritornato all'argomento di Sacco e Vanzetti nel suo lavoro epic di \r\nromanzo, S.U.A. del tre-volume. In questo brano, le spole hanno \r\nbattuto sul carattere fictional Mary francese fuori della prigione di \r\nCharlestown in cui Sacco e Vanzetti hanno atteso le loro esecuzioni. \r\n\"il cinegiornale LXVI\" è seguito con un collage dei titoli \r\ncontemporanei. Per concludere, \"l'occhio della macchina \r\nfotografica (50),\" un montage di flusso-de-coscienza, era risposta \r\npersonale impassioned del DOS Passos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η συναισθηματική και ιδιαίτερα κοινοποιημένη περίπτωση\r\nNicola Sacco και του Bartolomeo Vanzetti έγινε μια \r\nκραυγή λύδιων λίθων και συνάθροισης για τους αμερικανικούς \r\nριζοσπάστες. Οι δύο ιταλικοί μετανάστες κατηγορήθηκαν το \r\n1920 για τη δολοφονία ενός ταμία σε μια παύση. Αν και τα \r\nστοιχεία ενάντια σε τους ήταν ψιλά, καταδικάστηκαν εύκολα, στο \r\nμεγάλο μέρος επειδή ήταν μετανάστες και αναρχικοί. Παρά \r\nτις διεθνείς διαμαρτυρίες, εκτελέσθηκαν στις 23 Αυγούστου, \r\n1927, ο μυθιστοριογράφος John Dos Passos αναμίχθηκε \r\nβαθειά στην περίπτωση αφότου επισκέφτηκε Sacco και Vanzetti \r\nστις φυλακές της Μασαχουσέτης. Η περίπτωση και οι εκτελέσεις\r\nτιμήθηκαν την μνήμη σε ένα ξέσπασμα της λογοτεχνικής έκφρασης. \r\nΤο DOS Passos επέστρεψε στο θέμα Sacco και \r\nVanzetti στην επική εργασία τρεις-έντασης του ήχου \r\nμυθιστοριογραφίας του, ΗΠΑ Σε αυτό το απόσπασμα, οι σπόλες \r\nκτύπησαν επάνω τον πλασματικό χαρακτήρα Mary French έξω \r\nαπό τη φυλακή Charlestown όπου Sacco και Vanzetti \r\nανέμειναν τις εκτελέσεις τους. \"Newsreel LXVI\" \r\nακολούθησε με ένα κολάζ των σύγχρονων τίτλων. Τέλος, \"το \r\nμάτι φωτογραφικών μηχανών (50),\" ένα montage \r\nρεύμα-$$$-ΣΥΝΕΊΔΗΣΗΣ, ήταν εμπαθής προσωπική απάντηση DOS \r\nPassos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La caja emocional y altamente publicada de Nicola Sacco y \r\nde Bartolomeo Vanzetti se convirtió en una piedra de toque y grito de la \r\nreunión para los radicales americanos. Acusaron a los dos \r\ninmigrantes italianos en 1920 de asesinar un paymaster en una \r\ninterrupción. Aunque la evidencia contra ellos era débil, los \r\ncondenaron fácilmente, en parte grande porque eran inmigrantes y \r\nanarquistas. A pesar de protestas internacionales, los \r\nejecutaron 23 de agosto de 1927. El DOS Passos de Juan del \r\nnovelista llegó a estar profundamente implicado en el caso después \r\nde que él visitara Sacco y Vanzetti en las prisiones de \r\nMassachusetts. El caso y las ejecuciones fueron conmemorados en \r\nun flujo de expresión literaria. El DOS Passos volvió al \r\ntema de Sacco y de Vanzetti en su trabajo épico de la ficción, los \r\nE.E.U.U. del tres-volumen. En este extracto, los polis batieron \r\nencima del carácter ficticio Maria francesa fuera de la cárcel de \r\nCharlestown en donde Sacco y Vanzetti aguardaron sus ejecuciones. \r\nla \"película de actualidades LXVI\" siguió con un collage de \r\ntítulos contemporáneos. Finalmente, \"el ojo de la cámara \r\nfotográfica (50),\" un montage del secuencia-de-sentido, era respuesta\r\npersonal apasionada del DOS Passos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087204</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102941</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-stand-defeated-america-sacco-and-vanzetti-in-u-s-a</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-stand-defeated-america-sacco-and-vanzetti-in-u-s-a"
}