{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104086</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104086</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087373</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"All To Me Was New and Strange\": Mary Doolittle Leaves Her Family for a Shaker Community, 1830</string>\r\n            <string language=\"x-mt-de\">\"alles zu mir war neu und\" merkwürdig: Mary\r\nDoolittle läßt ihre Familie für eine Schüttel-Apparatgemeinschaft,\r\n1830</string>\r\n            <string language=\"x-mt-fr\">\"tout à moi était nouveau et étrange\" : \r\nMary Doolittle laisse sa famille pour une Communauté de \r\ndispositif trembleur, 1830</string>\r\n            <string language=\"x-mt-pt\">\"tudo a mim era novo e estranho\": Mary \r\nDoolittle deixa sua família para uma comunidade do shaker, 1830</string>\r\n            <string language=\"x-mt-it\">\"tutto a me era nuovo e sconosciuto\": Mary \r\nDoolittle lascia la sua famiglia per una Comunità dell'agitatore, \r\n1830</string>\r\n            <string language=\"x-mt-el\">\"Όλος σε με ήταν νέος και παράξενοσ\": Θ*Μαρυ \r\nDoolittle Leaves Her Family για μια Κοινότητα δονητών, \r\n1830</string>\r\n            <string language=\"x-mt-es\">\"todo a mí era nuevo y extraño\": Maria \r\nDoolittle deja a su familia para una comunidad de la coctelera, 1830</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the second quarter of the 19th century numerous radical movements emerged, and some withdrew from society and formed ideal or utopian communities. The Shakers (or Shaking Quakers) were the oldest and largest of these utopian movements, founded in Great Britain by Mother Ann Lee, who arrived in North America in 1774. Shakers abandoned the traditional family in favor of a new fellowship of men and women who lived as brothers and sisters, worked in agriculture and artisanal crafts, and adopted the practices of cooperation and celibacy. Many were attracted to their communitarian message, especially women like Mary Doolittle of New Lebanon, New York, who joined the local Shakers (the second of what became 19 communities stretching from New England, across New York, to Ohio and Kentucky). Doolittle narrates her initial emotional conflict between family and belief, and the suspicion, even hostility, of local people toward her new \"Family,\" as Shaker units were called.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des zweiten Viertels des 19. Jahrhunderts\r\nzahlreichen radikalen tauchten die Bewegungen auf, und einige traten \r\nvon der Gesellschaft zurück und bildeten die idealen oder utopischen \r\nGemeinschaften. Die Schüttele-Apparat (oder das Rütteln der \r\nQuäker) waren von diesen utopischen Bewegungen das älteste und das \r\nam größten, gegründet in Großbritannien durch Motherann Schutze, \r\ndie in Nordamerika 1774 ankamen. Schüttele-Apparat verließen \r\ndie traditionelle Familie zugunsten eines neuen Stipendiums der \r\nMänner und der Frauen, die als Brüder und Schwestern lebten, \r\nLandwirtschaft und artisanal in den Fertigkeiten arbeiteten, und \r\nnahmen die Praxis von Mitarbeit und von Ehelosigkeit an. Viele \r\nwurden zu ihrer communitarian Meldung, besonders Frauen wie Mary \r\nDoolittle vom neuen Libanon, New York angezogen, das die lokalen \r\nSchüttele-Apparat verband (die Sekunde von, was 19 Gemeinschaften \r\nstand, die von Neu-England, über New York, nach Ohio und Kentucky \r\nausdehnen). Doolittle berichtet ihre emotionale \r\nzuerst$überschneidung zwischen Familie und Glauben und das \r\nMisstrauen, sogar Feindseligkeit, der lokalen Leute in Richtung zu \r\nihrer neuen \"Familie,\", wie Schüttel-Apparatmaßeinheiten benannt \r\nwurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant le deuxième trimestre du 19ème siècle \r\nnombreux les mouvements radicaux ont émergé, et certains se sont \r\nretirés de la société et ont formé les communautés idéales ou \r\nutopiques. Les dispositifs trembleurs (ou la secousse des \r\nquakers) étaient les plus vieux et les plus grands de ces mouvements \r\nutopiques, fondé en Grande-Bretagne par la lie de Mother Ann, qui est\r\narrivée en Amérique du nord en 1774. Les dispositifs \r\ntrembleurs ont abandonné la famille traditionnelle en faveur d'une \r\nnouvelle camaraderie des hommes et des femmes qui ont vécu comme \r\nfrères et soeurs, ont travaillé dans des métiers d'agriculture et \r\nd'artisanal, et ont adopté les pratiques de la coopération et du \r\ncélibat. Beaucoup ont été attirés à leur message \r\ncommunautaire, particulièrement femmes comme Mary Doolittle du nouveau \r\nLiban, New York, qui a adhéré aux dispositifs trembleurs locaux (la \r\nseconde de ce qui est allé bien aux 19 communautés s'étirant de \r\nNouvelle Angleterre, à travers New York, en Ohio et au Kentucky). \r\nDoolittle relate son conflit émotif initial entre la famille et\r\nla croyance, et le soupçon, même hostilité, des personnes locales \r\nvers sa nouvelle \"famille,\" comme des unités de dispositif trembleur \r\nse sont appelées.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o segundo quarto do 1ø século os \r\nmovimentos radicais numerosos emergiram, e alguns retiraram-se da \r\nsociedade e deram-se forma a comunidades ideais ou utópicas. Os\r\nshakers (ou a agitação de quakers) eram os mais velhos e os maiores \r\ndestes movimentos utópicos, fundado em Grâ Bretanha pelos lee de \r\nMatriz Ann, que chegaram em America do Norte em 1774. Os shakers\r\nabandonaram a família tradicional no favor de um fellowship novo dos \r\nhomens e das mulheres que viveram como irmãos e irmãs, trabalharam \r\nem ofícios da agricultura e do artisanal, e adotaram as práticas da \r\ncooperação e do celibacy. Muitos foram atraídos a sua \r\nmensagem communitarian, especial mulheres como Mary Doolittle de \r\nLíbano novo, New York, que juntou os shakers locais (o segundo de o \r\nque assentou bem em 19 comunidades que esticam de Nova Inglaterra, \r\natravés de New York, a Ohio e a Kentucky). Doolittle narra seu \r\nconflito emocional inicial entre a família e a opinião, e a \r\nsuspeita, mesmo hostilidade, de povos locais para sua \"família nova,\"\r\ncomo as unidades do shaker foram chamadas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il secondo trimestre del diciannovesimo \r\nsecolo i movimenti radicali numerosi sono emerso ed alcuni si sono \r\nritirati dalla società ed hanno formato le Comunità ideali o \r\nutopian. Gli agitatori (o agitare i quakers) erano il più \r\nvecchio e più grande di questi movimenti utopian, fondato in Gran \r\nBretagna dai rifugi della Mother Ann, che sono arrivato in America del\r\nNord in 1774. Gli agitatori hanno abbandonato la famiglia \r\ntradizionale per un nuovo fellowship degli uomini e delle donne che \r\nhanno vissuto come i fratelli e sorelle, hanno lavorato nei mestieri \r\ndi artisanal e di agricoltura ed hanno adottato le pratiche della \r\ncooperazione e del celibacy. Molti sono stati attratti al loro \r\nmessaggio communitarian, particolarmente donne come Mary Doolittle di \r\nnuovo Libano, New York, che ha aderito agli agitatori locali (il \r\nsecondo di che cosa ha stato bene a 19 Comunità che allungano dalla \r\nNuova Inghilterra, attraverso New York, nell'Ohio e nel Kentucky). \r\nDoolittle narra il suo conflitto impressionabile iniziale fra la\r\nfamiglia e la credenza ed il sospetto, persino ostilità, della gente \r\nlocale verso la sua nuova \"famiglia,\" come le unità dell'agitatore \r\nsono state chiamate.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του δεύτερου τετάρτου του 19$ου \r\nαιώνα οι πολυάριθμες ριζικές μετακινήσεις προέκυψαν, και μερικοί\r\nαπέσυραν από την κοινωνία και διαμόρφωσαν τις ιδανικές ή \r\nουτοπιστικές κοινότητες. Οι δονητές (ή τίναγμα Quakers) \r\nήταν οι παλαιότεροι και οι μεγαλύτεροι αυτών των ουτοπιστικών \r\nμετακινήσεων, ίδρυσαν στη Μεγάλη Βρετανία από τη μητέρα ANN \r\nLee, η οποία έφθασε στη Βόρεια Αμερική σε 1774, δονητές \r\nεγκατέλειψε την παραδοσιακή οικογένεια υπέρ μιας νέας υποτροφίας\r\nτων ανδρών και των γυναικών που έζησαν όπως οι αδελφοί και οι \r\nαδελφές, εργάστηκαν στη γεωργία και τις χειρωνακτικές τέχνες, και\r\nυιοθέτησαν τις πρακτικές της συνεργασίας και της αγαμίας. \r\nΠολλοί προσελκύστηκαν στο κοινοτικό μήνυμά τους, ειδικά \r\nγυναίκες όπως Mary Doolittle του νέου Λιβάνου, Νέα Υόρκη, \r\nη οποία ένωσε τους τοπικούς δονητέσυδεύτερος (' δεύτερος αυτό \r\nπου έγινε 19 κοινότητες εκτειμένος από τη Νέα Αγγλία, πέρα \r\nαπό τη Νέα Υόρκη, στο Οχάιο και το Κεντάκυ). Το \r\nDoolittle διηγείται την αρχική συναισθηματική σύγκρουσή της \r\nμεταξύ της οικογένειας και της πεποίθησης, και την υποψία, ακόμη \r\nκαι εχθρότητα, των τοπικών ανθρώπων προς τη νέα \"οικογένειά \r\nτης,\" καθώς οι μονάδες δονητών κλήθηκαν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante el segundo trimestre del diecinueveavo \r\nsiglo los movimientos radicales numerosos emergieron, y algunos se \r\nretiraron de sociedad y formaron a comunidades ideales o utópicas. \r\nLas coctelera (o sacudarir a quakers) eran el el más viejo y \r\nmás grande de estos movimientos utópicos, fundado en Gran Bretaña \r\npor las heces de Mother Ana, que llegaron en Norteamérica en 1774. \r\nLas coctelera abandonaron a familia tradicional en favor de una \r\nnueva beca de los hombres y de las mujeres que vivieron como hermanos \r\ny hermanas, trabajaron en artes de la agricultura y del artisanal, y \r\nadoptaron las prácticas de la cooperación y del celibato. \r\nMuchos fueron atraídos a su mensaje communitarian, \r\nespecialmente mujeres como Maria Doolittle de Líbano nuevo, Nueva \r\nYork, que ensambló las coctelera locales (el segundo de qué sintió \r\nbien a 19 comunidades que estiraban de Nueva Inglaterra, a través de \r\nNueva York, a Ohio y a Kentucky). Doolittle narra su conflicto \r\nemocional inicial entre la familia y la creencia, y la suspicacia, \r\nincluso hostilidad, de la gente local hacia su nueva \"familia,\" como \r\nlas unidades de la coctelera fueron llamadas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087373</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104086</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/all-to-me-was-new-and-strange-mary-doolittle-leaves-her-family-for-a-shaker-community-1830</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/all-to-me-was-new-and-strange-mary-doolittle-leaves-her-family-for-a-shaker-community-1830"
}