{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104783</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104783</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087023</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The power of pictures.</string>\r\n            <string language=\"x-mt-de\">Die Energie der Abbildungen.</string>\r\n            <string language=\"x-mt-fr\">La puissance des images.</string>\r\n            <string language=\"x-mt-pt\">A potência dos retratos.</string>\r\n            <string language=\"x-mt-it\">L'potenza delle immagini.</string>\r\n            <string language=\"x-mt-el\">Η δύναμη των εικόνων.</string>\r\n            <string language=\"x-mt-es\">La potencia de cuadros.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A week after his April, 1917, declaration of war on Germany, President Woodrow Wilson established the Committee on Public Information (CPI), a propaganda agency that used sophisticated mass-marketing techniques to sell the war and the sacrifices it would entail to a wary American public. The CPI distributed 75 million pamphlets, placed magazine ads, produced films, and sent out 75,000 speakers to give short, pro-war speeches. As part of this war mobilization effort, the government also relied on the power of effective, if often fantastic, imagery to shape public opinion. Even though most illustrators and editorial cartoonists eagerly produced pro-war work, the government instituted a Bureau of Cartoons, which issued a weekly  Bulletin for Cartoonists . The bulletin included suggestions about appropriately patriotic themes and, in some cases, instructions for specific pictures. This dramatically illustrated poster from 1918 urged Americans to purchase Liberty Bonds</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Woche nach seinem April, 1917, stellte Erklärung des\r\nKrieges auf Deutschland, Präsident Woodrow Wilson den Ausschuß für \r\nallgemeine Informationen (CPI), eine Propagandaagentur her, die hoch \r\nentwickelte Masse-Marketing Techniken verwendete, um den Krieg und die\r\nOpfer zu verkaufen, die, sie zu einer vorsichtigen amerikanischen \r\nÖffentlichkeit zur Folge haben würde. Das CPI verteilte 75 \r\nMillion Flugschriften, plazierte Zeitschrift ADS, produzierte Filme, \r\nund ausgesendet 75.000 Lautsprechern, um kurz zu geben, Pro-Krieg \r\nReden. Als Teil dieser Kriegmobilisierungbemühung beruhte die \r\nRegierung auch auf der Energie von wirkungsvolle, wenn häufig \r\nfantastische, Bilder, öffentliche Meinung zu formen. Obwohl die\r\nmeisten Illustratoren und die redaktionellen Karikaturenzeichner \r\nbegeistert Pro-Krieg Arbeit produzierten, leitete die Regierung ein \r\nBüro der Karikaturen ein, die eine wöchentliche Nachricht für \r\nKarikaturenzeichner herausgaben. Die Nachricht schloß \r\nVorschläge über passend patriotische Themen und in einigen Fällen \r\nAnweisungen für spezifische Abbildungen ein. Dieses drastisch \r\nerläuterte Plakat von 1918 drängte Amerikaner, Freiheit-Bindungen zu\r\nkaufen</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une semaine après son avril, 1917, la déclaration de la \r\nguerre sur l'Allemagne, le Président Woodrow Wilson a établi le \r\ncomité de l'information publique (CPI), une agence de propagande qui \r\na employé des techniques sophistiquées de masse-marketing pour \r\nvendre la guerre et les sacrifices qu'elle nécessiterait à un public\r\naméricain circonspect. La CPI a distribué 75 millions de \r\nbrochures, a placé le magasin ADS, films produits, et envoyé 75.000 \r\nhaut-parleurs pour donner sous peu, des discours de pro-guerre. \r\nEn tant qu'élément de cet effort de mobilisation de guerre, le\r\ngouvernement s'est également fondé sur la puissance de, langage \r\nfiguré pertinent, si souvent fantastique de former l'opinion \r\npublique. Quoique la plupart des illustrateurs et réalisateurs \r\nde dessins animés éditoriaux aient ardemment produit le travail de \r\npro-guerre, le gouvernement a institué un bureau des dessins animés,\r\nqui ont émis un bulletin hebdomadaire pour des réalisateurs de \r\ndessins animés. Le bulletin a inclus des suggestions au sujet \r\ndes thèmes convenablement patriotiques et, dans certains cas, des \r\ninstructions pour les images spécifiques. Cette affiche \r\nexcessivement illustrée de 1918 a invité des Américains à acheter \r\ndes Obligations de liberté</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Uma semana após seu abril, 1917, a declaração da guerra\r\nem Germany, presidente Woodrow Wilson estabeleceu o comitê na \r\ninformação pública (CPI), uma agência do propaganda que usasse \r\ntécnicas sofisticadas do massa-mass-marketing vender a guerra e os \r\nsacrifícios que envolveria a um público americano wary. O CPI \r\ndistribuiu 75 milhão panfletos, colocou o compartimento ads, \r\npelículas produzidas, e emitido para fora 75.000 altofalantes ao \r\nshort da elasticidade, discursos da pro-guerra. Como a parte \r\ndeste esforço do mobilization da guerra, o governo confiou também na\r\npotência de, imagery eficaz, se frequentemente fantástico dar forma \r\nà opinião pública. Mesmo que a maioria illustrators e de \r\ncartoonists editorial produzissem ansiosamente o trabalho da \r\npro-guerra, o governo instituiu um departamento dos cartoons, que \r\nemitiram um boletim semanal para cartoonists. O boletim incluiu \r\nsugestões sobre temas apropriadamente patriotic e, em algumas caixas,\r\ninstruções para retratos específicos. Este poster dramàtica \r\nilustrado de 1918 incitou americanos comprar ligações da liberdade</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Una settimana dopo suo aprile, del 1917, la dichiarazione \r\ndella guerra con Germania, il presidente Woodrow Wilson ha istituito \r\nil comitato delle informazioni pubbliche (caratteri per pollice), \r\nun'agenzia di propaganda che ha usato le tecniche specializzate di \r\nmassa-introduzione sul mercato per vendere la guerra ed i sacrifici \r\nche richiederebbero ad un pubblico americano prudente. I \r\ncaratteri per pollice hanno distribuito 75 milione opuscoli, hanno \r\ndisposto lo scomparto il ads, pellicole prodotte e spedito 75.000 \r\naltoparlanti per dare bruscamente, discorsi di pro-guerra. Come \r\ncomponente di questo sforzo di mobilizzazione di guerra, il governo \r\negualmente ha contato sull'potenza di, linguaggio figurato efficace, \r\nse spesso fantastico modellare l'opinione pubblica. Anche se la \r\nmaggior parte di illustrators e dei cartoonists editoriali hanno \r\nprodotto ardentemente il lavoro di pro-guerra, il governo ha istituito\r\nun ufficio dei fumetti, che numero un bollettino settimanale per i \r\ncartoonists. Il bollettino ha incluso i suggerimenti circa i \r\ntemi giustamente patriotic e, in alcuni casi, le istruzioni per le \r\nimmagini specifiche. Questo manifesto drammaticamente \r\nillustrato da 1918 ha invitato gli Americani a comprare i legami di \r\nlibertà</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μια εβδομάδα μετά από τον τον Απρίλιό του, του \r\n1917, δήλωση του πολέμου στη Γερμανία, Πρόεδρος Woodrow \r\nWilson καθιέρωσε την Επιτροπή των δημόσιων πληροφοριών (ΔΤΚ), \r\nμια αντιπροσωπεία προπαγάνδας που χρησιμοποίησε τις περίπλοκες \r\nτεχνικές μάζα-μάρκετινγκ για να πωλήσει τον πόλεμο και τις \r\nθυσίες που θα συνεπαγόταν σε ένα προσεκτικό αμερικανικό κοινό. \r\nΟ ΔΤΚ διένειμε 75 εκατομμύριο τεύχη, τοποθέτησε τις \r\nαγγελίες περιοδικών, παραχθείσες ταινίες, και σταλμένος 75.000\r\nομιλητές που δίνουν απότομα, υπέρ-πολεμικές ομιλίες. Ως \r\nτμήμα αυτής της προσπάθειας πολεμικής κινητοποίησης, η κυβέρνηση\r\nστηρίχθηκε επίσης στη δύναμη αποτελεσματικά, εάν συχνά \r\nφανταστικά, καλολογικά στοιχεία κατά την κοινή γνώμη μορφής. \r\nΑκόμα κι αν οι περισσότεροι εικονογράφοι και εκδοτική \r\nπαραχθείσα υπέρ-πολεμική εργασία σκιτσογράφων ανυπόμονα, η \r\nκυβέρνηση καθιέρωσαν ένα γραφείο των κινούμενων σχεδίων, το \r\nοποίο εξέδωσε ένα εβδομαδιαίο δελτίο για τους σκιτσογράφους. \r\nΤο δελτίο περιέλαβε τις προτάσεις για τα κατάλληλα \r\nπατριωτικά θέματα και, σε μερικές περιπτώσεις, τις οδηγίες για \r\nτις συγκεκριμένες εικόνες. Αυτή η εντυπωσιακά \r\nδιευκρινισμένη αφίσα από το 1918 ώθησε Αμερικανούς για να \r\nαγοράσει τους δεσμούς ελευθερίας</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Una semana después de su abril de 1917, el declaración \r\nde la guerra en Alemania, presidente Woodrow Wilson estableció a \r\ncomité sobre la información pública (CPI), una agencia de la \r\npropaganda que utilizó técnicas sofisticadas de la \r\nmasa-comercializacio'n para vender la guerra y los sacrificios que \r\nexigiría a un público americano cuidadoso. El CPI distribuyó \r\n75 millones de folletos, colocó el compartimiento ads, películas \r\nproducidas, y enviado 75.000 altavoces para dar brevemente, los \r\ndiscursos de la favorable-guerra. Como parte de este esfuerzo de\r\nla movilización de la guerra, el gobierno también confió en la \r\npotencia de, las imágenes eficaces, si a menudo fantásticas de \r\nformar la opinión pública. Aunque la mayoría de los \r\nilustradores y de los dibujantes editoriales produjeron con \r\nimpaciencia el trabajo de la favorable-guerra, el gobierno instituyó \r\nuna oficina de las historietas, que publicaron un boletín semanal \r\npara los dibujantes. El boletín incluyó sugerencias sobre \r\ntemas apropiadamente patrióticos y, en algunas cajas, las \r\ninstrucciones para los cuadros específicos. Este cartel \r\ndramáticamente ilustrado a partir del 1918 impulsó a americanos \r\ncomprar enlaces de la libertad</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087023</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104783</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-power-of-pictures</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-power-of-pictures"
}