{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107863</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107863</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087353</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Year's Wage for Three Peaches: A Black Man Tells of Exploitation in the Late 19th century South</string>\r\n            <string language=\"x-mt-de\">Lohn eines Jahres für drei Pfirsiche: Ein \r\nschwarzer Mann erklärt von der Ausnutzung im des späten 19. \r\njahrhunderts Jahrhundert Süden</string>\r\n            <string language=\"x-mt-fr\">Le salaire d'une année pour trois pêches : \r\nUn homme noir raconte l'exploitation vers la fin des 19èmes \r\nSud de siècle</string>\r\n            <string language=\"x-mt-pt\">Salário de um ano para três pêssegos: Um \r\nhomem preto diz da exploração no sul atrasado do 1ø século</string>\r\n            <string language=\"x-mt-it\">Stipendio dell'anno per tre pesche: Un uomo \r\nnero dice a di sfruttamento verso la fine di diciannovesimo sud di \r\nsecolo</string>\r\n            <string language=\"x-mt-el\">Η αμοιβή ενός έτους για τρία ροδάκινα: Ένα \r\nμαύρο άτομο λέει της εκμετάλλευσης προς το τέλος του νότου του \r\n19$ου αιώνα</string>\r\n            <string language=\"x-mt-es\">Salario de un año para tres melocotones: Un\r\nhombre negro dice de la explotación en el sur de la a fines del siglo\r\nXIX</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The harsh brutality of race relations in the late nineteenth-century South was sometimes best expressed through small incidents. For William Robinson, the story that best encapsulated his own experience growing up African-American in rural Georgia in the 1880s involved three peaches. He was interviewed by oral historian Charles Hardy in 1983 when Robinson was 103 years old. Apparently, some ninety-five years earlier when he was eight years old, three black boys sneaked into a peach orchard on the way home from church and stole some peaches, three of which they gave to young Robinson. The white orchard owner caught Robinson and threatened him with the chain gang. He forced Robinson's father to pay $21 for the three peaches--a sum that could well have been a year's cash income for a sharecropping family in this period.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die rauhen Brutalitäten der Rennenrelationen im \r\nspäten 19.-Jahrhundert Süden waren ausgedrückt durch kleine \r\nEreignisse manchmal bestes. Für William Robinson, bezog \r\nGeschichtedieses gut eingekapselt seiner eigenen Erfahrung, die herauf\r\nAfrikanisch-Amerikanisches in landwirtschaftlichem Georgia im 1880s \r\nwächst, drei Pfirsiche mit ein. Er wurde vom Mundhistoriker \r\nCharles interviewt, der 1983 robust ist, als Robinson 103 Jahre alt \r\nwar. Anscheinend einige fünfundneunzig Jahre früher, als er \r\nacht Jahre alt war, schlichen drei schwarze Jungen in einen \r\nPfirsichobstgarten auf der Methode nach Hause von der Kirche und \r\nstahlen einige Pfirsiche, von denen drei sie jungem Robinson gaben. \r\nDer weiße Obstgarten Inhaber abgefangenes Robinson und bedroht \r\nihm mit der Sträflingskolonne. Er erzwang Vater Robinsons, $21 \r\nfür die drei Pfirsiche zu zahlen -- eine Summe, die hervorquellen \r\nkönnte, sind Bareinnahme eines Jahres für eine Sharecroppingfamilie \r\nin dieser Periode gewesen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La brutalité dure des relations inter-raciales \r\nvers la fin des Sud de dix-neuvième-siècle était parfois \r\nmeilleure exprimée par de petits incidents. Pour William \r\nRobinson, le ce d'histoire mieux encapsulé sa propre expérience \r\naccroissant vers le haut de l'Afro-Américain en Géorgie rurale dans le \r\n1880s a impliqué trois pêches. Il a été interviewé par \r\nl'historien oral Charles robuste en 1983 où Robinson avait 103 ans. \r\nApparemment, environ quatre-vingt-quinze années plus tôt quand\r\nil avait huit ans, trois garçons noirs ont parti furtivement dans un \r\nverger de pêche sur le chemin à la maison de l'église et ont volé \r\nquelques pêches, dont trois ils ont donné à jeune Robinson. \r\nLe propriétaire blanc de verger a attrapé Robinson et l'a \r\nmenacé par la troupe à chaînes. Il a forcé le père de \r\nRobinson à payer $21 les trois pêches -- une somme qui pourrait \r\njaillir ont été le revenu en espèces d'une année pour une famille \r\nde métayage dans cette période.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O brutality áspero de relações de raça no sul \r\natrasado de décimo-século era às vezes o mais melhor expressado com\r\nos incidents pequenos. Para William Robinson, o esse da \r\nhistória encapsulated melhor sua própria experiência que cresce \r\nacima de Africano-Americano em Geórgia rural no 1880s envolveu três \r\npêssegos. Foi entrevistado pelo historian oral Charles hardy em\r\n1983 em que Robinson tinha 103 anos velho. Aparentemente, uns \r\nninety-five anos mais adiantados quando tinha oito anos velho, três \r\nmeninos pretos sneaked em um pomar do pêssego na maneira para casa da\r\nigreja e roubaram alguns pêssegos, três de que eles deram a Robinson\r\nnovo. O pomar branco Robinson travado proprietário e ameaçado \r\nlhe com o grupo chain. Forçou o pai de Robinson a pagar $21 \r\npelos três pêssegos -- uma soma que poderia jorrar foi renda de \r\ndinheiro de um ano para uma família do sharecropping neste período.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il brutality duro dei rapporti di corsa verso la \r\nfine di sud di diciannovesimo-secolo era a volte la cosa migliore \r\nespresso con i piccoli avvenimenti. Per William Robinson, il \r\nquel di storia il più bene incapsulato la sua propria esperienza che \r\ncresce su Africano-Americano nella Georgia rurale nel 1880s ha \r\ncoinvolto tre pesche. È stato intervistato dallo storico orale \r\nCharles hardy in 1983 in cui Robinson aveva 103 anni. \r\nApparentemente, circa novantacinque anni più in anticipo quando\r\naveva otto anni, tre ragazzi neri sneaked in un frutteto della pesca \r\nsul modo a casa dalla chiesa ed hanno rubato alcune pesche, tre di cui\r\nhanno dato a Robinson giovane. Il proprietario bianco del \r\nfrutteto ha interferito Robinson e lo ha minacciato per il gruppo \r\nchain. Ha forzato il padre del Robinson pagare $21 le tre pesche\r\n-- una somma che potrebbe scaturire è stata reddito in denaro \r\ndell'anno per una famiglia di mezzadria in questo periodo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σκληρή βιαιότητα των φυλετικών σχέσεων προς το \r\nτέλος του νότου δέκατος-αιώνα μερικές φορές καλύτερα \r\nεκφράστηκε μέσω των μικρών γεγονότων. Για William \r\nRobinson, η ιστορία που τοποθέτησε καλύτερα την εμπειρία του σε\r\nκάψα που μεγαλώνει αφρικανικός-Αμερικανό στην αγροτική Γεωργία \r\nστο 1880s περιέλαβε τρία ροδάκινα. Πέρασε από \r\nσυνέντευξη από τον προφορικό ιστορικό Charles Hardy το \r\n1983 όταν Robinson ήταν 103 ετών. Προφανώς, \r\nπερίπου ενενήντα πέντε έτη νωρίτερα όταν ήταν οκτώ ετών, \r\nτρία μαύρα αγόρια γλίστρησαν σε έναν οπωρώνα ροδακινιών στον \r\nτρόπο το σπίτι από την εκκλησία και έκλεψαν μερικά ροδάκινα, \r\nτρία από τα οποία αυτοί έδωσαν σε νέο Robinson. Ο \r\nλευκός ιδιοκτήτης οπωρώνων επίασε Robinson και τον απείλησε με\r\nτη συμμορία αλυσίδων. Ανάγκασε τον πατέρα Robinson για να\r\nπληρώσει $21 για τα τρία ροδάκινα -- ένα ποσό που θα μπορούσε\r\nκαλά να είναι το εισόδημα μετρητών ενός έτους για μια \r\nsharecropping οικογένεια σε αυτήν την περίοδο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La brutalidad áspera de las relaciones de raza en\r\nel último sur del diecinueveavo-siglo era a veces la mejor expresada \r\ncon incidentes pequeños. Para Guillermo Robinson, el ese de la \r\nhistoria lo más mejor posible encapsulado su propia experiencia que \r\ncrecía encima de Africano-Americano en Georgia rural en el 1880s \r\nimplicó tres melocotones. Él fue entrevistado con por el \r\nhistoriador oral Charles robusto en 1983 en que Robinson era 103 años\r\nde viejo. Al parecer, unos noventa y cinco años anteriores \r\ncuando él era ocho años de viejo, tres muchachos negros hicieron \r\nfurtivamente en una huerta del melocotón en la manera a casa de \r\niglesia y robaron algunos melocotones, tres de los cuales ellos dieron\r\na Robinson joven. La huerta blanca Robinson cogido propietario y\r\namenazado le con la cuadrilla de cadena. Él forzó a padre de \r\nRobinson pagar $21 los tres melocotones -- una suma que podría manar \r\nha sido ingresos en efectivo de un año para una familia de la \r\naparcería en este período.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087353</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107863</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-years-wage-for-three-peaches-a-black-man-tells-of-exploitation-in-the-late-19th-century-south</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-years-wage-for-three-peaches-a-black-man-tells-of-exploitation-in-the-late-19th-century-south"
}