{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104556</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104556</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086733</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Pitchfork Ben\" Tillman Addresses the 1896 Democratic Convention</string>\r\n            <string language=\"x-mt-de\">\"Heugabel Ben\" Tillman adressiert die \r\ndemokratische Vereinbarung 1896</string>\r\n            <string language=\"x-mt-fr\">la \"fourche Ben\" Tillman adresse la convention \r\n1896 démocratique</string>\r\n            <string language=\"x-mt-pt\">o \"pitchfork Ben\" Tillman dirige-se à convenção\r\n1896 democrática</string>\r\n            <string language=\"x-mt-it\">\"il pitchfork Ben\" Tillman parla alla convenzione \r\ndemocratica 1896</string>\r\n            <string language=\"x-mt-el\">\"Pitchfork Ben\" Tillman απευθύνεται στη \r\nδημοκρατική Συνθήκη 1896</string>\r\n            <string language=\"x-mt-es\">el \"pitchfork Ben\" Tillman se dirige a la \r\nconvención democrática 1896</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The most famous speech in American political history was delivered by William Jennings Bryan on July 9, 1896, at the Democratic National Convention in Chicago, but it was preceded by two other significant speeches. The subject under debate was currency, a central issue in the 1896 presidential election. The issue was whether to endorse the free coinage of silver at a ratio of silver to gold of 16 to 1. (This inflationary measure would have increased the amount of money in circulation and aided cash-poor and debt-burdened farmers.) Senator Benjamin Tillman of South Carolina supported the measure, but misjudged his audience by framing the silver issue as a sectional one. Tillman's fiery and strange appearance only reinforced the belief of some delegates that he was a madman. His disastrous performance dashed his hopes to be the silverite candidate for the U.S. presidency.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die berühmteste Rede in der amerikanischen \r\npolitischen Geschichte wurde von William Jennings Bryan an Juli 9, \r\n1896, an demokratischen Nationalkonventin Chicago geliefert, aber sie \r\nwurde von zwei anderen bedeutenden Reden vorangegangen. Das \r\nThema unter Debatte war Währung, eine zentrale Ausgabe in der \r\nPräsidentenwahl 1896. Die Ausgabe war, ob man die freie \r\nPrägung des Silbers an einem Verhältnis des Silbers zum Gold von 16 \r\nbis 1 indossiert. (dieses inflationistische Maß würde die \r\nMenge des Geldumlaufs erhöht haben und den Bargeld-schlechten und \r\nSchuld-belasteten Landwirten. geholfen) Senator Benjamin Tillman\r\nvon Südcarolina unterstützte das Maß, aber verkannte seine \r\nPublikum, indem er die silberne Ausgabe als Schnitt gestaltete. \r\nTillmans brennendes und merkwürdiges Aussehen verstärkte nur \r\nden Glauben einiger Delegierter, daß er ein Irres war. Seine \r\nverhängnisvolle Leistung gestrichelt seine Hoffnungen, der silverite \r\nAnwärter für den VEREINIGTE STAATEN Vorsitz zu sein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le discours le plus célèbre dans l'histoire \r\npolitique américaine a été fourni par William Jennings Bryan \r\n9 juillet 1896, à la convention nationale démocratique Chicago, \r\nmais il a été précédé par deux autres discours significatifs. \r\nLe sujet sous la discussion était la devise, une issue centrale\r\ndans l'élection 1896 présidentielle. L'issue était si \r\napprouver l'invention libre de l'argent à un rapport d'argent à l'or\r\nde 16 à 1. (cette mesure inflationniste aurait augmenté le \r\nmontant d'argent dans la circulation et avait aidé les fermiers \r\nargent-pauvres et dette-chargés.) Le sénateur Benjamin Tillman\r\nde la Caroline du sud a supporté la mesure, mais a méjugé ses\r\nassistances en encadrant l'issue argentée en tant que sectionnelle. \r\nL'aspect ardent et étrange de Tillman a seulement renforcé la \r\ncroyance de quelques délégués qu'il était un fou. Sa \r\nexécution désastreuse à tiret ses espoirs d'être le candidat de \r\nsilverite pour la présidence des ETATS-UNIS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O discurso o mais famoso no history político \r\namericano foi entregado por William Jennings Bryan julho em 9, 1896, \r\nna convenção nacional democrática em Chicago, mas foi precedido \r\noutros por dois discursos significativos. O assunto sob o debate\r\nera a moeda corrente, uma edição central na eleição 1896 \r\npresidencial. A edição era se endossar o coinage livre da \r\nprata em uma relação da prata a um ouro de 16 a 1. (esta \r\nmedida inflationary aumentaria a quantidade de dinheiro na \r\ncirculação e ajudaria a fazendeiros dinheiro-deficientes e \r\ndébito-debt-burdened.) O senator Benjamin Tillman de carolina \r\nsul suportou a medida, mas misjudged suas audiências moldando a \r\nedição de prata como secional. A aparência impetuosa e \r\nestranha de Tillman reforçou somente a opinião de alguns delegados \r\nque era um madman. Seu desempenho desastroso tracejado suas \r\nesperanças ser o candidato do silverite para o presidency de ESTADOS \r\nUNIDOS.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il discorso più famoso nella storia politica \r\namericana è stato trasportato da William Jennings Bryan il 9 luglio \r\n1896, alla convenzione nazionale democratica in Chicago, ma è stato \r\npreceduto altri da due discorsi significativi. L'oggetto sotto \r\nil dibattito era valuta, un'edizione centrale nell'elezione \r\npresidenziale 1896. L'edizione era se firmare l'invenzione \r\nlibera di argento ad un rapporto di argento ad un oro di 16 - 1. \r\n(questa misura inflazionistica avrebbe aumentato l'importo di \r\nsoldi nella circolazione ed aiutato cash-povero e debito-caricato i \r\ncoltivatori.) Il senatore Benjamin Tillman di Carolina del Sud\r\nha sostenuto la misura, ma giudicato male i suoi pubblici \r\nincorniciando l'edizione d'argento come sezionale. L'apparenza \r\nardenta e sconosciuta del Tillman ha rinforzato soltanto la credenza \r\ndi alcuni delegati che era un pazzo. Le sue prestazioni \r\ndisastrose tratteggiate le sue speranze essere il candidato del \r\nsilverite per la presidenza degli STATI UNITI.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η διασημότερη ομιλία στην αμερικανική πολιτική \r\nιστορία παραδόθηκε από William Jennings Bryan στις 9 \r\nΙουλίου ..1896, στη δημοκρατική εθνική Συνθήκη στο Σικάγο, \r\nαλλά προηγήθηκε από δύο άλλες σημαντικές ομιλίες. Το \r\nθέμα κάτω από τη συζήτηση ήταν νόμισμα, ένα κεντρικό ζήτημα \r\nστην προεδρική εκλογή 1896. Το ζήτημα ήταν εάν για να \r\nεπικυρώσει την ελεύθερη δημιουργία του ασημιού σε μια αναλογία \r\nτου ασημιού στο χρυσό 16 έως 1. (Αυτό το πληθωριστικό \r\nμέτρο θα είχε αυξήσει το χρηματικό ποσό στην κυκλοφορία και τους\r\nβοηθημένους μετρητό-φτωχούς και τους χρέος-φορτωμένους αγρότες.)\r\nΟ γερουσιαστής Benjamin Tillman της νότιας Καρολίνας \r\nυποστήριξε το μέτρο, αλλά εκτίμησε εσφαλμένα το ακροατήριό του \r\nμε τη διαμόρφωση του ασημένιου ζητήματος ως ένα τμηματικό. \r\nΗ φλογερή και παράξενη εμφάνιση του Tillman ενίσχυσε \r\nμόνο την πεποίθηση μερικών εκπροσώπων ότι ήταν madman. \r\nΗ καταστρεπτική απόδοσή του όρμησε τις ελπίδες του να \r\nείναι ο υποψήφιος silverite για την ΑΜΕΡΙΚΑΝΙΚΗ προεδρία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El discurso más famoso de la historia política \r\namericana fue entregado por Guillermo Jennings Bryan 9 de julio de \r\n1896, en la convención nacional democrática en Chicago, pero fue \r\nprecedido por dos otros discursos significativos. El tema bajo \r\ndiscusión era la modernidad, una edición central en la elección \r\npresidencial 1896. La edición era si endosar la invención \r\nlibre de la plata en una relación de transformación de la plata al \r\noro de 16 a 1. (esta medida inflacionista habría aumentado la \r\ncantidad de dinero en la circulación y había ayudado a granjeros \r\nefectivo-pobres y deuda-cargados.) Senador Benjamin Tillman de \r\nCarolina del Sur utilizó la medida, pero misjudged a sus audiencias \r\nenmarcando la edición de plata como seccional. El aspecto \r\nardiente y extraño de Tillman reforzó solamente la creencia de \r\nalgunos delegados que él era un loco. Su funcionamiento \r\ndesastroso rayado sus esperanzas de ser el candidato del silverite a \r\nla presidencia de ESTADOS UNIDOS.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086733</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104556</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/pitchfork-ben-tillman-addresses-the-1896-democratic-convention</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/pitchfork-ben-tillman-addresses-the-1896-democratic-convention"
}