{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103133</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103133</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086286</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Have Sung in Hobo Jungles, and I Have Sung for the Rockefellers\": Pete Seeger Refuses to \"Sing\" for HUAC</string>\r\n            <string language=\"x-mt-de\">\"ich habe in den Hobo-Dschungeln gesungen, und ich\r\nhabe für das Rockefellers\" gesungen: Peter Seeger lehnt \r\n\"singen\" für HUAC ab</string>\r\n            <string language=\"x-mt-fr\">\"j'ai chanté dans des jungles de hobo, et j'ai \r\nchanté pour le Rockefellers\" : Peter Seeger refuse \"chantent\" \r\npour HUAC</string>\r\n            <string language=\"x-mt-pt\">\"eu cantei em selvas do hobo, e eu cantei para o \r\nRockefellers\": Pete Seeger recusa \"canta\" para HUAC</string>\r\n            <string language=\"x-mt-it\">\"ho cantato nelle giungle del hobo ed ho cantato \r\nper il Rockefellers\": Pete Seeger rifiuta \"canta\" per HUAC</string>\r\n            <string language=\"x-mt-el\">\"έχω τραγουδήσει στις ζούγκλες Hobo, και έχω \r\nτραγουδήσει για το Rockefellers\": Pete Seeger \r\nRefuses \"να τραγουδήσει\" για HUAC</string>\r\n            <string language=\"x-mt-es\">\"he cantado en selvas del hobo, y he cantado para \r\nel Rockefellers\": Pete Seeger rechaza \"canta\" para HUAC</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the Cold War era, the House Committee on Un-American Activities (HUAC) interrogated more than 3,000 government officials, labor union leaders, teachers, journalists, entertainers, and others. They wanted to purge Communists, former Communists, and \"fellow travelers\" who refused to renounce their past and inform on associates from positions of influence within American society. Among the Committee's targets were performers at events held in support of suspect organizations. Pete Seeger acquired a love of American folk music while traveling through the South in the 1930s with his father, a musicologist and classical composer, and as an employee in the Library of Congress' Archive of American Folk Song. As a folksinger motivated by concerns for social justice, cross-cultural communication, and international peace, Seeger performed songs from diverse sources to many kinds of audiences, and in 1948 campaigned for Progressive Party candidate Henry Wallace as part of the folk music organization People's Songs. In the following testimony before HUAC, Seeger refused to invoke the Fifth Amendment, protecting citizens from self-incrimination. Instead he insisted that the Committee had no right to question him regarding his political beliefs or associations. This strategy resulted in prison terms for contempt of Congress for the Hollywood Ten in 1947. Seeger himself was sentenced to a year in prison for contempt, but the verdict was reversed in 1962. Nevertheless, Seeger remained on a network television blacklist until the late 1960s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während der Ära des kalten Krieges fragte der \r\nHaus-Ausschuß für Un-Amerikanische Aktivitäten (HUAC) mehr als \r\n3.000 Regierungsbeamte, Arbeiterverbandführer, Lehrer, Journalisten, \r\nUnterhalter und andere ab. Sie wollten Kommunisten, ehemalige \r\nKommunisten und \"Mitreisende\" löschen, wer- ablehnte, auf ihre \r\nVergangenheit zu verzichten und auf Teilnehmern von den Positionen des\r\nEinflusses innerhalb der amerikanischen Gesellschaft sich zu \r\ninformieren. Unter dem Ausschuß waren die Ziele Ausführende an\r\nden Fällen, die zur Unterstützung der vermutlich defekten \r\nOrganisationen angehalten wurden. Peter Seeger erwarb eine Liebe\r\nder amerikanischen Volksmusik beim Reisen durch den Süden in den \r\ndreißiger Jahren mit seinem Vater, einem Musikologen und klassischem \r\nKomponisten und als Angestellten in der Bibliothek des Archivs der \r\nKongresse des amerikanischen Volkslieds. Als folksinger, das \r\ndurch Interessen für Sozialgerechtigkeit motiviert wurde, warben \r\nKreuz-kulturelle Kommunikation und internationaler Frieden, Seeger \r\ndurchgeführte Liede von den verschiedenen Quellen zu vielen Arten \r\nPublikum und in 1948 für progressiven Parteianwärterhenry \r\nWallace als Teil der Liede der Volksmusikorganisation Leute. Im \r\nfolgenden Zeugnis vor HUAC, lehnte Seeger ab, die fünfte Änderung \r\nhervorzurufen und schützte Bürger vor Selbst-incrimination. \r\nStattdessen beharrte er, daß der Ausschuß kein Recht hatte, \r\nihn betreffend seinen politischen Glauben oder Verbindungen zu fragen.\r\nDiese Strategie ergab Gefängnisbezeichnungen für Verachtung \r\ndes Kongresses für das Hollywood 10 1947. Seeger selbst wurde \r\nzu einem Jahr im Gefängnis für Verachtung verurteilt, aber der \r\nUrteilsspruch wurde 1962 aufgehoben. Dennoch blieb Seeger auf \r\neiner Netzfernsehenschwarzen Liste bis die späten sechziger Jahre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant l'ère de guerre froide, le comité de \r\nChambre des activités Un-Américaines (HUAC) a interrogé plus de \r\n3.000 fonctionnaires de gouvernement, amorces de syndicat, \r\nprofesseurs, journalistes, amuseurs, et d'autres. Ils ont voulu \r\npurger des communistes, de anciens communistes, et des \"voyageurs de \r\ncamarade\" qui a refusé de renoncer à leur passé et d'informer sur \r\ndes associés des positions d'influence chez la société américaine.\r\nParmi le Comité les cibles étaient des interprètes aux \r\névénements tenus à l'appui des organismes suspects. Peter \r\nSeeger a saisi un amour de la musique folklorique américaine tout en \r\nvoyageant par les Sud dans les années 30 avec son père, un \r\nmusicologue et le compositeur classique, et en tant qu'employé dans \r\nla bibliothèque des archives des congrès de la chanson folklorique \r\naméricaine. Comme folksinger motivé par des soucis pour la \r\njustice sociale, la transmission croix-culturelle, et la paix \r\ninternationale, les chansons exécutées par Seeger des sources \r\ndiverses à beaucoup de sortes d'assistances, et dans 1948 ont fait \r\ncampagne pour Henry Wallace de candidat de partie progressive en tant \r\nqu'élément des chansons des personnes d'organisation de musique \r\nfolklorique. Dans le témoignage suivant avant HUAC, Seeger a \r\nrefusé d'appeler le cinquième amendement, protégeant des citoyens \r\ncontre l'auto-incrimination. Au lieu de cela il a insisté sur le fait \r\nque le Comité n'a eu aucun droit de l'interroger concernant sa \r\ncroyance ou associations politique. Cette stratégie a eu comme \r\nconséquence des limites de prison pour le mépris du congrès pour \r\nHollywood Dix de 1947. Seeger lui-même a été condamné à \r\nune année en prison pour le mépris, mais le verdict a été \r\nrenversé en 1962. Néanmoins, Seeger est resté sur une liste \r\nnoire de télévision de réseau jusqu'aux années 60 en retard.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a era da guerra fria, o comitê da casa \r\nnas atividades Un-Americanas (HUAC) interrogated mais de 3.000 \r\noficiais de governo, líderes da união labor, professores, \r\njournalists, anfitriões, e outros. Quiseram remover comunistas,\r\ncomunistas anteriores, e do \"viajantes companheiro\" quem recusou \r\nrenunciar seu passado e o informar em associados das posições da \r\ninfluência dentro da sociedade americana. Entre o comitê os \r\nalvos eram performers nos eventos prendidos na sustentação das \r\norganizações suspeitas. Pete Seeger adquiriu um amor da \r\nmúsica popular americana ao viajar com o sul nos 1930s com seu pai, \r\num musicologist e o compositor classical, e como um empregado na \r\nbiblioteca do arquivo dos congress' da canção popular americana. \r\nComo um folksinger motivated por interesses para a justiça \r\nsocial, uma comunicação cruz-cross-cultural, e a paz internacional, \r\nas canções executadas Seeger das fontes diversas a muitos tipos das \r\naudiências, e em 1948 fizeram campanha para o Henry Wallace do \r\ncandidato do partido progressivo como a parte das canções do pessoa \r\nda organização da música popular. No seguinte testimony antes\r\nde HUAC, Seeger recusou invocar a quinta emenda, protegendo cidadãos \r\ndo self-incrimination-incrimination. Instead insistiu que o \r\ncomitê não teve nenhuma direita o questionar a respeito de suas \r\nopinião ou associações políticas. Esta estratégia resultou \r\nem termos da prisão para o contempt de congress para o Hollywood dez \r\nem 1947. Seeger ele mesmo foi sentenciado a um ano na prisão \r\npara o contempt, mas o verdict foi invertido em 1962. Não \r\nobstante, Seeger remanesceu em uma lista negra da televisão da rede \r\naté os 1960s atrasados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante l'era di guerra fredda, il comitato della \r\nCamera delle attività ONU-Americane (HUAC) ha consultato più di \r\n3.000 funzionari di governo, i capi di lavoro del sindacato, \r\ngli insegnanti, i giornalisti, i presentatori ed altri. Hanno \r\ndesiderato eliminare l'inceppo i comunisti, gli ex comunisti e \"i \r\nviaggiatori del collega\" chi ha rifiutato di rinunciare alla loro \r\nesperienza e di informare sui soci dalle posizioni di influenza presso\r\nla società americana. Fra il comitato gli obiettivi erano \r\nesecutori agli eventi tenuti a sostegno delle organizzazioni sospette.\r\nPete Seeger ha acquistato un amore di musica di piega americana \r\nmentre attraversava through il sud nei 1930s con il suo padre, un \r\nmusicologist ed il compositore classico e come impiegato nella \r\nlibreria dell'archivio dei congressi della canzone piega americana. \r\nCome folksinger motivato dalle preoccupazioni per giustizia \r\nsociale, la comunicazione traversa-culturale e la pace internazionale,\r\nle canzoni effettuate Seeger dalle sorgenti varie a molti generi dei \r\npubblici ed in 1948 hanno fatto una campagna per il henry Wallace del \r\ncandidato del partito progressivo come componente delle canzoni di \r\npiega di musica della gente di organizzazione. Nella seguente \r\ntestimonianza prima di HUAC, Seeger ha rifiutato di invocare la quinta\r\ncorrezione, proteggente i cittadini dall'auto-incrimination. \r\nInvece ha insistito che il comitato non ha avuto destra \r\ninterrogarlo per quanto riguarda la sua credenza o associazioni \r\npolitica. Questa strategia ha provocato i termini della prigione\r\nper contempt del congresso per il Hollywood dieci di 1947. \r\nSeeger egli stesso è stato sentenziato ad un anno in prigione \r\nper contempt, ma il verdetto è stato invertito in 1962. \r\nTuttavia, Seeger è rimasto su una lista nera della televisione \r\ndella rete fino agli anni 60 tardi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια της εποχής ψυχρού πολέμου, η \r\nΕπιτροπή Βουλών των αντιαμερικανικών δραστηριοτήτων (HUAC) \r\nρώτησε περισσότερους από 3.000 κυβερνητικούς ανώτερους \r\nυπαλλήλους, τους ηγέτες εργατικού συνδικάτου, τους δασκάλους, \r\nτους δημοσιογράφους, τους διασκεδαστές, και άλλους. Θέλησαν \r\nνα εξαγνίσουν τους κομμουνιστές, τους προηγούμενους κομμουνιστές, \r\nκαι τους \"συντροφικούς ταξιδιώτεσ\" ποιος αρνήθηκε να αρνηθεί \r\nπροηγούμενό τους και να ενημερώσει για τους συνεταίρους από τις \r\nθέσεις της επιρροής μέσα στην αμερικανική κοινωνία. Μεταξύ\r\nτης Επιτροπής οι στόχοι ήταν εκτελεστές στις εκδηλώσεις που \r\nδιοργανώθηκαν υπέρ των ύποπτων οργανώσεων. Pete \r\nSeeger απόκτησε μια αγάπη της αμερικανικής λαϊκής μουσικής \r\nδιακινούμενο μέσω του νότου στη δεκαετία του '30 με τον πατέρα \r\nτου, έναν μουσικολόγο και έναν κλασσικό συνθέτη, και ως υπάλληλο\r\nστο αρχείο βιβλιοθήκης των συνεδρίων του αμερικανικού λαϊκού \r\nτραγουδιού. Σαν folksinger που παρακινήθηκε από τις \r\nανησυχίες για την κοινωνική δικαιοσύνη, τη διαπολιτισμική \r\nεπικοινωνία, και τη διεθνή ειρήνη, Seeger εκτέλεσε τα \r\nτραγούδια από τις διαφορετικές πηγές σε πολλά είδη ακροατηρίων,\r\nκαι το 1948 έκανε εκστρατεία για τον προοδευτικό υποψήφιο \r\nHenry Wallace συμβαλλόμενου μέρους ως τμήμα των τραγουδιών \r\nτων λαϊκών μουσικής ανθρώπων οργάνωσης. Στην ακόλουθη \r\nκατάθεση πριν από HUAC, Seeger αρνήθηκε να καλέσει την \r\nπέμπτη τροποποίηση, που προστατεύει τους πολίτες από την \r\nμόνος-ενοχοποίηση. Αντ' αυτού επέμεινε ότι η Επιτροπή δεν \r\nείχε κανένα δικαίωμα να εξετάσει τον σχετικά με τις πολιτικές \r\nπεποιθήσεις του ή τις ενώσεις. Αυτή η στρατηγική οδήγησε \r\nστους όρους φυλακών γιατί η περιφρόνηση του συνεδρίου για το \r\nHollywood οι Δέκα σε 1947, Seeger ο ίδιος καταδικάστηκε σε\r\nένα έτος στη φυλακή για την περιφρόνηση, αλλά η απόφαση \r\nαντιστράφηκε το 1962. Εντούτοις, Seeger παρέμεινε σε \r\nμια τηλεοπτική μαύρη λίστα δικτύων μέχρι την πρόσφατη δεκαετία \r\nτου '60.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la era de la guerra fría, el comité de \r\nla casa sobre las actividades Un-Americanas (HUAC) interrogó a más \r\nde 3.000 oficiales del gobierno, a arranques de cinta del sindicato, a\r\nprofesores, a periodistas, a actores, y a otros. Desearon purgar\r\ncomunistas, comunistas anteriores, y a \"hojas de ruta (traveler) del \r\ncompañero\" quién rechazó renunciar su pasado e informar en \r\nasociados de posiciones de la influencia dentro de la sociedad \r\namericana. Entre el comité las blancos eran ejecutantes en los \r\nacontecimientos llevados a cabo en la ayuda de las organizaciones \r\nsospechadas. Pete Seeger adquirió un amor de la música \r\ntradicional americana mientras que viajaba con el sur en los años 30 \r\ncon su padre, un musicologist y el compositor clásico, y como \r\nempleado en la biblioteca del archivo de los congresos de la canción \r\npopular americana. Como folksinger motivado por las \r\npreocupaciones por justicia social, la comunicación cruz-cultural, y \r\nla paz internacional, las canciones realizadas Seeger de fuentes \r\ndiversas a muchas clases de audiencias, y en 1948 hicieron campaña \r\npara el Henrio Wallace del candidato del partido progresivo como parte\r\nde las canciones de la música tradicional de la gente de la \r\norganización. En el testimonio siguiente antes de HUAC, Seeger \r\nrechazó invocar la quinto enmienda, protegiendo a ciudadanos contra \r\nel uno mismo-incrimination. En lugar él insistió que el \r\ncomité no tenía ninguna derecha de preguntarlo con respecto su \r\ncreencia o asociaciones política. Esta estrategia dio lugar a \r\nlos términos de la prisión para el desprecio del congreso para el \r\nHollywood diez de 1947. Seeger mismo fue condenado a un año en \r\nla prisión para el desprecio, pero el veredicto fue invertido en \r\n1962. Sin embargo, Seeger permanecía en una lista negra de la \r\ntelevisión de la red hasta los últimos años 60.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086286</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103133</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-have-sung-in-hobo-jungles-and-i-have-sung-for-the-rockefellers-pete-seeger-refuses-to-sing-for-huac</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-have-sung-in-hobo-jungles-and-i-have-sung-for-the-rockefellers-pete-seeger-refuses-to-sing-for-huac"
}