{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105337</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105337</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085250</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Building Bridges, Dams, Power Plants</string>\r\n            <string language=\"x-mt-de\">Gebäude-Brücken, Verdammungen, Kraftwerke</string>\r\n            <string language=\"x-mt-fr\">Passerelles de Bâtiment, Barrages, Centrales</string>\r\n            <string language=\"x-mt-pt\">Pontes Do Edifício, Represas, Plantas De \r\nPotência</string>\r\n            <string language=\"x-mt-it\">Ponticelli Della Costruzione, Dighe, Centrali \r\nelettriche</string>\r\n            <string language=\"x-mt-el\">Χτίζοντας γέφυρες, φράγματα, εγκαταστάσεις παραγωγής \r\nενέργειας</string>\r\n            <string language=\"x-mt-es\">Puentes Del Edificio, Presas, Centrales \r\neléctricas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The large development projects of the 1930s, designed to serve a growing population, helped shape California in many ways. Most are still integral today. Photographs show the progress of two massive Northern California projects: the Golden Gate Bridge, which links San Francisco and Marin County, and the Bay Bridge, which connects San Francisco with Oakland and the East Bay. The Golden Gate Bridge is one of the most recognized bridges in the world. It is unique not only because of its vermilion orange color: this steel suspension bridge, with a 4,200-foot-long central span and two towers that are 746 feet tall, is the largest ever built. The photographs in this group, taken between 1933 and 1934, show the various phases of construction from different perspectives, looking down, up, and across the span as it was being built. Some photos also show the workers who helped build this famous structure. The Golden Gate Bridge was built under the direction of Joseph Baermann Strauss, an Ohio-born engineer who built more than 400 bridges. The portrait of Strauss also shows the partially built bridge in the background. The Golden Gate Bridge opened to vehicles and pedestrians in 1937. The Bay Bridge construction began in 1933, and the span opened to vehicles in 1936. At 8.25 miles, it is the world?s longest steel bridge. The bridge consists of twin suspension bridges. Many of the photos show workers on catwalks with cables and pulleys, building the bridge. Growing cities also created greater demands for resources, including electrical power. The building of powerhouses like the Pitt River Power House and the Las Plumas Power House near Oroville, shown here, helped to meet this need. Southern California also saw large construction projects. One image in this group shows the San Vicente Dam under construction.A few of these images were taken by Jervie Henry Eastman, who established Eastman's Studio in 1921. His photographs were often turned into picture postcards, such as the one of the oil rigs along Ocean Boulevard in Huntington Beach, in 1935.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die großen Entwicklung Projekte der dreißiger \r\nJahre, konzipiert, um eine wachsende Bevölkerung zu dienen, der \r\ngeholfenen Form Kalifornien in vielen Methoden. Die meisten sind\r\nnoch Integral heute. Fotographien zeigen den Fortschritt von \r\nzwei massiven Nordkalifornien Projekten: die Golden- \r\nGatebrücke, die San Francisco und Marin Grafschaft bindet, und die \r\nBucht-Brücke, die San Francisco mit Oakland und der Ostbucht \r\nanschließt. Die Golden- Gatebrücke ist eine der anerkanntesten\r\nBrücken in der Welt. Sie ist nicht nur wegen seiner vermilion \r\norange Farbe eindeutig: diese Stahlaufhebungbrücke, wenn einer \r\nzentralen Überspannung 4,200-foot-long und zwei Aufsätze, die sind \r\n746 Fuß hoch, aufgebaut sind, überhaupt das größte ist. Die \r\nFotographien in dieser Gruppe, genommen zwischen 1933 und 1934, zeigen\r\ndie verschiedenen Phasen des Aufbaus von den unterschiedlichen \r\nPerspektiven und unten schauen, herauf und über die Überspannung, \r\nwie sie aufgebaut wurde. Einige Fotos zeigen auch die Arbeiter, \r\ndie Bau diese berühmte Struktur halfen. Die Golden- Gatebrücke\r\nwurde unter der Richtung von Joseph Baermann Strauss, ein \r\nOhio-getragener Ingenieur aufgebaut, der mehr als 400 Brücken \r\naufbaute. Das Portrait von Strauss zeigt auch die teilweise \r\naufgebaute Brücke im Hintergrund. Die Golden- Gatebrücke \r\ngeöffnet zu den Trägern und zu den Fußgängern 1937. Der \r\nBucht-Brücke Aufbau fing 1933 an, und die Überspannung öffnete sich\r\nzu den Trägern 1936. Bei 8.25 Meilen ist es die world?s \r\nlängste Stahlbrücke. Die Brücke besteht aus \r\nDoppelaufhebungbrücken. Viele der Fotos zeigen Arbeiter auf \r\nCatwalks mit den Kabeln und Riemenscheiben und bauen die Brücke auf. \r\nWachsende Städte erstellten auch grössere Nachfragen nach \r\nBetriebsmitteln, einschließlich elektrische Energie. Das \r\nGebäude der Elektrizitätskraftwerke mögen das Pitt Fluss-Energie \r\nHaus und das Las Plumas Energie Haus nahe Oroville, hier gezeigt, \r\ngeholfen, um diese Notwendigkeit zu erfüllen. Südkalifornien \r\nsah auch große Bauvorhaben. Ein Bild in dieser Gruppe stellt \r\ndar, daß die San Vicente Verdammung unter construction.A wenige \r\ndieser Bilder von Jervie Henry Eastman genommen wurden, der Studio \r\nEastmans 1921 herstellte. Seine Fotographien wurden häufig zu \r\nAbbildung Postkarten, wie die der Ölplattformen entlang \r\nOzean-Prachtstraße in Huntington Beach, 1935 gemacht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les grands projets de développement des années \r\n30, conçus pour servir une population croissante, de la forme aidée \r\nla Californie de beaucoup de voies. Les la plupart sont toujours\r\nintégrale aujourd'hui. Les photographies montrent le progrès \r\nde deux projets nordiques massifs de la Californie : le pont en \r\nporte d'or, qui joint San Francisco et comté de Marin, et la \r\npasserelle de compartiment, qui relie San Francisco à Oakland et au \r\ncompartiment est. Le pont en porte d'or est l'une des \r\npasserelles les plus identifiées au monde. Il est seul non \r\nseulement en raison de sa couleur orange vermillonne : cette \r\npasserelle en acier de suspension, avec une envergure 4,200-foot-long \r\ncentrale et deux tours qui sont de 746 pieds de grands, est la plus \r\ngrande jamais construites. Les photographies dans ce groupe, \r\npris entre 1933 et 1934, montrent les diverses phases de la \r\nconstruction de différentes perspectives, regardant vers le bas, vers\r\nle haut, et à travers de l'envergure comme elle était construite. \r\nQuelques photos montrent également les ouvriers qui ont aidé \r\nla construction cette structure célèbre. Le pont en porte d'or\r\na été construit sous la direction de Joseph Baermann Strauss, un \r\ningénieur Ohio-soutenu qui a construit plus de 400 passerelles. \r\nLa verticale de Strauss montre également la passerelle \r\npartiellement construite dans le fond. Le pont en porte d'or \r\nouvert aux véhicules et aux piétons en 1937. La construction \r\nde passerelle de compartiment a commencé en 1933, et l'envergure \r\ns'est ouverte aux véhicules en 1936. À 8.25 milles, c'est la \r\nplus longue passerelle en acier de world?s. La passerelle se \r\ncompose des passerelles jumelles de suspension. Plusieurs des \r\nphotos montrent des ouvriers sur des passerelles avec des câbles et \r\ndes poulies, construisant la passerelle. Les villes croissantes \r\nont également créé de plus grandes demandes des ressources, y \r\ncompris le courant électrique. Le bâtiment des centrales \r\nélectriques aiment la Chambre de puissance de fleuve de Pitt et la \r\nChambre de puissance de Las Plumas près d'Oroville, montré ici, \r\naidé pour satisfaire ce besoin. La Californie méridionale a \r\négalement vu de grands projets de construction. Une image dans \r\nce groupe montre que le barrage de San Vicente sous construction.A peu\r\nde ces images ont été pris par Jervie Henry Eastman, qui a établi \r\nle studio d'Eastman en 1921. Ses photographies ont été souvent\r\ntransformées en cartes postales d'image, telles que celle des \r\nplates-formes pétrolières le long du boulevard d'océan en \r\nHuntington Beach, en 1935.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os projetos grandes do desenvolvimento dos 1930s,\r\nprojetados servir a uma população de crescimento, da forma ajudada \r\nCalifórnia em muitas maneiras. A maioria são ainda integral \r\nhoje. As fotografias mostram o progresso de dois projetos do \r\nnorte maciços de Califórnia: a ponte da porta dourada, que \r\nliga San Francisco e condado de Marin, e a ponte da baía, que conecta\r\nSan Francisco com o Oakland e a baía do leste. A ponte da porta\r\ndourada é uma das pontes as mais reconhecidas no mundo. É \r\noriginal não somente por causa de sua cor alaranjada do vermilion: \r\nesta ponte de aço da suspensão, com uma extensão \r\n4,200-foot-long central e as duas torres que têm 746 pés de altura, \r\né a maior construídas sempre. As fotografias neste grupo, \r\nfeito exame entre 1933 e 1934, mostram as várias fases da \r\nconstrução dos perspectives diferentes, olhando para baixo, acima, e\r\natravés da extensão como era construída. Algumas fotos \r\nmostram também os trabalhadores que ajudaram à configuração esta \r\nestrutura famosa. A ponte da porta dourada foi construída sob o\r\nsentido de Joseph Baermann Strauss, um coordenador Ohio-carregado que \r\nconstruísse mais de 400 pontes. O retrato de Strauss mostra \r\ntambém a ponte parcialmente construída no fundo. A ponte da \r\nporta dourada aberta aos veículos e aos pedestrians em 1937. A \r\nconstrução da ponte da baía começou em 1933, e a extensão abriu \r\naos veículos em 1936. Em 8.25 milhas, é a ponte de aço a mais\r\nlonga dos world?s. A ponte consiste em pontes gêmeas da \r\nsuspensão. Muitas das fotos mostram trabalhadores em catwalks \r\ncom os cabos e as polias, construindo a ponte. As cidades \r\ncrescentes criaram também umas demandas mais grandes para recursos, \r\nincluding a potência elétrica. O edifício dos powerhouses \r\ngosta da casa da potência do rio de Pitt e da casa da potência de \r\nLas Plumas perto de Oroville, mostrado aqui, ajudado encontrar-se com \r\nesta necessidade. Califórnia do sul viu também projetos de \r\nconstrução grandes. Uma imagem neste grupo mostra que a \r\nrepresa do San Vicente sob construction.A poucas destas imagens \r\nestêve feita exame por Jervie Henry Eastman, que estabeleceu o \r\nestúdio de Eastman em 1921. Suas fotografias foram giradas \r\nfrequentemente em postcards do retrato, tais como esse dos \r\nequipamentos de óleo ao longo do bulevar do oceano em Huntington \r\nBeach, em 1935.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Grandi progetti di sviluppo dei 1930s, destinati \r\nper servire una popolazione crescente, della figura aiutata California\r\nin molti modi. La maggior parte sono ancora oggi integrale. \r\nLe fotografie mostrano il progresso di due progetti nordici \r\nvoluminosi la California: il ponticello del cancello dorato, che\r\ncollega San Francisco e la contea di Marin ed il ponticello della \r\nbaia, che collega San Francisco con Oakland e la baia orientale. \r\nIl ponticello del cancello dorato è uno dei ponticelli \r\nriconosciuti nel mondo. È unico non soltanto a causa del \r\nrelativo colore arancione di vermilion: questo ponticello \r\nd'acciaio della sospensione, con una portata centrale 4,200-foot-long \r\ne due torrette che sono alti 746 piedi, è il più grande costruite \r\nmai. Le fotografie in questo gruppo, preso fra 1933 e 1934, \r\nmostrano le varie fasi di costruzione dalle prospettive differenti, \r\nosservanti giù, su ed attraverso la portata come stava costruenda. \r\nAlcune foto egualmente mostrano gli operai che hanno aiutato la \r\nconfigurazione questa struttura famosa. Il ponticello del \r\ncancello dorato è stato costruito sotto il senso di Joseph Baermann \r\nStrauss, un assistente tecnico Ohio-sopportato che ha costruito più \r\ndi 400 ponticelli. Il ritratto di Strauss egualmente mostra \r\nil ponticello parzialmente costruito nei precedenti. Il \r\nponticello del cancello dorato si è aperto ai veicoli ed ai pedoni in\r\n1937. La costruzione del ponticello della baia ha cominciato in \r\n1933 e la portata si è aperta ai veicoli in 1936. A 8.25 \r\nmiglia, è il ponticello d'acciaio più lungo dei world?s. Il \r\nponticello consiste dei ponticelli gemellati della sospensione. \r\nMolte delle foto mostrano gli operai sui catwalks con i cavi e \r\nle pulegge, costruenti il ponticello. Le città crescenti \r\negualmente hanno creato le richieste più grandi delle risorse, \r\ncompreso corrente elettrica. La costruzione delle centrali \r\nelettriche gradisce la Camera di potenza del fiume di Pitt e la Camera\r\ndi potenza di Las Plumas vicino a Oroville, indicato qui, contribuito \r\nper rispondere a questo bisogno. La California del sud inoltre \r\nha visto i grandi progetti di costruzione. Un'immagine in questo\r\ngruppo mostra che la diga di San Vicente sotto construction.A poche di\r\nqueste immagini è stata presa da Jervie Henry Eastman, che ha \r\nstabilito l'studio del Eastman in 1921. Le sue fotografie sono \r\nstate trasformate spesso nelle cartoline dell'immagine, come quella \r\ndegli impianti offshore lungo il boulevard dell'oceano in Huntington \r\nBeach, in 1935.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα μεγάλα αναπτυξιακά έργα της δεκαετίας του '30, με \r\nσκοπό να εξυπηρετήσουν έναν αυξανόμενο πληθυσμό, βοήθησαν τη \r\nμορφή Καλιφόρνια από πολλές απόψεις. Οι περισσότεροι \r\nείναι ακόμα ακέραιοι σήμερα. Οι φωτογραφίες εμφανίζουν την\r\nπρόοδο δύο ογκωδών βόρειων προγραμμάτων Καλιφόρνιας: η \r\nχρυσή γέφυρα πυλών, που συνδέουν το Σαν Φρανσίσκο και το νομό \r\nτου Marin, και η γέφυρα κόλπων, η οποία συνδέει το Σαν \r\nΦρανσίσκο με το Όουκλαντ και τον ανατολικό κόλπο. Η χρυσή \r\nγέφυρα πυλών είναι μια από τις αναγνωρισμένες γέφυρες στον \r\nκόσμο. Είναι μοναδικό όχι μόνο λόγω του πορφυρού \r\nπορτοκαλιού χρώματός του: αυτή η γέφυρα αναστολής χάλυβα,\r\nμε 4.200-πόδι-μακριά κεντρική έκταση και δύο πύργους που είναι \r\n746 πόδια ψηλοί, είναι η μεγαλύτερη που χτίζεται πάντα. \r\nΟι φωτογραφίες σε αυτήν την ομάδα, που λαμβάνεται μεταξύ \r\n1933 και 1934, εμφανίζουν διάφορες φάσεις κατασκευής από \r\nτις διαφορετικές προοπτικές, ανατρέχοντας κάτω, και πέρα από την\r\nέκταση δεδομένου ότι χτιζόταν. Μερικές φωτογραφίες \r\nεμφανίζουν επίσης τους εργαζομένους που βοήθησαν να χτίσουν \r\nαυτήν την διάσημη δομή. Η χρυσή γέφυρα πυλών χτίστηκε \r\nυπό την καθοδήγηση Joseph Baermann Strauss, ένας \r\nΟχάιο-γεννημένος μηχανικός που έχτισε περισσότερες από 400 \r\nγέφυρες. Το πορτρέτο Strauss εμφανίζει επίσης μερικώς \r\nχτισμένη γέφυρα στο υπόβαθρο. Η χρυσή γέφυρα πυλών που \r\nανοίγουν στα οχήματα και τους πεζούς το 1937. Η κατασκευή\r\nγεφυρών κόλπων άρχισε το 1933, και η έκταση άνοιξε στα \r\nοχήματα το 1936. Σε 8,25 μίλια, είναι η μακρύτερη \r\nγέφυρα χάλυβα world?s. Η γέφυρα αποτελείται από τις \r\nδίδυμες γέφυρες αναστολής. Πολλές από τις φωτογραφίες \r\nεμφανίζουν εργαζομένους στους στενούς διαδρόμους με τα καλώδια \r\nκαι τις τροχαλίες, που χτίζουν τη γέφυρα. Οι αυξανόμενες \r\nπόλεις δημιούργησαν επίσης τις μεγαλύτερες απαιτήσεις για τα \r\nστοιχεία συμπεριφοράς, συμπεριλαμβανομένης της ηλεκτρικής \r\nδύναμης. Η οικοδόμηση των εργοστασίων παραγωγής ηλεκτρικού \r\nρεύματος όπως το σπίτι δύναμης ποταμών Pitt και το σπίτι \r\nδύναμης Las Plumas κοντά σε Oroville, που εμφανίστηκε \r\nεδώ, βοήθησε να ικανοποιήσει αυτήν την ανάγκη. Νότια \r\nΚαλιφόρνια εβλέίδε επίσης τα μεγάλα προγράμματα \r\nκατασκευής. Μια εικόνα σε αυτήν την ομάδα εμφανίζει το \r\nSAN Vicente Dam κάτω από την κατασκευή Λίγες από \r\nαυτές τις εικόνες λήφθηκαν από Jervie Henry Eastman, το \r\nοποίο καθιέρωσε το στούντιο Eastman σε 1921, Οι \r\nφωτογραφίες του μετατράπηκαν συχνά σε κάρτες εικόνων, τέτοιες ως\r\nμια από τις εγκαταστάσεις γεώτρησης πετρελαίου κατά μήκος της \r\nωκεάνιας λεωφόρου στην παραλία Huntington, το 1935.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los proyectos grandes del desarrollo de los años\r\n30, diseñados para servir a una población en crecimiento, de la \r\ndimensión de una variable ayudada California de muchas maneras. \r\nLa mayoría sigue siendo integral hoy. Las fotografías \r\nmuestran el progreso de dos proyectos norteños masivos de California:\r\nel puente de la puerta de oro, que conecta San Francisco y el \r\ncondado de Marin, y el puente de la bahía, que conecta San Francisco \r\ncon Oakland y la bahía del este. El puente de la puerta de oro \r\nes uno de los puentes reconocidos del mundo. Es único no \r\nsolamente debido a su color anaranjado del vermilion: este \r\npuente de acero de la suspensión, con un palmo central \r\n4,200-foot-long y dos torres que sean 746 pies de alto, es el más \r\ngrande construidos siempre. Las fotografías en este grupo, \r\ntomado entre 1933 y 1934, muestran las varias fases de la \r\nconstrucción de diversas perspectivas, mirando abajo, encima, y a \r\ntravés del palmo como era construido. Algunas fotos también \r\nmuestran a trabajadores que ayudaron a estructura esta estructura \r\nfamosa. El puente de la puerta de oro fue construido bajo \r\ndirección de José Baermann Strauss, ingeniero Ohio-llevado que \r\nconstruyó más de 400 puentes. El retrato de Strauss también \r\nmuestra el puente parcialmente construido en el fondo. El puente\r\nde la puerta de oro abierto en los vehículos y los peatones en 1937. \r\nLa construcción del puente de la bahía comenzó en 1933, y el \r\npalmo se abrió en los vehículos en 1936. En 8.25 millas, es el\r\npuente de acero más largo de los world?s. El puente consiste en\r\nlos puentes gemelos de la suspensión. Muchas de las fotos \r\nmuestran a trabajadores en pasadizos con los cables y las poleas, \r\nconstruyendo el puente. Las ciudades crecientes también crearon\r\nmayores demandas para los recursos, incluyendo corriente eléctrica. \r\nEl edificio de powerhouses tiene gusto de la casa de la potencia\r\ndel río de Pitt y de la casa de la potencia de Las Plumas cerca de \r\nOroville, mostrado aquí, ayudado para resolver esta necesidad. \r\nCalifornia meridional también vio proyectos de construcción \r\ngrandes. Una imagen en este grupo muestra que la presa del San \r\nVicente bajo construction.A pocas de estas imágenes fue tomada por \r\nJervie Henry Eastman, que estableció el estudio de Eastman en 1921. \r\nSus fotografías fueron dadas vuelta a menudo en las postales \r\ndel cuadro, tales como la que esta' de los aparejos de aceite a lo \r\nlargo del bulevar del océano en Huntington Beach, en 1935.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085250</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105337</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/building-bridges-dams-power-plants</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/building-bridges-dams-power-plants"
}