{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107514</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107514</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086492</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Mug shot.</string>\r\n            <string language=\"x-mt-de\">Becherschuß.</string>\r\n            <string language=\"x-mt-fr\">Projectile d'attaque à main armée.</string>\r\n            <string language=\"x-mt-pt\">Tiro da caneca.</string>\r\n            <string language=\"x-mt-it\">Colpo della tazza.</string>\r\n            <string language=\"x-mt-el\">Πλάνο κουπών.</string>\r\n            <string language=\"x-mt-es\">Tiro de la taza.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This 1903 police department arrest record reflects the faith in data and science espoused by some Progressives. The reputedly scientific measurements instituted by French anthropologist Alphonse Bertillon claimed to detect innate criminality and other character flaws, many associated with particular ethnic and racial groups, through physical evidence. Although it bore the stamp of scientific approval, this and other contemporary techniques for differentiating people based on race or physical characteristics incorporated widely held beliefs that Southern Europeans, Asians, and African Americans were inherently and biological different from and inferior to white Anglo Saxons. These beliefs, in turn, lent credence to the rise of Jim Crow and immigrant exclusion.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieser Anhaltensatz die Abteilung mit 1903 Polizeien \r\nreflektiert den Glauben in den Daten und in Wissenschaft, die von \r\neinigen Progressisten unterstützt werden. Die angeblich \r\nwissenschaftlichen Messen, die vom French Anthropologen Alphonse \r\nBertillon eingeleitet wurden, behaupteten, angeborene Kriminalität \r\nzu entdecken und andere Zeichenfehler, viele verbanden mit bestimmten \r\nethnischen und rassischen Gruppen, durch körperlichen Beweis. \r\nObgleich er Ausbohrung der Stempel der wissenschaftlichen \r\nZustimmung, der dieser und anderer zeitgenössischer Techniken für \r\ndas Unterscheiden der Leute, die auf Rennen basierten oder der \r\nkörperlichen Eigenschaften weit angehaltenen Glauben enthielt, daß \r\nSüdeuropäer, Asiaten und afrikanische Amerikaner in sich selbst und \r\nbiologisches unterschiedliches zu und Untergebenes zu weißem \r\nAnglosaxons waren. Dieses verlieh Glaube der Reihe nach Glauben \r\nzum Anstieg des Jim Krähe- und Immigrantausschlusses.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cet enregistrement d'arrestation de service de 1903 \r\npolices reflète la foi dans les données et la science embrassées \r\npar quelques progressifs. Les mesures d'après les informations \r\nreçues scientifiques instituées par l'anthropologue Alphonse \r\nBertillon de French ont prétendu détecter la criminalité innée et \r\nd'autres imperfections de caractère, beaucoup se sont associées aux \r\ngroupes ethniques et raciaux particuliers, par l'évidence physique. \r\nBien qu'elle alésage le timbre de l'approbation scientifique, \r\nde ceci et d'autres techniques contemporaines pour différencier des \r\npersonnes basées sur la course ou des caractéristiques physiques ait\r\nincorporé la croyance largement tenue qu'Européens méridionaux, \r\nAsiatiques, et Américains africains étaient en soi et différent \r\nbiologique de et subordonné à Saxons anglo blanc. Ces la \r\ncroyance, à leur tour, a prêté la créance à l'élévation de \r\nl'exclusion de corneille et d'immigré de Jim.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este registro da apreensão do departamento de 1903 \r\npolícias reflete a fé nos dados e na ciência espoused por alguns \r\nprogressistas. As medidas reputedly científicas instituídas \r\npelo antropólogo Alphonse Bertillon de Francês reivindicaram \r\ndetectar o criminality innate e outras falhas do caráter, muitas \r\nassociaram com os grupos étnicos e raciais particulares, com a \r\nevidência física. Embora furo o selo da aprovaçã0 \r\ncientífica, desta e de outras técnicas contemporary para diferenciar\r\nos povos baseados na raça ou características físicas incorporasse a\r\nopinião extensamente prendida que Europeus do sul, os asians, e os \r\namericanos africanos eram inerente e diferente biológico de e \r\ninferior a Saxons anglo branco. Este a opinião, por sua vez, \r\nemprestou o credence à ascensão da exclusão do corvo e do immigrant\r\nde Jim.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo record di arresto di reparto delle 1903 polizie \r\nriflette la fede nei dati e nella scienza espoused da alcuni \r\nprogressives. Le misure reputato scientifiche istituite \r\ndall'antropologo Alphonse Bertillon del French hanno sostenuto \r\nrilevare il criminality innato ed altri difetti del carattere, molti \r\nsi sono associati con i gruppi etnici e razziali particolari, con \r\nprova fisica. Anche se foro il bollo di approvazione \r\nscientifica, questa e di altre tecniche contemporanee per \r\ndifferenziare la gente basata sulla corsa o le caratteristiche fisiche\r\nha compreso la credenza ampiamente tenuta che Europei del sud, gli \r\nasiatici e gli Americani africani erano inerentemente e differente \r\nbiologico da ed inferior a Saxons anglo bianco. Questo la \r\ncredenza, a sua volta, ha prestato il credence all'aumento \r\ndell'esclusione del corvo e dell'immigrante di Jim.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το αρχείο σύλληψης τμημάτων αστυνομίας του \r\n1903 απεικονίζει την πίστη στα στοιχεία και την επιστήμη που \r\nπαντρεύεται από κάποιο Progressives. Οι reputedly \r\nεπιστημονικές μετρήσεις που καθιερώθηκαν από το γαλλικό \r\nανθρωπολόγο Alphonse Bertillon υποστήριξαν ότι ανιχνεύουν \r\nτην έμφυτη εγκληματικότητα και άλλες ρωγμές χαρακτήρα, πολλές \r\nπου συνδέθηκαν με τις συγκεκριμένες εθνικές και φυλετικές ομάδες,\r\nμέσω των φυσικών στοιχείων. Αν και άντεξε το γραμματόσημο \r\nτης επιστημονικής έγκρισης, αυτό και άλλες σύγχρονες τεχνικές \r\nγια τους ανθρώπους βασισμένα στη φυλή ή τα φυσικά χαρακτηριστικά\r\nπου ενσωματώθηκε ευρέως κράτησαν τις πεποιθήσεις ότι οι νότιοι \r\nΕυρωπαίοι, Ασιάτες, και αφρικανικοί Αμερικανοί ήταν εγγενώς και \r\nβιολογικοί διαφορετικός από και κατώτερος από τους λευκούς \r\nΣάξονες Anglo. Αυτές οι πεποιθήσεις, στη συνέχεια, \r\nδάνεισαν credence στην άνοδο jim Crow και του που έχουν \r\nμεταναστεύσει αποκλεισμού.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este expediente de la detención del departamento de 1903 \r\npolicía refleja la fe en los datos y la ciencia espoused por algunos \r\nprogresistas. Las medidas reputado científicas instituidas por \r\nel antropólogo Alphonse Bertillon french demandaron detectar \r\ncriminalidad natural y otros defectos del carácter, muchos se asociaron\r\na los grupos étnicos y raciales determinados, con evidencia física. \r\nAunque alesaje el sello de la aprobación científica, de ésta \r\ny de otras técnicas contemporáneas para distinguir la gente basada \r\nen la raza o características físicas incorporó creencia \r\nextensamente llevada a cabo que europeos meridionales, los asiáticos,\r\ny los americanos africanos estaban intrínsecamente y diferente \r\nbiológico de e inferior a Saxons anglo blanco. Este la \r\ncreencia, alternadamente, prestó crédito a la subida de la \r\nexclusión del cuervo y del inmigrante de Jim.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086492</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107514</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/mug-shot</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/mug-shot"
}