{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104160</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104160</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087320</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Modern School\": Abraham Flexner Outlines Progressive Education</string>\r\n            <string language=\"x-mt-de\">\"Eine Moderne Schule\": Abraham Flexner \r\nUmreißt Progressive Ausbildung</string>\r\n            <string language=\"x-mt-fr\">\"Une École Moderne\" : Abraham Flexner Trace\r\nles grandes lignes de l'Éducation Progressive</string>\r\n            <string language=\"x-mt-pt\">\"Uma Escola Moderna\": Abraham Flexner \r\nEsboça A Instrução Progressiva</string>\r\n            <string language=\"x-mt-it\">\"Una Scuola Moderna\": Abraham Flexner \r\nDescrive La Formazione Progressiva</string>\r\n            <string language=\"x-mt-el\">\"Ένα σύγχρονο σχολείο\": Θ*Αψραχαμ Flexner \r\nOutlines Progressive Education</string>\r\n            <string language=\"x-mt-es\">\"Una Escuela Moderna\": Abraham Flexner \r\nContornea La Educación Progresiva</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the early 20th century, an impressive array of intellectuals, social critics, and grassroots activists came together to launch a progressive education movement that sought broad-based change in American educational practice. At the heart of the progressive program lay a pedagogy that emphasized flexibility and critical thinking. This was coupled with the belief that schools should establish organic relationships with their communities, that curricula should confront broad social issues, and that public-school administrators should provide educational opportunities for all children. Thoroughly infused with the reformist sensibilities of Progressive-era politics, progressive education essentially looked to schools for the political and social regeneration of the nation. In this 1916 essay, Abraham Flexner proposed an experimental school based on these ideas. In 1917, he founded the Lincoln School in New York, which embraced many of these disparate elements and prospered for more than three decades, gaining respect and influence.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im frühen 20. Jahrhundert kamen eine \r\neindrucksvolle Reihe Intellektuelle, Sozialkritiker und \r\nBasisaktivisten zusammen, eine progressive Ausbildung Bewegung \r\nauszustoßen, die broad-based Änderung in der amerikanischen \r\npädagogischen Praxis suchte. Am Inneren des progressiven \r\nProgramms legen Sie ein pedagogy, das Flexibilität und das kritische \r\nDenken hervorhob. Dieses wurde mit dem Glauben verbunden, daß \r\nSchulen organische Verhältnisse zu ihren Gemeinschaften aufbauen \r\nsollten, daß Lehrpläne ausgedehnte Sozialausgaben konfrontieren \r\nsollten und daß Öffentlichkeit-Schule Verwalter pädagogische \r\nGelegenheiten für alle Kinder zur Verfügung stellen sollten. \r\nGänzlich hineingegossen mit den reformistischen Empfindlichkeiten \r\nder Progressiv-Ära Politiken, schaute progressive Ausbildung im \r\nWesentlichen zu den Schulen nach der politischen und \r\nSozialregeneration der Nation. In diesem Versuch 1916 schlug \r\nAbraham Flexner eine experimentelle Schule vor, die auf diesen Ideen \r\nbasierte. 1917 gründete er die Lincoln Schule in New York, das \r\nviele dieser unvereinbaren Elemente umfaßte und für mehr als drei \r\nDekaden sich erweiterte und Respekt und Einfluß gewann.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En début du 20ème siècle, un alignement \r\nimpressionnant d'intellectuels, les critiques sociaux, et les \r\nactivistes de bases sont venus ensemble pour lancer un mouvement \r\nprogressif d'éducation qui a recherché le changement offrant tout \r\nl'éventail de produits de la pratique éducative américaine. \r\nAu coeur du programme progressif étendez une pédagogie qui a \r\nsouligné la flexibilité et la pensée critique. Ceci a été \r\ncouplé à la croyance que les écoles devraient établir des rapports\r\norganiques avec leurs communautés, que les programmes d'études \r\ndevraient confronter de larges issues sociales, et que les \r\nadministrateurs d'école publique devraient présenter des moyens \r\néducatifs de tous les enfants. Complètement infusé avec les \r\nsusceptibilités réformistes de la politique de Progressif-ère, \r\nl'éducation progressive a essentiellement regardé aux écoles pour \r\nla régénération politique et sociale de la nation. Dans cet \r\nessai 1916, Abraham Flexner a proposé une école expérimentale \r\nbasée sur ces idées. En 1917, il a fondé l'école de Lincoln \r\nà New York, qui a embrassé plusieurs de ces éléments disparates et\r\na prospéré pendant plus de trois décennies, gagnant le respect et \r\nl'influence.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 20o século adiantado, uma disposição \r\nimpressive dos intelectuais, os críticos sociais, e as activistas dos\r\ngrassroots vieram junto lançar um movimento progressivo da \r\ninstrução que procurasse a mudança broad-based na prática \r\neducacional americana. No coração do programa progressivo \r\ncoloque um pedagogy que emfatize a flexibilidade e pensar crítico. \r\nIsto foi acoplado com a opinião que as escolas devem \r\nestabelecer relacionamentos orgânicos com suas comunidades, que os \r\ncurricula devem confrontar edições sociais largas, e que os \r\nadministradores da público-escola devem fornecer oportunidades \r\neducacionais para todas as crianças. Infused completamente com \r\nos sensibilities reformist da política da Progressivo-era, a \r\ninstrução progressiva olhou essencialmente às escolas para a \r\nregeneração política e social da nação. Neste essay 1916, \r\nAbraham Flexner propôs uma escola experimental baseada nestas \r\nidéias. Em 1917, fundou a escola de Lincoln em New York, que \r\nembraced muitos destes elementos disparate e prospered por mais de \r\ntrês décadas, ganhando o respeito e a influência.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'inizio del 20esimo secolo, un allineamento \r\nimpressionante degli intellettuali, i critici sociali e gli \r\nattivisti dei grassroots sono venuto insieme lanciare un movimento \r\nprogressivo di formazione che ha cercato il cambiamento broad-based \r\nnella pratica educativa americana. Al cuore del programma \r\nprogressivo ponga un pedagogy che ha dato risalto alla flessibilità \r\ned a pensare critico. Ciò è stata accoppiata con la credenza \r\nche le scuole dovrebbero stabilire i rapporti organici con le loro \r\nComunità, che i programmi di studi dovrebbero confrontare le vaste \r\nedizioni sociali e che gli amministratori della pubblico-scuola \r\ndovrebbero offrire le occasioni educative di tutti i bambini. \r\nInfuso completamente con le sensibilità riformisti delle \r\npolitiche di Progressivo-era, la formazione progressiva essenzialmente\r\nha osservato alle scuole per la rigenerazione politica e sociale della\r\nnazione. In questo saggio 1916, Abraham Flexner ha proposto una \r\nscuola sperimentale basata su queste idee. In 1917, ha fondato \r\nla scuola de Lincoln a New York, che ha abbracciato molti di questi \r\nelementi disparati ed ha fatto prosperare per più di tre decadi, \r\nguadagnando il rispetto e l'influenza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις αρχές του 20ού αιώνα, μια εντυπωσιακή σειρά \r\nδιανοούμενων, κοινωνικών κριτικών, και ενεργών στελεχών σε \r\nεπίπεδο βάσης ενώθηκε να προωθήσει μια προοδευτική μετακίνηση \r\nεκπαίδευσης που επιδίωξε τη σε ευρεία βάση αλλαγή στην \r\nαμερικανική εκπαιδευτική πρακτική. Στην καρδιά του \r\nπροοδευτικού προγράμματος βάλτε μια παιδαγωγική που υπογράμμισε \r\nτην ευελιξία και την κρίσιμη σκέψη. Αυτό συνδέθηκε με την \r\nπεποίθηση ότι τα σχολεία πρέπει να καθιερώσουν τις οργανικές \r\nσχέσεις με τις κοινότητές τους, ότι τα προγράμματα σπουδών \r\nπρέπει να αντιμετωπίσουν τα ευρέα κοινωνικά ζητήματα, και ότι οι\r\nδημόσιος-σχολικοί διοικητές πρέπει να παρέχουν τις εκπαιδευτικές\r\nευκαιρίες για όλα τα παιδιά. Λεπτομερώς εμποτισμένη με τις \r\nμεταρρυθμιστικές ευαισθησίες της πολιτικής προοδευτικός-εποχής, η\r\nπροοδευτική εκπαίδευση κοίταξε ουσιαστικά στα σχολεία για την \r\nπολιτική και κοινωνική αναγέννηση του έθνους. Σε αυτό το \r\nδοκίμιο του 1916, ο Abraham Flexner πρότεινε ένα \r\nπειραματικό σχολείο που έδρευσε σε αυτές τις ιδέες. Το \r\n1917, ίδρυσε το σχολείο του Λίνκολν στη Νέα Υόρκη, η οποία \r\nαγκαλίασε πολλών από αυτά τα ανόμοια στοιχεία και ευημέρησε για\r\nπερισσότερο από τρεις δεκαετίες, κερδίζοντας το σεβασμό και την \r\nεπιρροή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el vigésimo siglo temprano, un arsenal \r\nimpresionante de intelectuales, los críticos sociales, y los \r\nactivistas de los pueblos vinieron juntos lanzar un movimiento \r\nprogresivo de la educación que buscó el cambio broad-based en \r\npráctica educativa americana. En el corazón del programa \r\nprogresivo ponga un pedagogy que acentuó flexibilidad y el \r\npensamiento crítico. Esto fue juntada con la creencia que las \r\nescuelas deben establecer lazos orgánicos con sus comunidades, que \r\nlos planes de estudios deben enfrentar amplias ediciones sociales, y \r\nque los administradores de la pu'blico-escuela deben proporcionar a \r\nlas oportunidades educativas para todos los niños. Infundido a \r\nconciencia con las sensibilidades reformistas de las políticas de la \r\nProgresivo-era, la educación progresiva esencialmente miraba a las \r\nescuelas para la regeneración política y social de la nación. \r\nEn este ensayo 1916, Abraham Flexner propuso una escuela \r\nexperimental basada en estas ideas. En 1917, él fundó la \r\nescuela de Lincoln en Nueva York, que abrazó muchos de estos \r\nelementos dispares y prosperó por más de tres décadas, ganando \r\nrespecto e influencia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087320</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104160</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-modern-school-abraham-flexner-outlines-progressive-education</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-modern-school-abraham-flexner-outlines-progressive-education"
}