{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106302</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106302</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087350</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Woman's Work: Mary Lease Celebrates Women Populists</string>\r\n            <string language=\"x-mt-de\">Arbeit Einer Frau: Mary Miete Feiert \r\nFrau-Populisten</string>\r\n            <string language=\"x-mt-fr\">Le Travail D'une Femme : Le Bail de Mary \r\nCélèbre des Populistes de Femmes</string>\r\n            <string language=\"x-mt-pt\">Trabalho De uma Mulher: O Aluguer De Mary \r\nComemora Populists Das Mulheres</string>\r\n            <string language=\"x-mt-it\">Lavoro Della Donna: Il Contratto d'affitto \r\nDella Mary Celebra I Populists Delle Donne</string>\r\n            <string language=\"x-mt-el\">Η εργασία μιας γυναίκας: Θ*Μαρυ Lease \r\nCelebrates Women Populists</string>\r\n            <string language=\"x-mt-es\">Trabajo De una Mujer: El Arriendo De Maria \r\nCelebra A Populists De las Mujeres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Women are not often thought of in association with the Populists, but the best-known orator of the movement in the early 1890s was a woman, Mary Elizabeth Lease. Born in Pennsylvania in 1850 to Irish parents, Lease became a school teacher in Kansas in 1870. She and her husband, a pharmacist, spent ten years trying to make a living farming, but finally gave up in 1883 and settled in Wichita. Lease entered political life as a speaker for the Irish National League, and later emerged as a leader of both the Knights of Labor and the Populists. Lease mesmerized audiences in Kansas, Missouri, the Far West, and the South with her powerful voice and charismatic speaking style. In this speech before the Women's Christian Temperance Union in 1890, Lease championed the power of women in late-19th century grassroots political movements.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Frauen sind nicht dachten häufig an in Verbindung\r\nmit die Populisten, aber der bekannteste Redner der Bewegung im \r\nfrühen 1890s war eine Frau, Mary Elizabeth Miete. Getragen in \r\nPennsylvania 1850 zu den irischen Eltern, stand Miete einem \r\nSchulelehrer in Kansas 1870. Sie und ihr Ehemann, ein Apotheker,\r\nausgegeben 10 Jahre versuchend, ein lebendes Bewirtschaften zu bilden,\r\naber gaben schließlich oben 1883 und rechneten in Wichita ab. \r\nMiete erreichte politische Lebensdauer als Lautsprecher für die\r\nirische nationale Liga, und später aufgetaucht als Führer der Ritter\r\nder Arbeit und der Populisten. Miete hypnotisierte Publikum in \r\nKansas, in Missouri, im weiten Westen und im Süden mit ihrer \r\nleistungsfähigen Stimme und charismatischen sprechenden Art. In\r\ndieser Rede vor dem christlichen Anschluß Temperance der Frauen 1890,\r\nverfocht Miete die Energie der Frauen in den politischen Bewegungen \r\nder des späten 19. jahrhunderts JahrhundertBasis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les femmes ne sont pas ont souvent pensé à en \r\nassociation avec les populistes, mais l'orateur le plus connu du \r\nmouvement dans le 1890s tôt était une femme, bail de Mary \r\nElizabeth. Soutenu en Pennsylvanie en 1850 aux parents \r\nirlandais, le bail est allé bien à un professeur d'école au Kansas \r\nen 1870. Elle et son mari, un pharmacien, dépensé dix ans \r\nessayant de faire un affermage vivant, mais finalement ont donné vers\r\nle haut en 1883 et se sont établis à Wichita. Le bail a écrit\r\nla vie politique comme haut-parleur pour la ligue nationale \r\nirlandaise, et plus tard émergé en tant qu'amorce des chevaliers du \r\ntravail et des populistes. Le bail a hypnotisé des assistances \r\nau Kansas, au Missouri, à l'ouest lointain, et aux Sud avec \r\nsa voix puissante et modèle parlant charismatique. Dans ce \r\ndiscours devant l'union chrétienne de la Modération des femmes en \r\n1890, le bail a soutenu la puissance des femmes dans les mouvements \r\npolitiques de fin du 19me bases de siècle.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As mulheres não são pensaram frequentemente na \r\nassociação com os populists, mas o orator o mais best-known do \r\nmovimento no 1890s adiantado era uma mulher, aluguer de Mary \r\nElizabeth. Carregado em Pensilvânia em 1850 aos pais irish, o \r\naluguer assentou bem em um professor da escola em Kansas em 1870. \r\nE seu marido, um pharmacist, gastado dez anos que tentam fazer \r\ncultivar vivo, mas deram finalmente acima em 1883 e estabeleciram-se \r\nem Wichita. O aluguer incorporou a vida política como um \r\naltofalante para a liga nacional irish, e emerso mais tarde como um \r\nlíder  dos knights do trabalho e dos populists. O aluguer \r\nmesmerized audiências em Kansas, em Missouri, no oeste distante, e no\r\nsul com seus voz poderosa e estilo falador charismatic. Neste \r\ndiscurso antes da união christian de Temperance das mulheres em 1890,\r\no aluguer championed a potência das mulheres em movimentos políticos\r\ndos grassroots late-19th do século.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le donne non sono spesso hanno pensato in \r\ncollaborazione con ai populists, ma il orator più noto del movimento \r\nnel 1890s iniziale era una donna, contratto d'affitto della Mary \r\nElizabeth. Sopportato in Pensilvania in 1850 ai genitori \r\nirlandesi, il contratto d'affitto ha stato bene ad un insegnante della\r\nscuola in Kansas in 1870. Lei ed il suo marito, un farmacista, \r\nspeso dieci anni che provano a fare un'agricoltura vivente,\r\nma infine hanno dato in su in 1883 e si sono depositati a Wichita. \r\nIl contratto d'affitto ha fornito la vita politica come \r\naltoparlante per la lega nazionale irlandese e più successivamente è\r\nemerso come capo sia dei cavalieri del Lavoro che dei \r\npopulists. Il contratto d'affitto mesmerized i pubblici Kansas, \r\nnel Missouri, l'estremo ovest ed il sud con la suoi voce potente e \r\nstile parlante charismatic. In questo discorso prima dell'unione\r\ncristiana di Temperance delle donne in 1890, il contratto d'affitto ha\r\nsostenuto l'potenza delle donne nei movimenti politici dei fine del \r\n19esimo grassroots di secolo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι γυναίκες δεν θεωρούνται συχνά σε συνδυασμό με το \r\nPopulists, αλλά ο πιό γνωστός ομιλητής της μετακίνησης στο \r\nπρόωρο 1890s ήταν γυναίκα, Mary Elizabeth Lease. \r\nΓεννημένος στην Πενσυλβανία το 1850 στους ιρλανδικούς \r\nγονείς, μίσθωση έγινε σχολικός δάσκαλος στο Κάνσας το 1870. \r\nΑυτή και ο σύζυγός της, ένας φαρμακοποιός, πέρασαν δέκα \r\nέτη προσπαθώντας να βγάλουν προς το ζειν καλλιεργώντας, αλλά \r\nτελικά σταμάτησαν το 1883 και εγκατέστησαν στο Wichita. \r\nΗ μίσθωση εισήγαγε την πολιτική ζωή ως ομιλητή για την \r\nιρλανδική εθνική ένωση, και προέκυψε αργότερα ως ηγέτης και των \r\nιπποτών της εργασίας και του Populists. Η μίσθωση \r\nγοήτευσε τα ακροατήρια στο Κάνσας, το Μισσούρι, τη μακρινή δύση,\r\nκαι το νότο με την ισχυρή φωνή και το χαρισματικό ύφος ομιλίας \r\nτης. Σε αυτήν την ομιλία πριν από τη χριστιανική ένωση \r\nμετριοπάθειας των γυναικών το 1890, η μίσθωση υπερασπίστηκε τη \r\nδύναμη των γυναικών στις late-19th πολιτικές μετακινήσεις σε \r\nεπίπεδο βάσης αιώνα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las mujeres no son pensaron a menudo en en la \r\nasociación con los populists, pero el orador más conocido del \r\nmovimiento en el 1890s temprano era una mujer, arriendo de Maria \r\nElizabeth. Llevado en Pennsylvania en 1850 a los padres \r\nirlandeses, el arriendo sintió bien a un profesor de la escuela en \r\nKansas en 1870. Ella y su marido, farmacéutico, pasado diez \r\naños que intentaban hacer cultivar vivo, pero finalmente dieron para \r\narriba en 1883 y colocaron en Wichita. El arriendo incorporó \r\nvida política como altavoz para la liga nacional irlandesa, y \r\nemergido más adelante como arranque de cinta de los caballeros del \r\ntrabajo y de los populists. El arriendo mesmerized a audiencias \r\nen Kansas, Missouri, el oeste lejano, y el sur con su voz de gran \r\nalcance y estilo de discurso carismático. En este discurso \r\nantes de la unión cristiana de Temperance de las mujeres en 1890, el \r\narriendo defendió la potencia de mujeres en movimientos políticos de\r\nlos pueblos de fines del siglo diecinueve del siglo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087350</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106302</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-womans-work-mary-lease-celebrates-women-populists</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-womans-work-mary-lease-celebrates-women-populists"
}