{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106759</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106759</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086390</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Labor Has To Be International:\" David Abdulah Describes Workers Strategies for Organizing Transnational Corporations</string>\r\n            <string language=\"x-mt-de\">\"Arbeit Muß International Sein:\" David \r\nAbdulah beschreibt Arbeiter-Strategien für das Organisieren der \r\nübernationalen Korporationen</string>\r\n            <string language=\"x-mt-fr\">Le \"Travail Doit Être International :\" \r\nDavid Abdulah décrit des stratégies d'ouvriers pour organiser \r\ndes entreprises transnationales</string>\r\n            <string language=\"x-mt-pt\">O \"Trabalho Tem que Ser Internacional:\" \r\nDavid Abdulah descreve estratégias dos trabalhadores para \r\norganizar corporation transnational</string>\r\n            <string language=\"x-mt-it\">\"Il Lavoro Deve Essere Internazionale:\" \r\nDavid Abdulah descrive le strategie degli operai per \r\nl'organizzazione delle società supernazionali</string>\r\n            <string language=\"x-mt-el\">\"Η εργασία πρέπει να είναι διεθνής:\" Δαβίδ \r\nAbdulah Describes Workers Strategies για τις διεθνικές \r\nεταιρίες</string>\r\n            <string language=\"x-mt-es\">El \"Trabajo Tiene que Ser Internacional:\" \r\nDavid Abdulah describe las estrategias de los trabajadores para \r\nordenar las corporaciones transnacionales</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The power, global reach, and flexibility of multi-national corporations increased dramatically during the 1980's and 1990's as a revolution in communications technology and the increasing adoption of free trade agreements between countries allowed companies to shift production easily from one part of the globe to another. Many companies could now pressure labor unions by negotiating favorable contracts wherever labor costs and local tax laws suited them. However, the increasingly interwoven global economy, along with the technology that facilitated it, also gave rise to international labor organizing. As David Abdulah, education director of the Oilfield Workers Trade Union of Trinidad and Tobago, relates, union organizing and activism has become global, as workers in different countries develop networks across borders to keep up with and combat the unfair labor practices of the multi-nationals.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Energie, die globale Reichweite und die \r\nFlexibilität der multinationalen Konzerne, die drastisch während der\r\nachtziger Jahre und der neunziger Jahre als Umdrehung in der \r\nKommunikationstechnik erhöht wurden und die zunehmende Annahme der \r\nFreihandelsverträge zwischen Ländern erlaubten Firmen, Produktion \r\nvon einem Teil der Kugel auf andere leicht zu verschieben. Viele\r\nFirmen konnten Arbeiterverbände jetzt druecken, indem sie über \r\nvorteilhafte Verträge verhandelten, wohin Arbeitskosten und \r\nKommunalabgabegesetze ihnen entsprachen. Jedoch verursachte die \r\nin zunehmendem Maße verwobene globale Wirtschaft, zusammen mit der \r\nTechnologie, die sie erleichterte, auch das internationale \r\nArbeitsorganisieren. Als David Abdulah, steht Ausbildung \r\nDirektor der Ölfeld-Arbeiter-Gewerkschaft von Trinidad und von \r\nTobago, in Verbindung, ist das Anschlußorganisieren und -aktivismus \r\nglobal geworden, während Arbeiter in den unterschiedlichen Ländern \r\nNetze über Rändern entwickeln, um mit oben zu halten und die unfaire\r\nArbeit Praxis der Multinationale zu bekämpfen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La puissance, l'extension globale, et la \r\nflexibilité des sociétés multinationales multinationales accrues \r\nexcessivement pendant les années 80 et les années 90 comme \r\nrévolution en technologie de transmissions et l'adoption croissante \r\ndes accords de libre-échange entre les pays ont permis à des \r\ncompagnies de décaler la production facilement d'une part du globe à\r\nl'autre. Beaucoup de compagnies pourraient maintenant \r\npressuriser les syndicats en négociant les contrats favorables \r\npartout où les coûts de la main-d'oeuvre de la main-d'oeuvre et les \r\nlois d'impôt local leur ont convenus. Cependant, l'économie \r\nglobale de plus en plus entrelacée, avec la technologie qui l'a \r\nfacilitée, a également provoqué l'organisation de travail \r\ninternationale. Comme David Abdulah, le directeur d'éducation \r\ndu syndicat d'ouvriers de gisement de pétrole des Trinité-et-Tabago,\r\nrapporte, l'organisation et l'activisme des syndicats est devenue \r\nglobal, pendant que les ouvriers dans différents pays développent \r\ndes réseaux à travers des cadres pour suivre et pour combattre les \r\npratiques déloyales de travail des multinationales.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A potência, o alcance global, e a flexibilidade \r\ndos corporation multinacionais aumentados dramàtica durante os 1980's\r\ne os 1990's como uma volta na tecnologia de comunicações e o \r\nadoption crescente de acordos de comércio livres entre países \r\npermitiram que as companhias deslocassem a produção fàcilmente de \r\numa porção do globo a outra. Muitas companhias poderiam agora \r\nexercer pressão sobre uniões labor negociando contratos favoráveis \r\nonde quer que os custos labor e as leis de imposto local os serviram. \r\nEntretanto, a economia global cada vez mais interwoven, junto \r\ncom a tecnologia que a facilitou, deu também a ascensão a organizar \r\nlabor internacional. Como David Abdulah, o diretor da \r\ninstrução da união de comércio dos trabalhadores do oilfield de \r\ntrinidad e de tobago, relaciona-se, organizar e activism da união \r\ntornaram-se globais, enquanto os trabalhadores em países diferentes \r\ndesenvolvem redes através das beiras para proseguir com e combater as\r\npráticas de trabalho unfair das multinacionais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'potenza, l'estensione globale e la flessibilità\r\ndelle società multinazionali aumentate drammaticamente durante gli \r\nanni 80 e gli anni 90 come giro nella tecnologia di comunicazioni e \r\nl'approvazione aumentante degli accordi di libero scambio fra i paesi \r\nhanno permesso che le aziende spostassero facilmente la produzione da \r\nuna parte del globo ad un altro. Molte aziende potrebbero ora \r\npressure i sindacati di lavoro negoziando i contratti favorevoli \r\ndovunque i costi di lavoro e le leggi di imposta locale li \r\nsoddisfacessero. Tuttavia, l'economia globale sempre più \r\nintrecciata, con la tecnologia che la ha facilitata, egualmente ha \r\nprovocato l'organizzazione di lavoro internazionale. Come David\r\nAbdulah, il direttore di formazione del sindacato degli operai del \r\ngiacimento di petrolio dei Trinità e Tobago, riferisce, \r\nl'organizzazione ed il activism del sindacato sono diventato globali, \r\nmentre gli operai in paesi differenti sviluppano le reti attraverso i \r\nbordi per continuare con e combattere le pratiche di lavoro ingiuste\r\ndelle multinazionali.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η δύναμη, η σφαιρική προσιτότητα, και η ευελιξία των \r\nπολυεθνικών εταιριών αυξήθηκαν εντυπωσιακά κατά τη διάρκεια της \r\nδεκαετίας του '80 και της δεκαετίας του '90 ως επανάσταση στην \r\nτεχνολογία επικοινωνιών και η αυξανόμενη υιοθέτηση των συμφωνιών \r\nελευθεροποίησης των συναλλαγών μεταξύ των χωρών επέτρεψε στις \r\nεπιχειρήσεις για να μετατοπίσει την παραγωγή εύκολα από ένα \r\nμέρος της σφαίρας σε άλλο. Πολλές επιχειρήσεις θα \r\nμπορούσαν τώρα να πιέσουν τα εργατικά συνδικάτα με τη \r\nδιαπραγμάτευση των ευνοϊκών συμβάσεων οπουδήποτε οι δαπάνες \r\nεργασίας και οι τοπικοί φορολογικοί νόμοι τις ταιρίαξαν. \r\nΕντούτοις, η όλο και περισσότερο αναμειγμένη σφαιρική \r\nοικονομία, μαζί με την τεχνολογία που την διευκόλυνε, προκάλεσε \r\nεπίσης τη διεθνή οργάνωση εργασίας. Σαν Δαβίδ Abdulah, ο\r\nσκηνοθέτης εκπαίδευσης του συνδικάτου εργαζομένων πετρελαιοφόρων \r\nπεριοχών του Τρινιδάδ και Τομπάγκο, αφορά, η οργάνωση και ο \r\nακτιβισμός ένωσης έχουν γίνει σφαιρικοί, δεδομένου ότι οι \r\nεργαζόμενοι στις διαφορετικές χώρες αναπτύσσουν τα δίκτυα στα \r\nσύνορα που συμβαδίζουν με και που καταπολεμούν τις αθέμιτες \r\nπρακτικές εργασίας των πολυεθνικών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La potencia, el alcance global, y la flexibilidad \r\nde las corporaciones multinacionales crecientes dramáticamente \r\ndurante los años 80 y los años 90 como revolución en tecnología de\r\ncomunicaciones y la adopción de aumento de los acuerdos de libre \r\ncambio entre los países permitieron que las compañías cambiaran de \r\npuesto la producción fácilmente a partir de una porción del globo a\r\notra. Muchas compañías podrían ahora ejercer presión sobre \r\nsindicatos negociando contratos favorables dondequiera que los costes \r\nde trabajo y los leyes de impuesto local los satisficieran. Sin \r\nembargo, la economía global cada vez más entretejida, junto con la \r\ntecnología que la facilitó, también dio lugar a ordenación de \r\ntrabajo internacional. Como David Abdulah, el director de la \r\neducación del sindicato de los trabajadores del campo petrolífero de\r\nTrinidad y de Trinidad y Tobago, se relaciona, la ordenación y el \r\nactivismo de la unión ha llegado a ser globales, mientras que los \r\ntrabajadores en diversos países desarrollan redes a través de las \r\nfronteras para continuar con y para combatir las prácticas de trabajo\r\ninjusto de las multinacionales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086390</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106759</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/labor-has-to-be-international-david-abdulah-describes-workers-strategies-for-organizing-transnational-corporations</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/labor-has-to-be-international-david-abdulah-describes-workers-strategies-for-organizing-transnational-corporations"
}