{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107793</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107793</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086709</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Our People Were Dedicated\": Organizing with the American G.I. Forum</string>\r\n            <string language=\"x-mt-de\">\"Unsere Leute Waren\" Engagiert: Organisieren\r\nmit amerikanischen G.I. Forum</string>\r\n            <string language=\"x-mt-fr\">\"Nos Personnes Étaient Dédiées\" : \r\nOrganisation avec G.I. Forum américain</string>\r\n            <string language=\"x-mt-pt\">\"Nossos Povos Eram Dedicados\": Organizar com\r\no G.I. americano Forum</string>\r\n            <string language=\"x-mt-it\">\"La Nostra Gente Era Dedicata\": Organizzando\r\ncon il G.I. Forum americano</string>\r\n            <string language=\"x-mt-el\">\"Οι άνθρωποί μας αφιερώθηκαν\": Οργάνωση με το \r\nαμερικανικό G.I. φόρουμ</string>\r\n            <string language=\"x-mt-es\">\"Nuestra Gente Era Dedicada\": Ordenación \r\ncon el G.I. americano Forum</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Founded in 1948 as an advocacy group for Mexican American veterans of World War II, the American G.I. Forum evolved into one of the leading civil rights organizations of the postwar era. Led by a medical doctor from Corpus Christi, Texas, Dr. Hector P. Garcia (1914-1996), the group attained national recognition in 1949 when they organized protests against a funeral home that would not allow chapel services for a Mexican American soldier, Felix Longoria, who was killed in combat four years earlier in the Philippines. With the intervention of Senator Lyndon B. Johnson, Longoria was buried in Arlington National Cemetery. Patriotic in intent and constituted of locally-run units, the Forum sought to work from the \"bottom up\" to involve ordinary citizens in public life and to put an end to discriminatory practices that affected veterans and their families. Working in the communities and the courts, the Forum led poll tax drives and campaigned against segregated schools, for adequate health care, and to improve the lot of migrant workers. In 1958, the Forum became a national organization. With an earlier civil rights group that also originated in Texas, the League of United Latin American Citizens (LULAC), the Forum campaigned in 1960 in Viva Kennedy clubs, contributing to the future president's narrow victory in Texas that helped win the national election. Forum members worked with the Johnson administration to implement Great Society programs in Mexican American communities, and in 1967, Vicente Ximenes, a former national chairman, became the head of the Inter-Agency Cabinet Committee on Mexican American Affairs and EEOC commissioner. In the following interview, Ed Idar, a long-time colleague of Dr. Garcia, related the dedicated efforts of group leaders to organize throughout the state.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Gegründet in 1948 als Befürwortung Gruppe für \r\nmexikanische amerikanische Veterane des Zweiten Weltkrieges, der \r\nAmerikaner G.I. Forum entwickelt in eine der führenden \r\nZivilrechtorganisationen der Nachkriegsära. Geführt durch \r\neinen medizinischen Doktor von Corpus Christi, erreichte Texas, Dr. \r\nTyrann P. Garcia (1914-1996), die Gruppe nationale Anerkennung 1949, \r\nals sie Proteste gegen ein Begräbnis- Haus, das nicht \r\nKapelleservices für einen mexikanischen amerikanischen Soldaten \r\nerlauben würde, Felix Longoria organisierten, das im Kampf vier Jahre\r\nfrüh in den Philippinen beendet wurde. Mit der Intervention des\r\nSenators Lyndon B. Johnson, Longoria wurde im Arlington \r\nStaatsangehörig-Kirchhof begraben. Patriotisch in der Absicht \r\nund von festgesetzt lokal-lassen Sie Maßeinheiten, das Forum laufen, \r\ndas gesucht wird, um von der \"Unterseite oben zu arbeiten\", um \r\ngewöhnliche Bürger in allgemeine Lebensdauer mit einzubeziehen und \r\nein Ende zur diskriminierenden Praxis zu setzen, die Veterane und ihre\r\nFamilien beeinflußte. Arbeitend in den Gemeinschaften und in \r\nden Gerichten, führte das Forum Gemeindeabgabelaufwerke und warb \r\ngegen getrennte Schulen, für ausreichende Gesundheitspflege und das \r\nLot der Gastarbeiter zu verbessern. 1958 wurde das Forum eine \r\nnationale Organisation. Mit gruppieren frühere Zivilrechte das,\r\ndas auch in Texas, die Liga der vereinigten lateinamerikanischen \r\nBürger (LULAC) entstanden wird, das Forum warben 1960 Viva Kennedy in\r\nden Vereinen und tragen zum zukünftigen schmalen Sieg des \r\nPräsidenten in Texas bei, das Gewinn die nationale Wahl half. \r\nForumbauteile arbeiteten mit der Johnson Leitung, um große \r\nGesellschaftprogramme in den mexikanischen amerikanischen \r\nGemeinschaften und 1967, Vicente Ximenes, ein ehemaliger nationaler \r\nVorsitzender einzuführen, wurden der Kopf des \r\nVermittlungsagentur-Schrank-Ausschusses für mexikanische \r\namerikanische Angelegenheiten und EEOC Beauftragten. Im \r\nfolgenden Interview stand ED Idar, ein langfristiger Kollege von Dr. \r\nGarcia, die engagierten Bemühungen der Gruppe Führer in Verbindung, \r\nwährend des Zustandes zu organisieren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Fondé dans 1948 en tant que groupe de \r\nrecommandation pour les vétérans américains mexicains de la \r\ndeuxième guerre mondiale, l'Américain G.I. Forum transformé en un \r\ndes principaux organismes de droits civiques de l'ère \r\nd'après-guerre. Mené par un docteur médical à partir de \r\nCorpus Christi, le Texas, Dr. fanfaron P. Garcia (1914-1996), le \r\ngroupe a atteint l'identification nationale en 1949 où ils ont \r\norganisé des protestations contre une maison funèbre qui ne \r\npermettrait pas des services de chapelle pour un soldat américain \r\nmexicain, Felix Longoria, qui a été détruit dans le combat quatre \r\nans plus tôt aux Philippines. Avec l'intervention du sénateur \r\nLyndon B. Johnson, Longoria a été enterré dans le cimetière de \r\nnational de Arlington. Patriotique dans l'intention et \r\nconstitué de local-exécutez les unités, le forum recherché pour \r\ntravailler du \"bas vers le haut\" pour faire participer les citoyens \r\nordinaires dans la vie publique et pour mettre un terme aux pratiques \r\ndiscriminatoires qui ont affecté des vétérans et leurs familles. \r\nTravaillant dans les communautés et les cours, le forum a mené\r\ndes lecteurs d'impôt local et a fait campagne contre les écoles \r\nisolées, pour la santé adéquate, et pour améliorer le sort de \r\ntravailleurs migrants. En 1958, le forum est devenu une \r\norganisation nationale. Avec plus tôt droits civiques groupent \r\ncela également provenu du Texas, la ligue des citoyens \r\nlatino-américains unis (LULAC), le forum ont fait campagne en 1960 \r\ndans des clubs de Viva Kennedy, contribuant du futur à la victoire\r\nétroite président dans le Texas qui a aidé la victoire l'élection \r\nnationale. Les membres de forum ont travaillé avec la gestion \r\nde Johnson pour mettre en application de grands programmes de \r\nsociété dans les communautés américaines mexicaines, et en 1967, \r\nVicente Ximenes, un ancien Président national, sont devenus le chef \r\ndu comité de Module de médiation des affaires américaines \r\nmexicaines et du commissaire d'EEOC. Dans l'entrevue suivante, \r\nED Idar, un collègue à long terme de Dr. Garcia, a associé les \r\nefforts dédiés des amorces de groupe d'organiser dans tout l'état.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Fundado em 1948 como um grupo do advocacy para \r\nveterans americanos mexicanos da segunda guerra mundial, o americano \r\nG.I. Forum evoluído em uma das organizações principais das direitas\r\ncivis da era postwar. Conduzido por um doutor médico do corpus \r\nChristi, Texas, Dr. hector P. Garcia (1914-1996), o grupo alcançou o \r\nrecognition nacional em 1949 em que organizou protestos de encontro a \r\numa HOME funeral que não permitisse serviços de chapel para um \r\nsoldado americano mexicano, Felix Longoria, que foi matado no combate \r\nquatro anos mais cedo nas Filipinas. Com a intervenção do \r\nsenator Lyndon B. Johnson, Longoria foi enterrado no cemetery do \r\nnacional de Arlington. Patriotic na intenção e constituído de\r\nlocal-funcione unidades, o forum procurado trabalhar acima do \"fundo\" \r\npara envolver cidadãos ordinários na vida pública e para pôr uma \r\nextremidade às práticas discriminatory que afetaram veterans e suas \r\nfamílias. Trabalhando nas comunidades e nas cortes, o forum \r\nconduziu a movimentações do imposto de votação e fêz campanha de \r\nencontro às escolas segregadas, para o cuidado de saúde adequado, e \r\npara melhorar o lote de trabalhadores emigrantes. Em 1958, o \r\nforum transformou-se uma organização nacional. Com umas \r\ndireitas civis mais adiantadas agrupam aquela originada também em \r\nTexas, liga dos cidadãos americanos latin unidos (LULAC), o forum \r\nfizeram campanha em 1960 nos clubes de Viva Kennedy, contribuindo à \r\nvitória estreita do presidente futuro em Texas que ajudou à vitória\r\na eleição nacional. Os membros do forum trabalharam com a \r\nadministração de Johnson para executar programas grandes da \r\nsociedade em comunidades americanas mexicanas, e em 1967, Vicente \r\nXimenes, um presidente nacional anterior, transformaram-se a cabeça \r\ndo comitê do armário do inter-Agency em casos americanos mexicanos e\r\nem comissário de EEOC. Na seguinte entrevista, o Ed Idar, um \r\ncolega long-time do Dr. Garcia, relacionou os esforços dedicados de \r\nlíderes do grupo organizar durante todo o estado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fondato in 1948 come gruppo di avvocatura per i \r\nveterani americani messicani della seconda guerra mondiale, \r\nl'americano G.I. Forum evoluta in una delle organizzazioni principali \r\ndi diritti civili dell'era dopoguerra. Condotto da un medico \r\nmedico da Corpus Christi, il Texas, il Dott. il tormentatore P. Garcia\r\n(1914-1996), il gruppo ha raggiunto il riconoscimento nazionale in \r\n1949 in cui hanno organizzato le proteste contro una sede funerea che \r\nnon permetterebbe i servizi di chapel per un soldato americano \r\nmessicano, Felix Longoria, che è stato ucciso nel combattimento \r\nquattro anni più presto nelle Filippine. Con l'intervento del \r\nsenatore Lyndon B. Johnson, Longoria è stato sepolto nel cimitero del\r\ncittadino de Arlington. Patriotic nell'intenzione e costituito \r\ndi locale-faccia funzionare le unità, la tribuna cercata per lavorare\r\n\"dalla parte inferiore in su\" per fare partecipare i cittadini \r\nordinari nella vita pubblica e per mettere un termine alle pratiche \r\ndiscriminatorie che hanno interessato i veterani e le loro famiglie. \r\nFunzionando nelle Comunità e nelle corti, la tribuna ha \r\ncondotto gli azionamenti di imposta di scrutinio ed ha fatto una \r\ncampagna contro le scuole segregate, per sanità sufficiente e \r\nmigliorare il lotto dei lavoratori migranti. In 1958, la tribuna\r\nsi è transformata in in un'organizzazione nazionale. Con i \r\ndiritti civili più iniziali raggruppano quello anche provenuto dal \r\nTexas, la lega dei cittadini dell'America latina uniti (LULAC), la \r\ntribuna hanno fatto una campagna in 1960 nei randelli di Viva Kennedy,\r\ncontribuenti alla vittoria stretta del presidente futuro nel Texas che\r\nha aiutato la vittoria l'elezione nazionale. I membri della \r\ntribuna lavorati con la gestione di Johnson per effettuare i programmi\r\ngrandi della società nelle Comunità americane messicane ed in 1967,\r\nVicente Ximenes, un ex presidente nazionale, sono diventato la testa \r\ndel comitato del Governo di mediazione per gli affari americani \r\nmessicani ed il commissario di EEOC. Nella seguente intervista,\r\nil Ed Idar, un collega long-time del Dott. Garcia, ha collegato gli \r\nsforzi dedicati dei capi del gruppo organizzare durante il \r\ndichiarare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιδρυμένο το 1948 ως ομάδα υπεράσπισης για τους \r\nμεξικάνικους αμερικανικούς παλαιμάχους του παγκόσμιου πολέμου ΙΙ,\r\nτο αμερικανικό G.I. φόρουμ εξελίχθηκε σε μια από τις κύριες \r\nοργανώσεις αστικών δικαιωμάτων της μεταπολεμικής εποχής. \r\nΟδηγημένος από έναν ιατρό από το Κόρπους Κρίστι, Τέξας, \r\nο Δρ Hector P. Garcia (1914-1996), η ομάδα επέτυχε την \r\nεθνική αναγνώριση το 1949 όταν οργάνωσαν τις διαμαρτυρίες \r\nενάντια σε ένα νεκρικό σπίτι που δεν θα επέτρεπε στις υπηρεσίες \r\nπαρεκκλησιών για έναν μεξικάνικο αμερικανικό στρατιώτη, Felix \r\nLongoria, το οποίο σκοτώθηκε στον αγώνα τέσσερα έτη νωρίτερα \r\nστις Φιλιππίνες. Με την επέμβαση του γερουσιαστή Lyndon \r\nB. Johnson, Longoria θάφτηκε στο εθνικό νεκροταφείο \r\nArlington. Πατριωτικό σε προσηλωμένο και αποτελεσμένο των \r\nμονάδων τοπικά-τρεξίματος, το φόρουμ επιδίωξε να εργαστεί από \r\nτο \"κατώτατο σημείο επάνω\" για να περιλάβει τους απλούς πολίτες \r\nστη δημόσια ζωή και για να βάλει ένα τέλος στις μεροληπτικές \r\nπρακτικές που είχαν επιπτώσεις στους παλαιμάχους και τις \r\nοικογένειές τους. Εργαζόμενο στις κοινότητες και τα \r\nδικαστήρια, το φόρουμ οδήγησε τις κινήσεις κεφαλικού φόρου και \r\nέκανε εκστρατεία ενάντια στα διαχωρισμένα σχολεία, για την \r\nεπαρκή υγειονομική περίθαλψη, και για να βελτιώσει το μέρος των \r\nδιακινούμενων εργαζομένων. Το 1958, το φόρουμ έγινε \r\nεθνική οργάνωση. Με μια πιό πρώτη ομάδα αστικών \r\nδικαιωμάτων που δημιουργήθηκε επίσης στο Τέξας, η ένωση των \r\nενωμένων λατινοαμερικανικών πολιτών (LULAC), το φόρουμ έκανε \r\nεκστρατεία το 1960 στις λέσχες Viva Kennedy, που \r\nσυμβάλλουν στη στενή νίκη του μελλοντικού Προέδρου στο Τέξας που\r\nβοήθησε να κερδίσει την εθνική εκλογή. Τα μέλη φόρουμ \r\nσυνεργάστηκαν με την κυβέρνηση Johnson για να εκτελέσουν τα \r\nμεγάλα προγράμματα κοινωνίας στις μεξικάνικες αμερικανικές \r\nκοινότητες, και το 1967, Vicente Ximenes, ένας \r\nπροηγούμενος εθνικός πρόεδρος, έγιναν ο προϊστάμενος της \r\nΕπιτροπής γραφείου οργανισμού διαμεσολάβησης των μεξικάνικων \r\nαμερικανικών υποθέσεων και του Επιτρόπου EEOC. Στην \r\nακόλουθη συνέντευξη, οι ΕΔ Idar, ένας μακροπρόθεσμος \r\nσυνάδελφος του Δρ Garcia, αφορούσαν τις αφιερωμένες προσπάθειες\r\nτων ηγετών ομάδας που οργανώνουν σε όλο το κράτος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Fundado en 1948 como grupo de la defensa para los \r\nveteranos americanos mexicanos de la Segunda Guerra Mundial, el \r\namericano G.I. Forum desarrollado en una de las organizaciones \r\nprincipales de las derechas civiles de la era de la posguerra. \r\nConducido por un doctor médico de la recopilación Christi, \r\nTejas, el Dr. matón P. Garcia (1914-1996), el grupo logró el \r\nreconocimiento nacional en 1949 en que él ordenó protestas contra \r\nuna funeraria que no permitiría los servicios de capilla para un \r\nsoldado americano mexicano, Felix Longoria, que fue matado en combate \r\ncuatro años anterior en las Filipinas. Con la intervención de \r\nsenador Lyndon B. Johnson, Longoria fue enterrado en cementerio del \r\nnacional de Arlington. Patriótico en intento y constituido de \r\nlocal-ejecute las unidades, el foro intentado para trabajar del \"fondo\r\npara arriba\" para implicar a ciudadanos ordinarios en vida pública y \r\npara poner fin a las prácticas discriminatorias que afectaron a \r\nveteranos y a sus familias. Trabajando en las comunidades y las \r\ncortes, el foro condujo mecanismos impulsores del impuesto de encuesta\r\ne hizo campaña contra escuelas segregadas, para el cuidado médico \r\nadecuado, y mejorar a la porción de trabajadores emigrantes. En\r\n1958, el foro se convirtió en una organización nacional. Con \r\nlas derechas civiles anteriores agrupan eso también originada en \r\nTejas, la liga de los ciudadanos americanos latinos unidos (LULAC), el\r\nforo hicieron campaña en 1960 en los clubs de Viva Kennedy, \r\ncontribuyendo a la victoria estrecha del presidente futuro en Tejas \r\nque ayudó a triunfo la elección nacional. Los miembros del \r\nforo trabajaron con la administración de Johnson para poner grandes \r\nprogramas de la sociedad en ejecucio'n en comunidades americanas \r\nmexicanas, y en 1967, Vicente Ximenes, presidente nacional anterior, \r\nhicieron la pista del comité de la cabina de la interagencia sobre \r\nasuntos americanos mexicanos y la comisión de EEOC. En la \r\nentrevista siguiente, el Ed Idar, colega de largo plazo del Dr. \r\nGarcia, relacionó los esfuerzos dedicados de los arranques de cinta \r\ndel grupo de ordenar a través del estado.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086709</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107793</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/our-people-were-dedicated-organizing-with-the-american-g-i-forum</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/our-people-were-dedicated-organizing-with-the-american-g-i-forum"
}