{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103524</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103524</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087310</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Japanese Soldier Describes the Horrors of Guadalcanal</string>\r\n            <string language=\"x-mt-de\">Ein japanischer Soldat beschreibt die \r\nGrausigkeiten von Guadalcanal</string>\r\n            <string language=\"x-mt-fr\">Un soldat japonais décrit les horreurs de \r\nGuadalcanal</string>\r\n            <string language=\"x-mt-pt\">Um soldado japonês descreve os horrors de \r\nGuadalcanal</string>\r\n            <string language=\"x-mt-it\">Un soldato giapponese descrive gli orrori di \r\nGuadalcanal</string>\r\n            <string language=\"x-mt-el\">Ένας ιαπωνικός στρατιώτης περιγράφει τις φρίκες \r\nguadalcanal</string>\r\n            <string language=\"x-mt-es\">Un soldado japonés describe los horrores de \r\nGuadalcanal</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The surprise attack on December 7, 1941, on U.S. military forces at Pearl Harbor, Hawaii, by the Japanese air force was quickly followed by a string of dazzling Japanese military forays. This Japanese \"blitzkrieg\" captured tens of thousands of Allied military personnel and civilians. Many were subjected to extraordinarily cruel treatment at the hands of the Japanese victors. One of the first and most important of these battles took place at Guadalcanal in the Solomon Islands, which U.S. marines invaded in August 1942. The Japanese forces on Guadalcanal managed to hold on to the island for five months, despite savage battles with the marines and a withering U.S. naval bombardment and blockade. Finally, as a simple poem by noncommissioned officer Yoshida Kashichi expressed, the Japanese forces were starved into submission, retreating from Guadalcanal in disarray on December 31, 1942.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Überraschung Angriff an Dezember 7, 1941, auf\r\nVEREINIGTE STAATEN militärischen Kräften am Pearl Harbor, Hawaii, \r\ndurch die japanische Luftwaffe wurde schnell von einer Zeichenkette \r\ndes Blendens der japanischen militärischen Beutezüge gefolgt. \r\nDieser japanische \"Blitzkrieg\" erfaßte 10 Tausenden des \r\nverbündeten militärischen Personals und der Zivilisten. Viele \r\nwurden außerordentlich grausamer Behandlung an den Händen der \r\njapanischen Victors unterworfen. Ein vom ersten und wichtigstes \r\ndieser Schlachten fanden bei Guadalcanal in den Solomon Inseln statt, \r\ndie VEREINIGTE STAATEN Marinen im August 1942 eindrangen. Die \r\njapanischen Kräfte auf Guadalcanal handhatten, zur Insel für fünf \r\nMonate, trotz der wilden Schlachten mit den Marinen und eine \r\nverwelkende VEREINIGTE STAATEN Marinebombardierung und eine Blockade \r\nan anzuhalten. Schließlich wie ein einfaches Gedicht durch ohne\r\nPatentoffizier Yoshida Kashichi, das, die japanischen Kräfte \r\nausgedrückt wurde, in Unterordnung verhungert waren, ziehend von \r\nGuadalcanal in der Verwirrung an Dezember 31, 1942 zurück.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'attaque de surprise 7 décembre 1941, sur les \r\nforces militaires des ETATS-UNIS au port de perle, Hawaï, par \r\nl'Armée de l'Air japonaise a été rapidement suivie d'une chaîne de\r\ncaractères de briller des incursions militaires japonaises. \r\nCette \"guerre éclair\" japonaise a capturé des dizaines de \r\nmilliers de personnel et de civils militaires alliés. Beaucoup \r\nont été soumis au traitement extraordinairement cruel aux mains des \r\nvainqueurs japonais. Un du premier et plus important de ces \r\nbatailles ont eu lieu chez Guadalcanal dans les îles Salomon, que les\r\nmarines des ETATS-UNIS ont envahies en août 1942. Les forces \r\njaponaises sur Guadalcanal sont parvenues à se tenir en fonction sur \r\nl'île pendant cinq mois, en dépit des batailles sauvages avec les \r\nsoldats de marine et un bombardement et un blocus navals de \r\nflétrissement des ETATS-UNIS. En conclusion, comme une poésie \r\nsimple par l'officier non breveté Yoshida Kashichi exprimé, les \r\nforces japonaises étaient affamée dans la soumission, retraitant de \r\nGuadalcanal dans le désordre 31 décembre 1942.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ataque da surpresa dezembro em 7, 1941, em \r\nforças militares de ESTADOS UNIDOS no porto de pérola, Havaí, pela \r\nforça aérea japonesa foi seguido rapidamente por uma corda de \r\ndazzling forays militares japoneses. Este \"blitzkrieg japonês\" \r\ncapturou dez dos milhares de pessoal e de civis militares aliados. \r\nMuitos foram sujeitados ao tratamento extraordinària cruel nas \r\nmãos dos vencedores japoneses. Um do primeiro e o mais \r\nimportante destas batalhas ocorreu em Guadalcanal nos consoles de \r\nSolomon, que os fuzileiros navais de ESTADOS UNIDOS invadiram em \r\nagosto 1942. As forças japonesas em Guadalcanal controlaram \r\nprender sobre ao console por cinco meses, apesar das batalhas \r\nselvagens com os fuzileiros navais e um bombardeio e um blockade \r\nnavais withering de ESTADOS UNIDOS. Finalmente, como um poema \r\nsimples pelo oficial inferior Yoshida Kashichi expressado, as forças \r\njaponesas era starved na submissão, recuando de Guadalcanal em \r\ndisarray dezembro em 31, 1942.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'attacco di sorpresa il 7 dicembre 1941, sulle \r\nforze militari degli STATI UNITI al porto di perla, Hawai, \r\ndall'aeronautica giapponese è stato seguito rapidamente da una serie \r\ndi abbagliamento dei forays militari giapponesi. Questo \r\n\"blitzkrieg\" giapponese ha bloccato i dieci dei migliaia dei personali\r\ne dei civili militari alleati. Molti sono stati sottoposti al \r\ntrattamento straordinario crudele alle mani dei victors giapponesi. \r\nUno del primo e più importante di queste battaglie hanno \r\navvenuto a Guadalcanal nelle isole di Solomon, che i fanti di marina \r\ndegli STATI UNITI hanno invaso nel mese di agosto del 1942. Le \r\nforze giapponesi su Guadalcanal sono riuscito a tenere sopra all'isola\r\nper cinque mesi, malgrado le battaglie selvagge con i fanti di marina \r\ne un bombardamento e un blocco navali d'appassimento degli STATI \r\nUNITI. Per concludere, come un poem semplice dall'ufficiale \r\nnoncommissioned Yoshida Kashichi espresso, le forze giapponesi era \r\naffamato nella presentazione, ritirandosi da Guadalcanal in disarray \r\nil 31 dicembre 1942.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αιφνιδιαστική επίθεση στις 7 Δεκεμβρίου ..1941, \r\nστις ΑΜΕΡΙΚΑΝΙΚΕΣ στρατιωτικές δυνάμεις στο λιμάνι μαργαριταριών, \r\nΧαβάη, από την ιαπωνική Πολεμική Αεροπορία ακολουθήθηκε γρήγορα\r\nαπό μια συμβολοσειρά των εκθαμβωτικών ιαπωνικών στρατιωτικών \r\nεισβολών. Αυτό το ιαπωνικό \"blitzkrieg\" συνέλαβε τις \r\nδεκάδες χιλιάδων συνδεμένοι στρατιωτικοί προσωπικό και πολίτες. \r\nΠολλοί υποβλήθηκαν στην εξαιρετικά σκληρή επεξεργασία στα \r\nχέρια των ιαπωνικών victors. Ένας από τον πρώτο και ο \r\nσημαντικότερος αυτών των μαχών πραγματοποιήθηκε guadalcanal \r\nστις νήσους του Σολομώντος, στις οποίες τα ΑΜΕΡΙΚΑΝΙΚΑ ναυτικά \r\nεισέβαλαν τον Αύγουστο του 1942. Οι ιαπωνικές δυνάμεις \r\nguadalcanal κατόρθωσαν να ισχύσουν προς το νησί για πέντε \r\nμήνες, παρά τις άγριες μάχες με τα ναυτικά και έναν ναυτικούς \r\nβομβαρδισμό και έναν αποκλεισμό μαρασμού ΗΠΑ. Τέλος, ως \r\nαπλό ποίημα από τον noncommissioned ανώτερο υπάλληλο \r\nYoshida Kashichi που εκφράστηκε, οι ιαπωνικές δυνάμεις ήταν \r\nπεινασμένες στην υποβολή, που υποχωρεί από guadalcanal στην \r\nαταξία στις 31 Δεκεμβρίου, το 1942.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El ataque de la sorpresa 7 de diciembre de \r\n1941, en las fuerzas militares de ESTADOS UNIDOS en el puerto de \r\nperla, Hawaii, por la fuerza aérea japonesa fue seguido rápidamente \r\npor una cadena de deslumbrar saqueos militares japoneses. \r\nEste \"ataque relámpago japonés\" capturó diez de millares de \r\npersonal y de civiles militares aliados. Muchos fueron sujetados\r\nal tratamiento extraordinario cruel en las manos de los vencedores \r\njaponeses. Uno del primer y la más importante de estas batallas\r\nocurrió en Guadalcanal en las islas de Solomon, que los infantes de \r\nmarina de ESTADOS UNIDOS invadieron en agosto de 1942. Las \r\nfuerzas japonesas en Guadalcanal manejaron aferrarse a la isla por \r\ncinco meses, a pesar de batallas salvajes con los infantes de marina y\r\nun bombardeo y un bloqueo navales de ESTADOS UNIDOS que marchitaban. \r\nFinalmente, como un poema simple del oficial noncommissioned \r\nYoshida Kashichi expresado, las fuerzas japonesas era hambriento en la\r\nsumisión, retirando de Guadalcanal en desorden 31 de diciembre \r\nde 1942.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087310</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103524</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-japanese-soldier-describes-the-horrors-of-guadalcanal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-japanese-soldier-describes-the-horrors-of-guadalcanal"
}