{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105254</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105254</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086223</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"He Lov'd the  English  Extraordinary Well\": Enoe Will Guides John Lawson Through the Carolina Interior, 1709</string>\r\n            <string language=\"x-mt-de\">\"er Lov'd die englische außerordentliche \r\nVertiefung\": Enoe Wille führen John Lawson durch das Carolina \r\nInneren, 1709</string>\r\n            <string language=\"x-mt-fr\">\"il Lov'd le puits extraordinaire anglais\" : \r\nLa volonté d'Enoe guident John Lawson par l'intérieur de la \r\nCaroline, 1709</string>\r\n            <string language=\"x-mt-pt\">\"ele Lov'd o poço extraordinário inglês\": \r\nA vontade de Enoe guia John Lawson através do interior de \r\nCarolina, 1709</string>\r\n            <string language=\"x-mt-it\">\"lui Lov'd il pozzo straordinario inglese\": \r\nLa volontà di Enoe guida John Lawson attraverso l'interiore \r\ndella Carolina, 1709</string>\r\n            <string language=\"x-mt-el\">\"Αυτός Lov'd αγγλικός ο εξαιρετικός καλά\": Το\r\nEnoe οδηγοί John Lawson μέσω του εσωτερικού της \r\nΚαρολίνας, 1709</string>\r\n            <string language=\"x-mt-es\">\"él Lov'd el receptor de papel extraordinario \r\ninglés\": La voluntad de Enoe dirige a Juan Lawson a través del\r\ninterior de Carolina, 1709</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The entry of Europeans into the Indian's world caused a series of dislocations through disease, trade, and warfare. Indian leaders, who encountered new diplomatic and trading partners, found themselves caught between a familiar old and an unsettling new world. John Lawson, employed by Carolina's proprietor to explore the colony's backcounry and aspiring to a career as a natural scientist, spent months traveling through the Carolina interior in the company of colonists and Indians. This excerpt from Lawson's published account of the trip describes the final leg of the journey, when Lawson relied on Enoe Will, the chief of the Eno-Shakori. Will was a well known and trusted guide among colonial traders. He confided to Lawson that he feared he had alienated some of his own people, and now sought European protection. But Will remained close to his native religion and roundly rejected Lawson's offer of conversion to Christianity.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Eintrag von Europäern in die Welt des Inders \r\nverursachte eine Reihe Versetzungen durch Krankheit, Handel und \r\nKriegsführung. Indische Führer, die neue diplomatische und \r\nHandelspartner antrafen, gefunden abgefangen zwischen einer vertrauten\r\nalten und unsettling neuen Welt. John Lawson, eingesetzt vom \r\nEigentümer Carolinas, um der Kolonie zu erforschen, die zu einer \r\nKarriere als natürlicher Wissenschaftler backcounry und gestrebt \r\nworden sein würde, verbrachte die Monate, die durch das Carolina \r\nInneren in der Firma der Kolonisten und der Inder reisen. Dieses\r\nExcerpt von Lawsons erschienenem Konto der Reise beschreibt den \r\nletzten Durchgang der Reise, als Lawson auf Enoe Willen beruhte, der \r\nLeiter des Eno-Shakori. Wille war eine weithin bekannte und \r\nverläßliche Anleitung unter Kolonialhändlern. Er vertraute zu\r\nLawson, das er fürchtete, daß er einige seiner eigenen Leute \r\nentfremdet und jetzt europäischen Schutz gesucht hatte. Aber \r\nWille blieb nah an seiner gebürtigen Religion und Angebot rund \r\nzurückgewiesenen Lawsons der Konvertierung zum Christentum.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'entrée d'Européens au monde de l'Indien a \r\ncausé une série de dislocations par la maladie, le commerce, et la \r\nguerre. Amorces indiennes, qui ont rencontré de nouveaux \r\npartenaires commerciaux diplomatiques et, trouvées attrapés entre un\r\nvieux et nouveau monde ébranlant familier. John Lawson,\r\nutilisé par le propriétaire de la Caroline pour explorer la colonie \r\nbackcounry et aspirante à une carrière en tant que scientifique \r\nnormal, a passé des mois voyageant par l'intérieur de la Caroline à\r\nla compagnie des colons et des Indiens. Cet extrait du compte \r\nédité de Lawson du voyage décrit le parcours final du voyage, quand\r\nLawson s'est fondé sur la volonté d'Enoe, le chef de l'Eno-Shakori. \r\nLa volonté était un guide bien connu et de confiance parmi les\r\ncommerçants coloniaux. Il s'est confié à Lawson qu'il ait \r\ncraint qu'il avait aliéné certaines de ses propres personnes, et \r\navait maintenant recherché la protection européenne. Mais la \r\nvolonté est demeurée près de son religion indigène et offre de \r\nLawson rondement rejeté de conversion en christianisme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A entrada de Europeus no mundo do indian causou \r\numa série dos dislocations com a doença, o comércio, e a guerra. \r\nLíderes indian, que encontraram sócios diplomatic e negociando\r\nnovos, encontrados travados entre um mundo novo velho e unsettling \r\nfamiliar. John Lawson, empregado pelo proprietor de Carolina \r\npara explorar a colônia backcounry e que aspiring a uma carreira como\r\num cientista natural, gastou os meses que viajam através do interior \r\nde Carolina na companhia dos colonos e dos indians. Este excerpt\r\ndo cliente publicado de Lawson do desengate descreve o pé final da \r\nviagem, quando Lawson confiou na vontade de Enoe, o chefe do \r\nEno-Shakori. A vontade era uma guia sabida e confiada do poço \r\nentre comerciantes coloniais. Confiou a Lawson que temeu que \r\nalienated alguns de seus próprios povos, e tinha procurado agora a \r\nproteção européia. Mas a vontade remanesceu perto de suas \r\nreligião nativa e oferta de Lawson redonda rejeitado da conversão ao\r\nchristianity.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'entrata di Europei nel mondo dell'indiano ha \r\ncausato una serie di dislocazioni con la malattia, il commercio e la \r\nguerra. Capi indiani, che hanno incontrato i nuovi \r\npartner commerciali diplomatici e, trovati interferiti fra un vecchio \r\ne nuovo mondo sconvolgente esperto. John Lawson, impiegato dal \r\nproprietario della Carolina per esplorare la colonia backcounry e che \r\naspira ad una carriera come scienziato naturale, ha speso \r\ni mesi che attraversano through l'interiore della Carolina \r\nnell'azienda dei colonizzatori e degli indiani. Questo brano dal\r\ncliente pubblicato del Lawson del viaggio descrive il percorso finale \r\ndel viaggio, quando Lawson ha contato sulla volontà di Enoe, il capo \r\ndel Eno-Shakori. La volontà era una guida ben nota e di fiducia\r\nfra i commercianti coloniali. Ha confidato a Lawson che ha \r\ntemuto che aveva allontanato alcuna della sua propria gente ed ora \r\naveva cercato la protezione europea. Ma la volontà è rimasto \r\nvicino alla sue religione natale ed offerta del Lawson in cerchio \r\nrifiutato della conversione a christianity.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η είσοδος των Ευρωπαίων μέσα σε τον κόσμο του Ινδού \r\nπροκάλεσε μια σειρά εξαρθρώσεων μέσω της ασθένειας, του \r\nεμπορίου, και της εχθροπραξίας. Οι ινδικοί ηγέτες, που \r\nαντιμετώπισαν τους νέους διπλωματικούς και εμπορικούς εταίρους, \r\nβρέθηκαν πιασμένου μεταξύ ενός εξοικειωμένου παλαιού και \r\nσυνταρακτικού νέου κόσμου. Θ*Ιοχν Lawson, που \r\nχρησιμοποιήθηκε από τον ιδιοκτήτη της Καρολίνας για να \r\nεξερευνήσει της αποικίας backcounry και που επιδιώκει σε μια \r\nσταδιοδρομία ως φυσικός επιστήμονας, πέρασε τους μήνες που \r\nταξιδεύουν μέσω του εσωτερικού της Καρολίνας στην επιχείρηση των \r\nαποίκων και Ινδών. Αυτό το απόσπασμα από το δημοσιευμένο \r\nαπολογισμό Lawson του ταξιδιού περιγράφει το τελικό πόδι του \r\nταξιδιού, όταν στηρίχθηκε Lawson σε Enoe, προϊστάμενος του ενο-\r\nShakori. Ήταν ένας καλά γνωστός και εμπιστευμένος \r\nοδηγός μεταξύ των αποικιακών εμπόρων. Εμπιστεύτηκε σε \r\nLawson ότι φοβισμένος αυτός είχε αλλοτριώσει μερικοί \r\nαπό τους ανθρώπους του, και την τώρα επιδιωκόμενη ευρωπαϊκή \r\nπροστασία. Αλλά παρέμεινε κοντά στην εγγενή θρησκεία του \r\nκαι απέρριψε στρογγυλά την προσφορά Lawson της μετατροπής στο \r\nχριστιανισμό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La entrada de europeos en el mundo del indio \r\ncausó una serie de dislocaciones con enfermedad, comercio, y la \r\nguerra. Arranques de cinta indios, que encontraron a nuevos \r\nsocios diplomáticos y que negociaban, encontrados cogidos entre un \r\nmundo nuevo viejo e inquietante familiar. Juan Lawson, empleado \r\npor el propietario de Carolina para explorar a la colonia backcounry y\r\nque aspiraba a una carrera como científico natural, pasó los meses \r\nque viajaban a través del interior de Carolina en la compañía de \r\ncolonos y de indios. Este extracto de la cuenta publicada de \r\nLawson del viaje describe el trayecto final del viaje, cuando Lawson \r\nconfió en la voluntad de Enoe, el jefe del Eno-Shakori. La \r\nvoluntad era una guía bien conocida y confiada en entre comerciantes \r\ncoloniales. Él confió a Lawson que él temió que él hubiera \r\nenajenado a alguna de su propia gente, y ahora que hubiera buscado la \r\nprotección europea. Pero seguía habiendo la voluntad cerca de \r\nsu religión nativa y oferta de Lawson redondo rechazado de la \r\nconversión al cristianismo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086223</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105254</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/he-lovd-the-english-extraordinary-well-enoe-will-guides-john-lawson-through-the-carolina-interior-1709</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/he-lovd-the-english-extraordinary-well-enoe-will-guides-john-lawson-through-the-carolina-interior-1709"
}