{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108527</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108527</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086271</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Am Only a Piece of Machinery\": Housewives Analyze Their Problems</string>\r\n            <string language=\"x-mt-de\">\"ich bin nur ein Stück Maschinerie\": \r\nHausfrauen Analysieren Ihre Probleme</string>\r\n            <string language=\"x-mt-fr\">\"je suis seulement un morceau de machines\" : \r\nLes Femmes au foyer Analysent Leurs Problèmes</string>\r\n            <string language=\"x-mt-pt\">\"eu sou somente uma parte de maquinaria\": Os\r\nHousewives Analisam Seus Problemas</string>\r\n            <string language=\"x-mt-it\">\"sono soltanto una parte di macchinario\": Le\r\nCasalinghe Analizzano I Loro Problemi</string>\r\n            <string language=\"x-mt-el\">\"είμαι μόνο ένα κομμάτι των μηχανημάτων\": Οι \r\nνοικοκυρές αναλύουν τα προβλήματά τους</string>\r\n            <string language=\"x-mt-es\">\"soy solamente un pedazo de maquinaria\": Las\r\nAmas de casa Analizan Sus Problemas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the early 20th century, new household technology was both accomplished and inspired by the tremendous increase in American industrial production. As in industry, mechanization and scientific management were part of a larger reorganization of work. And as in industry, efficient housekeeping was partially a response to labor unrest--both the \"servant problem\" and the growing disquiet of middle-class wives. Machines offered salvation through technology; scientific housework promised satisfaction through systematic and efficient methods. But middle-class wives themselves voiced a discontent that could not be addressed through new purchases or better systems. In 1923,  Woman's Home Companion  solicited readers' letters for a series that offered the magazine as a clearinghouse for women's household problems and solutions. In response, nearly two thousand women wrote letters to the magazine. Skeptical of the solutions afforded by washing machines and efficiency methods, many of them called for cooperative housekeeping, paid work, help from children and husbands, and equality in marriage--solutions not contemplated by the enthusiasts of either scientific housekeeping or the new household technology.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im frühen 20. Jahrhundert wurde neue Haushalt \r\nTechnologie durch die enorme Zunahme der amerikanischen industriellen \r\nIndustrieproduktion vollendet und angespornt. Wie in der \r\nIndustrie, waren Mechanisierung und wissenschaftliche \r\nUnternehmensführung ein Teil einer größeren Reorganisierung der \r\nArbeit. Und wie in der Industrie, war leistungsfähige \r\nHaushaltung teilweise eine Antwort zur Arbeitsruhelosigkeit -- das \r\n\"Bedienstetproblem\" und die wachsende Besorgnis der \r\nMittelklassefrauen. Maschinen boten Rettung durch Technologie \r\nan; wissenschaftliche Hausarbeit versprach Zufriedenheit durch \r\ndie systematischen und leistungsfähigen Methoden. Aber \r\nMittelklassefrauen selbst äußerten eine Unzufriedenheit, die nicht \r\ndurch neue Erwerbe oder bessere Systeme adressiert werden könnte. \r\n1923 erbat Hauptbegleiter der Frau Zeichen der Leser für eine \r\nSerie, die die Zeitschrift als Verrechnungszentrale für Probleme und \r\nLösungen Haushalt der Frauen anbot. In der Antwort schrieben \r\nfast zwei tausend Frauen Briefe zur Zeitschrift. Skeptisch von \r\nden Lösungen, die durch Waschmaschinen und Leistungsfähigkeit \r\nMethoden, viele von ihnen geleistet wurden, verlangte kooperative \r\nHaushaltung, Arbeit, Hilfe von den Kindern und von den Ehemännern und\r\nGleichheit in der Verbindung gezahlt -- die Lösungen, die nicht von \r\nden Enthusiasten entweder der wissenschaftlichen Haushaltung oder der \r\nneuen Haushalt Technologie erwogen wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En début du 20ème siècle, la nouvelle \r\ntechnologie de ménage a été accomplie et inspirée par \r\nl'augmentation énorme de la production industrielle américaine. \r\nComme dans l'industrie, la mécanisation et la gestion \r\nscientifique faisaient partie d'une plus grande réorganisation de \r\ntravail. Et comme dans l'industrie, le ménage efficace était \r\npartiellement une réponse au malaise ouvrier -- le \"problème \r\nd'domestique\" et l'inquiétude croissante des épouses de classe \r\nmoyenne. Les machines ont offert le salut par la technologie ; \r\nles travaux domestiques scientifiques ont promis la satisfaction\r\npar des méthodes systématiques et efficaces. Mais les épouses\r\nde classe moyenne elles-mêmes ont exprimé un mécontentement qui ne \r\npourrait pas être adressé par de nouveaux achats ou meilleurs \r\nsystèmes. En 1923, la compagne à la maison de la femme a \r\nsollicité les lettres des lecteurs pour une série qui a offert le \r\nmagasin comme chambre de compensation pour les problèmes et les \r\nsolutions du ménage des femmes. Dans la réponse, presque deux \r\nmille femmes ont écrit des lettres au magasin. Sceptique des \r\nsolutions accordées par les machines à laver et les méthodes \r\nd'efficacité, bon nombre d'entre elles a nécessité le ménage \r\ncoopératif, payé le travail, l'aide des enfants et des maris, et \r\nl'égalité dans le mariage -- solutions non contemplées par les \r\nfervents du ménage scientifique ou de la nouvelle technologie de \r\nménage.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 20o século adiantado, a tecnologia nova da \r\ncasa  foi realizada e inspirada pelo aumento tremendo na produção \r\nindustrial americana. Como na indústria, o mechanization e a \r\ngerência científica eram parte de um reorganization maior do \r\ntrabalho. E como na indústria, as tarefas domésticas \r\neficientes eram parcialmente uma resposta ao unrest labor --  do \"o \r\nproblema empregado\" e o disquiet crescente de esposas do middle-class.\r\nAs máquinas ofereceram o salvation com a tecnologia; o \r\nhousework científico prometeu a satisfação com os métodos \r\nsistemáticos e eficientes. Mas as esposas elas mesmas do \r\nmiddle-class exprimiram um discontent que não poderia ser dirigido \r\natravés das compras novas ou dos sistemas melhores. Em 1923, o \r\ncompanheiro home da mulher solicited letras dos leitores para uma \r\nsérie que oferecesse o compartimento como um clearinghouse para \r\nproblemas e soluções da casa das mulheres. Na resposta, quase \r\ndois mil mulheres escreveram letras ao compartimento. Skeptical \r\ndas soluções tidas recursos para pelas máquinas de lavagem e pelos \r\nmétodos da eficiência, muitas deles chamou-se para tarefas \r\ndomésticas cooperativas, pago o trabalho, a ajuda das crianças e dos\r\nmaridos, e a igualdade na união -- soluções não contempladas pelos\r\nentusiastas de tarefas domésticas científicas ou da tecnologia nova \r\nda casa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'inizio del 20esimo secolo, la nuova \r\ntecnologia della famiglia sia è stata compiuta che ispirato stata \r\ntramite l'incremento tremendo della produzione industriale americana. \r\nCome nell'industria, la meccanizzazione e la gestione \r\nscientifica facevano parte di più grande riorganizzazione di lavoro. \r\nE come nell'industria, il governo della casa efficiente era \r\nparzialmente una risposta ad agitazione di lavoro -- sia \"il \r\nproblema del servo\" che l'inquietudine crescente delle mogli della \r\nclasse media. Le macchine hanno offerto la salvezza con \r\ntecnologia; i lavori domestici scientifici hanno promesso la \r\nsoddisfazione con i metodi sistematici ed efficienti. Ma le \r\nmogli essi stessi della classe media hanno espresso un discontent che \r\nnon potrebbe essere indirizzato attraverso i nuovi acquisti o i \r\nsistemi migliori. In 1923, il compagno domestico della donna ha \r\nsollecitato le lettere dei lettori per una serie che ha offerto lo \r\nscomparto come stanza di compensazione per i problemi e le soluzioni \r\ndella famiglia delle donne. Nella risposta, quasi due mila donne\r\nhanno scritto le lettere allo scomparto. Scettico delle \r\nsoluzioni accordate con le lavatrici ed i metodi di risparmio di temi,\r\nmolte di loro ha richiesto il governo della casa cooperativo, pagato \r\nil lavoro, l'aiuto dai bambini e dai mariti e l'uguaglianza \r\nnell'unione -- soluzioni non contemplate dagli entusiasti del governo \r\ndella casa scientifico o di nuova tecnologia della famiglia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις αρχές του 20ού αιώνα, η νέα οικιακή τεχνολογία \r\nκαι ολοκληρώθηκε και εμπνεύστηκε από την τεράστια αύξηση στην \r\nαμερικανική βιομηχανική παραγωγή. Όπως στη βιομηχανία, η \r\nμηχανοποίηση και η επιστημονική διαχείριση ήταν μέρος μιας \r\nμεγαλύτερης αναδιοργάνωσης της εργασίας. Και όπως στη \r\nβιομηχανία, η αποδοτική οικοκυρική ήταν μερικώς μια απάντηση \r\nστην ανησυχία εργασίας -- και το \"πρόβλημα υπαλλήλων\" και η \r\nαυξανόμενη ανησυχία των συζύγων μεσαίων τάξεων. Τις \r\nμηχανές που προσφέρονται τη σωτηρία μέσω της τεχνολογίας  \r\nτα επιστημονικά οικιακά που υπόσχονται την ικανοποίηση μέσω\r\nτων συστηματικών και αποδοτικών μεθόδων. Αλλά οι σύζυγοι \r\nμεσαίων τάξεων οι ίδιοι εξέφρασαν μια δυσαρέσκεια που δεν θα \r\nμπορούσε να εξεταστεί μέσω των νέων αγορών ή των καλύτερων \r\nσυστημάτων. Το 1923, ο σύντροφος \"Οικιαών της γυναίκας \r\nζήτησε τις επιστολές των αναγνωστών για μια σειρά που πρόσφερε το\r\nπεριοδικό ως γραφείο συμψηφισμού για τα οικιακές προβλήματα και \r\nτις λύσεις των γυναικών. Στην απάντηση, σχεδόν δύο χιλιάες\r\nγυναίκες έγραψαν τις επιστολές στο περιοδικό. Δύσπιστες των\r\nλύσεων που διατίθενται από τα πλυντήρια ρούχων και την \r\nαποδοτικότητα οι μέθοδοι, πολλές από τους απαιτήθηκαν τη \r\nσυνεταιριστική οικοκυρική, που πληρώνεται την εργασία, τις \r\nοδηγίες από τα παιδιά και τους συζύγους, και την ισότητα στο \r\nγάμο -- λύσεις που δεν προβλέπονται από τους ενθουσιώδες είτε \r\nτης επιστημονικής οικοκυρικής είτε της νέας οικιακής \r\nτεχνολογίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el vigésimo siglo temprano, la nueva \r\ntecnología de la casa fue lograda e inspirada por el enorme aumento \r\nen la producción industrial americana. Como en industria, la \r\nmecanización y la gerencia científica eran parte de una \r\nreorganización más grande del trabajo. Y como en industria, \r\nlas operacíones de entretenimiento eficientes eran parcialmente una \r\nrespuesta al malestar de trabajo -- el \"problema del criado\" y la \r\ninquietud cada vez mayor de las esposas de la clase media. Las \r\nmáquinas ofrecieron la salvación con tecnología; el quehacer \r\ndoméstico científico prometió la satisfacción con métodos \r\nsistemáticos y eficientes. Pero las esposas ellos mismos de la \r\nclase media expresaron un descontento que no se podría tratar a \r\ntravés de nuevas compras o de sistemas mejores. En 1923, el \r\ncompañero casero de la mujer solicitó las cartas de los programas de\r\nlectura para una serie que ofreció el compartimiento como cámara de \r\ncompensación para los problemas y las soluciones de la casa de las \r\nmujeres. En respuesta, casi dos mil mujeres escribieron letras \r\nal compartimiento. Escéptico de las soluciones producidas por \r\nlas lavadoras y los métodos de la eficacia, muchas de ellos llamó \r\npara las operacíones de entretenimiento cooperativas, pagado el \r\ntrabajo, la ayuda de niños y de maridos, y la igualdad en la unión \r\n-- soluciones no comtempladas por los entusiastas de las operacíones \r\nde entretenimiento científicas o de la nueva tecnología de la casa.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086271</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108527</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-am-only-a-piece-of-machinery-housewives-analyze-their-problems</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-am-only-a-piece-of-machinery-housewives-analyze-their-problems"
}