{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105836</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105836</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087435</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Better Late Than Never?: Rickover Clears Spain of the Maine Explosion</string>\r\n            <string language=\"x-mt-de\">Verbessern Sie Spät Als Nie?: Rickover \r\nmacht Spanien von der Maine Explosion frei</string>\r\n            <string language=\"x-mt-fr\">Mieux vaut tard que jamais ? : Rickover \r\nefface l'Espagne de l'explosion du Maine</string>\r\n            <string language=\"x-mt-pt\">Melhore Tarde Do que Nunca?: Rickover \r\ncancela Spain da explosão de Maine</string>\r\n            <string language=\"x-mt-it\">Migliori In ritardo Che Mai?: Rickover \r\nannulla la Spagna dell'esplosione della Maine</string>\r\n            <string language=\"x-mt-el\">Καλύτερα αργά από ποτέ;: Το Rickover \r\nκαθαρίζει την Ισπανία της έκρηξης του Maine</string>\r\n            <string language=\"x-mt-es\">Mejore Tarde Que Nunca?: Rickover borra \r\nEspaña de la explosión de Maine</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On February 15, 1898, an explosion ripped through the American battleship  Maine , anchored in Havana Harbor, sinking the ship and killing 260 sailors. Americans responded with outrage, assuming that Spain, which controlled Cuba as a colony, had sunk the ship. Many newspapers presented Spanish culpability as fact, with headlines such as \"The War Ship  Maine  was Split in Two by an Enemy's Secret Infernal Machine.\" Two months later, the slogan \"Remember the  Maine \" carried the U.S. into war with Spain. In the midst of the hysteria, few Americans paid much attention to the report issued two weeks before the U.S. entry into the war by a Court of Inquiry appointed by President McKinley. The report stated that the committee could not definitively assign blame to Spain for the sinking of the  Maine . In 1911, the  Maine  was raised in Havana harbor and a new board of inquiry again avoided a definite conclusion. In 1976, however, in the aftermath of the Vietnam War, Admiral Hyman Rickover conducted a new investigation. Rickover, something of a maverick in the Navy, came to the conclusion that the explosion was caused by spontaneous combustion in the ship's coal bins, a problem that afflicted other ships of the period.   But controversy over the sinking of the  Maine  continues; some recent authors have, for example, rejected Rickover's account and argued that rogue, anti-American Spanish officers used primitive mines to destroy the ship.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Auf Februar 15, 1898, einer Explosion zerrissen \r\ndurch das amerikanische Linienschiff Maine, befestigt im Havana Hafen,\r\ndas Schiff sinkend und beenden 260 Seeleute. Amerikaner \r\nreagierten mit dem Verbrechen und nahmen dieses Spanien an, dem \r\nkontrolliertes Kuba als Kolonie, das Schiff gesunken hatte. \r\nViele Zeitungen stellten spanische Strafbarkeit als Tatsache, \r\nmit Schlagzeilen wie \"dem Krieg-Schiff Maine wurden aufgespaltet in \r\nzwei durch die geheime Infernal Maschine eines Feindes.\" dar \r\nZwei Monate später, erinnern sich der Slogan \", daß das Maine\"\r\ndie VEREINIGTEN STAATEN in Krieg mit Spanien trug. In der Mitte \r\nder Hysterie, lenkten wenige Amerikaner viel Aufmerksamkeit auf \r\nden Report herausgaben zwei Wochen bevor der VEREINIGTE STAATEN \r\nEintrag in den Krieg durch eine Untersuchungskommission ernannt vom \r\nPräsidenten McKinley. Der Report gab an, daß der Ausschuß \r\nnicht Schuld nach Spanien für das Sinken des Maines endgültig \r\nzuweisen könnte. 1911 wurde das Maine in Havana Hafen angehoben\r\nund ein neues Brett der Anfrage vermied wieder eine definitive \r\nZusammenfassung. 1976 jedoch in der Nachmahd des Vietnam \r\nKrieges, Admiral Hyman Rickover leitete eine neue Untersuchung. \r\nRickover, etwas eines Außenseiters in der Marine, kam zur \r\nZusammenfassung, daß die Explosion durch spontane Verbrennung in den \r\nKohlesortierfächern des Schiffs verursacht wurde, ein Problem, das \r\nandere Schiffe der Periode betrübte. Aber \r\nKontroverseüberschuß, den das Sinken des Maines fortsetzt; \r\neinige neue Autoren haben, z.B. Konto Rickovers zurückgewiesen \r\nund diesen Gauner argumentiert, benutzten Anti-Amerikanische \r\nspanische Offiziere ursprüngliche Gruben, um das Schiff zu \r\nzerstören.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">15 février 1898, une explosion déchirée par le\r\ncuirassé américain Maine, ancré dans le port de La Havane, \r\ndescendant le bateau et détruisant 260 marins. Les Américains \r\nont répondu avec l'outrage, assumant la cette Espagne, que le Cuba \r\ncommandé en tant que colonie, était descendu le bateau. \r\nBeaucoup de journaux ont présenté la culpabilité espagnole \r\ncomme fait, avec des titres tels que \"le bateau de guerre Maine ont \r\nété dédoublés dans deux par la machine infernale secrète d'un \r\nennemi.\" Pendant deux mois plus tard, le slogan \"se rappellent \r\nque le Maine\" a porté les ETATS-UNIS dans la guerre avec l'Espagne. \r\nAu milieu de l'hystérie, peu d'Américains ont prêté beaucoup\r\nd'attention à l'état ont émis deux semaines avant que l'entrée des\r\nETATS-UNIS dans la guerre par une cour d'enquête désignée par le \r\nPrésident McKinley. L'état a déclaré que le comité ne \r\npourrait pas définitivement assigner le blâme en Espagne pour la \r\ndescente du Maine. En 1911, le Maine a été augmenté dans le \r\nport de La Havane et une nouvelle commission d'enquête a encore \r\névité une conclusion définie. En 1976, cependant, au \r\nlendemain de la guerre de Vietnam, amiral Hyman Rickover a conduit une\r\nnouvelle recherche. Rickover, quelque chose d'un franc-tireur \r\ndans la marine, est arrivé à la conclusion que l'explosion a été \r\nprovoquée par combustion spontanée dans les coffres du charbon du \r\nbateau, un problème qui a affligé d'autres bateaux de la période. \r\nMais excédent de polémique que la descente du Maine continue ;\r\nquelques auteurs récents ont, par exemple, rejeté le compte de\r\nRickover et discuté cet escroc, les officiers espagnols \r\nanti-Américains avaient l'habitude les mines primitives pour \r\ndétruire le bateau.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Fevereiro em 15, 1898, em uma explosão rasgada \r\natravés do cruzador de batalha americano Maine, escorado no porto de \r\nHavana, afundando o navio e matando 260 sailors. Os americanos \r\nresponderam com o ultraje, supondo esse Spain, que Cuba controlada \r\ncomo uma colônia, tinha afundado o navio. Muitos jornais \r\napresentaram o culpability espanhol como o fato, com headlines tais \r\ncomo \"o navio de guerra Maine foram rachados em dois pela máquina \r\ninfernal secreta de um inimigo.\" Dois meses mais tarde, o slogan\r\n\"recorda que o Maine\" carregou os ESTADOS UNIDOS na guerra com o \r\nSpain. No meio do hysteria, poucos americanos pagaram muita \r\natenção ao relatório emitiram duas semanas antes que a entrada de \r\nESTADOS UNIDOS na guerra por uma corte de inquérito apontada pelo \r\npresidente McKinley. O relatório indicou que o comitê não \r\npoderia definitively atribuir a culpa a Spain para se afundar do \r\nMaine. Em 1911, o Maine foi levantado no porto de Havana e uma \r\nplaca de inquérito nova evitou outra vez uma conclusão definitiva. \r\nEm 1976, entretanto, no aftermath da guerra de Vietnam, \r\nalmirante Hyman Rickover conduziu uma investigação nova. \r\nRickover, algo de um maverick na marinha, veio à conclusão que\r\na explosão estêve causada pela combustão espontânea nos escaninhos\r\nde carvão do navio, um problema que afflicted outros navios do \r\nperíodo. Mas excesso que da controvérsia se afundar do Maine \r\ncontinua; alguns autores recentes têm, para o cliente de \r\nRickover rejeitado do exemplo, e discutido esse rogue, os oficiais \r\nespanhóis anti-Americanos usaram minas primitivas destruir o navio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il 15 febbraio 1898, un'esplosione strappata \r\ntramite il battleship americano Maine, ancorata nel porto de Avana, \r\naffondante la nave e mortale 260 marinai. Gli Americani hanno \r\nrisposto con l'oltraggio, ammettente la quella Spagna, che la Cuba \r\ncontrollata come colonia, aveva affondato la nave. Molti \r\ngiornali hanno presentato il culpability spagnolo come fatto, con i \r\ntitoli quale \"la nave di guerra Maine sono stati spaccati in due dalla\r\nmacchina infernal segreta del nemico.\" Due mesi più \r\nsuccessivamente, lo slogan \"si ricorda di che la Maine\" ha trasportato\r\ngli STATI UNITI nella guerra con la Spagna. In mezzo a il \r\nhysteria, pochi Americani ha prestato molta attenzione al rapporto ha \r\npubblicato due settimane prima che l'entrata degli STATI UNITI nella \r\nguerra da una corte dell'inchiesta nominata dal presidente McKinley. \r\nIl rapporto ha dichiarato che il comitato non potrebbe \r\ndefinitivo assegnare la colpa in Spagna per l'abbassamento della \r\nMaine. In 1911, la Maine è stata alzata nel porto de Avana e un\r\nnuovo bordo dell'inchiesta ha evitato ancora una conclusione \r\ndefinita. In 1976, tuttavia, nel guaime della guerra di Vietnam,\r\nl'ammiraglio Hyman Rickover ha condotto una nuova ricerca. \r\nRickover, qualcosa di un non conformista nel blu marino, è \r\ngiunto alla conclusione che l'esplosione è stata causata da \r\ncombustione spontanea negli scomparti del carbone della nave, un \r\nproblema che ha afflitto altre navi del periodo. Ma eccedenza \r\nche di polemica l'abbassamento della Maine continua; alcuni \r\nautori recenti hanno, per esempio, rifiutato il cliente del Rickover e\r\ndiscusso quel rogue, gli ufficiali spagnoli anti-Americani hanno usato\r\nle miniere primitive per distruggere la nave.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις 15 Φεβρουαρίου ..1898, μια έκρηξη έσχισε \r\nμέσω του αμερικανικού θωρηκτού Maine, που δέθηκε στο λιμάνι \r\nτης Αβάνας, που βυθίζει το σκάφος και που σκοτώνει 260 \r\nναυτικούς. Αμερικανοί αποκρίθηκαν με την προσβολή, \r\nυποθέτοντας ότι η Ισπανία, που έλεγξε την Κούβα ως αποικία, \r\nείχε βυθίσει το σκάφος. Πολλές εφημερίδες παρουσίασαν την \r\nισπανική ενοχή όπως το γεγονός, με τους τίτλους όπως \"το \r\nπολεμικό σκάφος Maine χωρίστηκε σε δύο από τη μυστική \r\nσατανική μηχανή ενός εχθρού.\" Δύο μήνες αργότερα, το \r\nσύνθημα \"θυμάται ότι το Maine\" έφερε τις ΗΠΑ στον πόλεμο με \r\nτην Ισπανία. Στη μέση της υστερίας, λίγοι Αμερικανοί \r\nέδωσαν πολλή προσοχή στην έκθεση που παρουσιάστηκε δύο \r\nεβδομάδες πριν από την ΑΜΕΡΙΚΑΝΙΚΗ είσοδο μέσα σε τον πόλεμο από\r\nένα δικαστήριο της έρευνας που διορίστηκε από τον Πρόεδρο \r\nMcKinley. Η έκθεση δήλωσε ότι η επιτροπή δεν θα μπορούσε\r\nνα αναθέσει οριστικά την επίπληξη στην Ισπανία για τη βύθιση του \r\nMaine. Το 1911, το Maine αυξήθηκε στο λιμάνι της \r\nΑβάνας και ένας νέος πίνακας της έρευνας απέφυγε πάλι ένα \r\nκαθορισμένο συμπέρασμα. Το 1976, εντούτοις, στη συνέπεια \r\nτου πολέμου του Βιετνάμ, ο ναύαρχος Hyman Rickover διεξήγαγε\r\nμια νέα έρευνα. Το Rickover, κάτι μιας εκκεντρικής \r\nπαρατήρησης στο ναυτικό, κατέληξε στο συμπέρασμα ότι η έκρηξη \r\nπροκλήθηκε από την αυθόρμητη καύση στα δοχεία άνθρακα του \r\nσκάφους, ένα πρόβλημα που στενοχώρησε άλλα σκάφη της περιόδου. \r\nΑλλά η διαμάχη πέρα από τη βύθιση του Maine συνεχίζεται\r\nμερικοί πρόσφατοι συντάκτες, παραδείγματος χάριν, έχουν \r\nαπορρίψει τον απολογισμό Rickover και έχουν υποστηρίξει ότι ο \r\nαπατεώνας, αντι-αμερικανικοί ισπανικοί ανώτεροι υπάλληλοι \r\nχρησιμοποίησε τα πρωτόγονα ορυχεία για να καταστρέψει το σκάφος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">15 de febrero de 1898, una explosión rasgada a\r\ntravés del acorazado americano Maine, asegurado en el puerto de La \r\nHabana, hundiendo la nave y matando a 260 marineros. Los \r\namericanos respondieron con el ultraje, si se asume esa España, que \r\nCuba controlada como colonia, había hundido la nave. Muchos \r\nperiódicos presentaron culpabilidad española como hecho, con los \r\ntítulos tales como \"la nave de guerra Maine fueron partidos en dos \r\npor la máquina infernal secreta de un enemigo.\" Dos meses más \r\nadelante, el lema \"recuerda que el Maine\" llevó los ESTADOS UNIDOS en\r\nguerra con España. En el medio de la histeria, pocos americanos\r\nprestaron mucha atención al informe publicaron dos semanas antes de \r\nque la entrada de ESTADOS UNIDOS en la guerra por una corte de la \r\npregunta designada por presidente McKinley. El informe indicó \r\nque el comité no podría asignar definitivo culpa a España para \r\nhundirse del Maine. En 1911, el Maine fue levantado en el puerto\r\nde La Habana y una nueva tarjeta de la pregunta evitó otra vez una \r\nconclusión definida. En 1976, sin embargo, en las consecuencias\r\nde la guerra de Vietnam, almirante Hyman Rickover condujo una nueva \r\ninvestigación. Rickover, algo de un rebelde en la Marina de guerra, \r\nvino a la conclusión que la explosión fue causada por la combustión\r\nespontánea en los compartimientos del carbón de la nave, un problema\r\nque afligió otras naves del período. Pero excedente de la \r\ncontroversia que el hundirse del Maine continúa; algunos \r\nautores recientes tienen, por ejemplo, rechazado la cuenta de Rickover\r\ny discutido ese granuja, los oficiales españoles contra-Americanos\r\nutilizaron minas primitivas para destruir la nave.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087435</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105836</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/better-late-than-never-rickover-clears-spain-of-the-maine-explosion</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/better-late-than-never-rickover-clears-spain-of-the-maine-explosion"
}