{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106530</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106530</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086818</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Shall We Gather at the River?\": Aimee Semple McPherson on Prohibition</string>\r\n            <string language=\"x-mt-de\">\"sollen Sie wir erfassen am Fluß?\": Aimee \r\nSemple McPherson auf Verbot</string>\r\n            <string language=\"x-mt-fr\">\" nous recueillent au fleuve?\" : Aimee \r\nSemple McPherson sur la prohibition</string>\r\n            <string language=\"x-mt-pt\">\"deva nós recolhem no rio?\": Aimee Semple \r\nMcPherson na proibição</string>\r\n            <string language=\"x-mt-it\">\"Riuniremo al fiume?\": Aimee Semple \r\nMcPherson sulla proibizione</string>\r\n            <string language=\"x-mt-el\">\"Θα συλλέξουμε στον ποταμό;\": Aimee Semple \r\nMcPherson στην απαγόρευση</string>\r\n            <string language=\"x-mt-es\">\" nosotros recolectan en el río?\": Aimee \r\nSemple McPherson en la prohibición</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Urban as well as rural Americans flocked to fundamentalist and evangelical churches in the 1920s. Preaching tradition and timeless value, American evangelicals adopted innovative techniques for spreading the word. Aimee Semple McPherson, pastor of the enormous Angelus Temple in the booming city of Los Angeles, preached to a vast radio audience and pioneered the novel technique of faith healing over the airwaves. In this audio clip from a 1924 sermon, McPherson described a loving, kind, and rewarding God instead of the severe, wrathful God of Old Testament tradition. Her youthful persona and cheery good humor helped make her radio presence highly effective. Following a well-publicized scandal involving a mysterious lover, McPherson and other fundamentalists began to lose the prominence they enjoyed in the 1920s.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Städtisch sowie die landwirtschaftlichen \r\nAmerikaner, die zu den fundamentalistischen und evangelischen Kirchen \r\nin den zwanziger Jahren predigen Tradition und zeitlosen Wert \r\ngeschart wurden, nahmen amerikanische evangelicals erfinderische \r\nTechniken für das Verbreiten des Wortes an. Aimee Semple \r\nMcPherson, Pastor des enormen Angelus Bügels in der dröhnenden Stadt\r\nvon Los Angeles, predigte zu einem beträchtlichen Radiopublikum und \r\nging mit der Romantechnik des Glaubens heilend über den Airwaves \r\nvoran. In diesem Audioclip von einer Predigt 1924, beschrieb \r\nMcPherson ein Lieben, eine Art und einen lohnenden Gott anstelle vom \r\nstrengen, wrathful Gott der Tradition des alten Testaments. Ihre\r\njugendliche Person und heitre gute Stimmung geholfen, ihre \r\nRadioanwesenheit in hohem Grade wirkungsvoll zu bilden. Nach \r\neinem gut-publizierten Skandal, der einen geheimnisvollen Geliebten \r\nmit einbezieht, fingen McPherson und andere Fundamentalisten an, den \r\nVorsprung zu verlieren, den sie in den zwanziger Jahren genossen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Urbain aussi bien que les Américains ruraux \r\nassemblés aux églises fondamentalistes et évangéliques dans les \r\nannées 20 prêchant la tradition et la valeur intemporelle, les \r\nevangelicals américains ont adopté des techniques innovatrices pour \r\nécarter le mot. Aimee Semple McPherson, pasteur de l'énorme \r\ntemple d'Angelus dans la ville éclatante de Los Angeles, a prêché \r\nà une vaste assistance par radio et a frayé un chemin la technique \r\nde roman de la foi curatif au-dessus des ondes hertziennes. Dans\r\nce clip sonore d'un sermon 1924, McPherson a décrit aimer, une sorte,\r\net un Dieu enrichissant au lieu de Dieu grave et courroucé de la \r\ntradition de vieux testament. Sa Person jeune et bonne humeur \r\ngaie aidées pour rendre sa présence par radio fortement pertinente. \r\nAprès un scandale bien-donné de la publicité faisant \r\nparticiper un amoureux mystérieux, McPherson et d'autres \r\nfondamentalistes ont commencé à détruire la proéminence qu'ils ont\r\nappréciée dans les années 20.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Urbano as.well.as os americanos rurais reunidos \r\nàs igrejas fundamentalistas e evangelical nos 1920s. que preaching a \r\ntradição e o valor timeless, os evangelicals americanos adotaram \r\ntécnicas inovativas para espalhar a palavra. Aimee Semple \r\nMcPherson, pastor do temple enorme de Angelus na cidade crescendo de \r\nLos Angeles, preached a uma audiência de rádio vasta e abriu caminho\r\na técnica da novela da fé que healing sobre os airwaves. Neste\r\ngrampo audio de um sermon 1924, McPherson descreveu amar, um tipo, e \r\num deus recompensando em vez do deus severo, wrathful da tradição do\r\ntestament velho. Seus persona jovem e humor bom cheery ajudados \r\nfazer sua presença de rádio altamente eficaz. Depois de um \r\nscandal bem-well-publicized que envolve um amante misterioso, \r\nMcPherson e outros fundamentalistas começaram a perder o prominence \r\nque apreciou nos 1920s.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Urbano così come gli Americani rurali affollati \r\nal fondamentalista ed alle chiese evangelical negli anni 20 che predicano\r\nla tradizione ed il valore timeless, i evangelicals americani hanno \r\nadottato le tecniche innovarici per la diffusione della parola. \r\nAimee Semple McPherson, pastor del tempiale enorme di Angelus \r\nnella città crescente di Los Angeles, ha predicato ad un pubblico \r\nradiofonico ampio ed ha aperto la strada alla tecnica del romanzo di \r\nfede che healing sopra i airwaves. In questa clip audio da un \r\nsermon 1924, McPherson ha descritto amare, un genere e un dio \r\nricompensante anziché il dio severo e adirato di vecchia tradizione \r\ndel Testamento. Il suoi persona youthful e buon umore cheery \r\ncontribuiti per rendere la sua presenza radiofonica altamente \r\nefficace. A seguito di uno scandalo bene-divulg che fa \r\npartecipare un amante mysterious, McPherson ed altri \r\nfondamentalisti hanno cominciato a perdere la protuberanza che hanno \r\ngoduto negli anni 20.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αστικοί καθώς επίσης και αγροτικοί Αμερικανοί \r\nσυγκεντρώθηκαν στις θεμελιωτούσες και εβαγγελικές εκκλησίες στη \r\nδεκαετία του '20 που κηρύσσει την παράδοση και η άχρονη αξία, \r\nαμερικανικά evangelicals υιοθέτησε τις καινοτόμες τεχνικές για \r\nτη λέξη. Το Aimee Semple McPherson, πάστορας του \r\nτεράστιου ναού Angelus στη να βουίξει πόλη του Λος Αντζελες, \r\nκήρυξε σε ένα απέραντο ραδιο ακροατήριο και καινοτόμησε τη νέα \r\nτεχνική θεραπείας πίστης πέρα από τα airwaves. Σε αυτόν\r\nτον ηχητικό συνδετήρα από ένα κήρυγμα του 1924, McPherson \r\nπεριέγραψε μια αγάπη, ένα είδος, και έναν ανταμείβοντας Θεό \r\nαντί του αυστηρού, οργισμένου Θεού της παλαιάς παράδοσης \r\nδιαθηκών. Το νεανικό persona και το χαρωπό καλό χιούμορ \r\nτης που ενισχύονται να καταστήσει τη ραδιο παρουσία της ιδιαίτερα \r\nαποτελεσματική. _ μετά από ένας καλά-κοινοποιώ σκάνδαλο \r\nπερι:λαμβάνω ένας μυστήριος εραστής, ΜθΠχερσον και άλλος οπαδός \r\nαρχίζω να χάνω ο προεξοχή αυτός απολαμβάνω ο δεκαετία του '20.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Urbano así como los americanos rurales reunidos a\r\nlas iglesias fundamentalistas y evangélicas en los años 20 que \r\npredicaban la tradición y el valor intemporal, los evangelicals \r\namericanos adoptaron las técnicas innovadoras para separar la \r\npalabra. Aimee Semple McPherson, pastor del templo enorme de\r\nAngelus en la ciudad que crecía de Los Ángeles, predicó a una \r\naudiencia de radio extensa e inició la técnica de la novela de la fe\r\ncurativa sobre los airwaves. En este clip audio de un sermón \r\n1924, McPherson describió a amar, a una clase, y a dios de recompensa\r\nen vez del dios severo, wrathful de la tradición del viejo \r\ntestamento. Su personaje joven y buen humor cheery ayudados para\r\nhacer su presencia de radio altamente eficaz. Después de un \r\nescándalo bien-publicado que implicaba a un amante misterioso, \r\nMcPherson y otros fundamentalistas comenzaron a perder la prominencia \r\nque gozaron en los años 20.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086818</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106530</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/shall-we-gather-at-the-river-aimee-semple-mcpherson-on-prohibition</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/shall-we-gather-at-the-river-aimee-semple-mcpherson-on-prohibition"
}