{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106132</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106132</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209885</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Nonagon </string>\r\n            <string language=\"x-mt-de\">Nonagon</string>\r\n            <string language=\"x-mt-fr\">Nonagon</string>\r\n            <string language=\"x-mt-pt\">Nonagon</string>\r\n            <string language=\"x-mt-it\">Nonagon</string>\r\n            <string language=\"x-mt-el\">Nonagon</string>\r\n            <string language=\"x-mt-es\">Nonagon</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A web page and interactive applet illustrating the properties of a nonagon (9 sided polygon). The applet shows a nonagon where the user can drag any vertex to reshape it. User can see that the interior and exterior angles are constant in a regular nonagon, but vary in an irregular version. Controls allow the display or hiding of the diagonals, and triangles within the nonagon. The web page lists the properties of a nonagon including interior angles, exterior angles, sum of exterior angles, area, number of diagonals and number of internal triangles. Links to pages with generalized properties of all polygons. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Webseite und ein interaktiver applet, welche \r\ndie Eigenschaften eines nonagon veranschaulichen (9 mit Seiten \r\nversehenes Polygon). Der applet zeigt einem nonagon, wo der \r\nBenutzer jeden möglichen Gipfel schleppen kann, um ihn umzugestalten.\r\nBenutzer kann sehen, daß die Innen- und Außenwinkel in einem \r\nregelmäßigen nonagon, aber in eine unregelmäßige Version schwanken\r\nkonstant sind. Kontrollen erlauben die Bildschirmanzeige oder \r\ndas Verstecken der Diagonalen und die Dreiecke innerhalb des nonagon. \r\nDie Webseite druckt die Eigenschaften eines nonagon \r\neinschließlich Innenwinkel, Außenwinkel, Summe Außenwinkel, \r\nBereich, Zahl der Diagonalen und Zahl der internen Dreiecke aus. \r\nLinks zu den Seiten mit generalisierten Eigenschaften aller \r\nPolygone. Applet kann zum vollen Bildumfang für Gebrauch mit \r\neinem Klassenzimmerprojektor vergrößert werden. Nachgebrauch \r\nim Klassenzimmer, Kursteilnehmer kann auf es von jedem möglichem web \r\nbrowser zu Hause oder in der Bibliothek ohne den benötigten LOGON \r\nwieder zugreifen. Dieses Hilfsmittel ist ein Bestandteil des \r\nMathe-geöffnetes Bezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une page Web et un applet interactif illustrant\r\nles propriétés d'un nonagon (polygone dégrossi par 9). \r\nL'applet montre à un nonagon où l'utilisateur peut traîner \r\nn'importe quel sommet pour le restructurer. L'utilisateur peut \r\nvoir que les angles intérieurs et extérieurs sont constants dans un \r\nnonagon régulier, mais changer dans une version irrégulière. \r\nLes commandes permettent l'affichage ou se cacher des \r\ndiagonales, et les triangles dans le nonagon. La page Web \r\nénumère les propriétés d'un nonagon comprenant des angles \r\nintérieurs, des angles extérieurs, la somme d'angles extérieurs, la\r\nzone, le nombre de diagonales et le nombre de triangles internes. \r\nLiens aux pages avec les propriétés généralisées de tous \r\nles polygones. L'applet peut être agrandi à la taille de plein\r\nécran pour l'usage avec un projecteur de salle de classe. Le \r\naprès utilisation dans la salle de classe, étudiant peut lui \r\naccéder encore de n'importe quel navigateur de Web à la maison ou \r\ndans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um Web page e um applet interativo que ilustram as\r\npropriedades de um nonagon (polygon tom o partido 9). O applet \r\nmostra a um nonagon onde o usuário pode arrastar todo o vertex para \r\nreshape o. O usuário pode ver que os ângulos interior e \r\nexteriores são constantes em um nonagon regular, mas variá-lo em uma\r\nversão irregular. Os controles permitem o indicador ou esconder\r\ndas diagonais, e os triângulos dentro do nonagon. O Web page \r\nalista as propriedades de um nonagon including ângulos interior, \r\nângulos exteriores, soma de ângulos exteriores, área, número das \r\ndiagonais e número de triângulos internos. Ligações às \r\npáginas com propriedades generalizadas de todos os polygons. O \r\napplet pode ser ampliado ao tamanho de tela cheia para o uso com um \r\nprojetor da sala de aula. O depois de uso na sala de aula, \r\nestudante pode alcançá-la outra vez de todo o web browser na HOME ou\r\nna biblioteca com nenhum início de uma sessão requerido. Este \r\nrecurso é um componente do projeto interativo do textbook da \r\ngeometria da referência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un Web page e un applet interattivo che illustrano\r\nle proprietà di un nonagon (poligono parteggiato 9). Il applet \r\nmostra ad un nonagon dove l'utente può trascinare tutto il vertice \r\nper rimodellarlo. L'utente può vedere che gli angoli interni ed\r\nesterni sono costanti in un nonagon normale, ma variare in una \r\nversione irregolare. I comandi permettono la visualizzazione o \r\nnascondersi delle diagonali ed i triangoli all'interno del nonagon. \r\nIl Web page elenca le proprietà di un nonagon compreso gli \r\nangoli interni, gli angoli esterni, la somma degli angoli esterni, la \r\nzona, il numero di diagonali ed il numero di triangoli interni. \r\nCollegamenti alle pagine con le proprietà generalizzate di \r\ntutti i poligoni. Il applet può essere ingrandito al formato di\r\nschermo pieno per uso con un proiettore dell'aula. La \r\npost-utilizzazione nell'aula, allievo può accederle ancora da tutto \r\nil web browser nel paese o nella libreria senza l'inizio attività \r\nrichiesto. Questa risorsa è un componente del progetto \r\ninterattivo del manuale della geometria di riferimento aperto di per \r\nla matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιστοσελίδας και διαλογικό ένα applet που επεξηγούν \r\nτις ιδιότητες ενός nonagon (9 πλαισιωμένο πολύγωνο). Το \r\napplet εμφανίζει ένα nonagon όπου ο χρήστης μπορεί να \r\nσέρει οποιοδήποτε vertex για να το αναδιαμορφώσει. Ο \r\nχρήστης μπορεί να δει ότι οι εσωτερικές και \r\nεξωτερικές γωνίες είναι σταθερές σε ένα κανονικό nonagon, \r\nαλλά ποικίλλουν σε μια ανώμαλη έκδοση. Οι έλεγχοι \r\nεπιτρέπουν την παρουσίαση ή το κρύψιμο των διαγώνιών, και τα \r\nτρίγωνα μέσα στο nonagon. Ιστοσελίδας εμφανίζει λίστα \r\nτις ιδιότητες ενός nonagon συμπεριλαμβανομένων των εσωτερικών \r\nγωνιών, των εξωτερικών γωνιών, του ποσού των εξωτερικών γωνιών, \r\nτης περιοχής, του αριθμού διαγώνιών και του αριθμού εσωτερικών \r\nτριγώνων. Συνδέσεις με τις σελίδες με τις γενικευμένες \r\nιδιότητες όλων των πολυγώνων. Το Applet μπορεί να \r\nδιευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un Web page y un applet interactivo que ilustran \r\nlas características de un nonagon (polígono echado a un lado 9). \r\nEl applet muestra a nonagon donde el utilizador puede arrastrar \r\ncualquier cima para restructurarla. El utilizador puede ver que \r\nlos ángulos interiores y exteriores son constantes en un nonagon \r\nregular, sino variar en una versión irregular. Los controles \r\npermiten la visualización u ocultar de las diagonales, y los \r\ntriángulos dentro del nonagon. El Web page enumera las \r\ncaracterísticas de un nonagon incluyendo ángulos interiores, \r\nángulos exteriores, la suma de ángulos exteriores, el área, el \r\nnúmero de diagonales y el número de triángulos internos. \r\nConexiones a las paginaciones con las características \r\ngeneralizadas de todos los polígonos. El applet se puede \r\nagrandar a la talla de la pantalla completa para el uso con un \r\nproyector de la sala de clase. El uso posterior en la sala de \r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209885</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106132</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/nonagon</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/nonagon"
}