{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82781</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82781</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>3981</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Catch your bus</string>\r\n            <string language=\"sv\">Catch your bus</string>\r\n            <string language=\"x-mt-de\">Fangen Sie Ihren Bus ab</string>\r\n            <string language=\"x-mt-fr\">Attrapez votre bus</string>\r\n            <string language=\"x-mt-pt\">Trave sua barra-ônibus</string>\r\n            <string language=\"x-mt-it\">Interferisca il vostro bus</string>\r\n            <string language=\"x-mt-el\">Πιάστε το διάδρομό σας</string>\r\n            <string language=\"x-mt-es\">Coja su megabus</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">With this learning resource, expressions of time are practiced. Through simple animations and short statements the student hears several different ways of expressing time. The objective is to catch the bus whose departure time is visible in the square. Through clicking on the man in the square the student learns what time it is. By clicking the buttons the student hears four different route alternatives and how long it takes to get to the bus station with each and every route. The student should choose the route that takes him or her to the station the exact time when the bus leaves the station. If you choose the correct route, there is an animation where the passenger steps on the bus and off he goes. The wrong choice results in the bus leaving without passengers. The program gives the user constantly random hours to work which means practicing different hours of the day. The departure time of the bus varies, too.</string>\r\n            <string language=\"sv\">Med lärobjektet övas tidsuttrycken. Genom enkla animationer och korta yttranden hör eleven flera olika sätt att uttrycka klockslag.\r\nMålet är att hinna med bussen vars avgångstid syns i rutan. Genom att klicka på mannen i rutan får eleven veta vad klockan är. Genom att klicka på knapparna hör eleven fyra olika ruttalternativ och hur lång tid det tar att komma till bussstationen med var och en rutt. Eleven ska välja den rutt som tar honom eller henne till stationen exakt det klockslag bussen avgår. Väljer man rätt rutt ser man en animation där passageraren stiger på bussen och åker iväg. Väljer man fel åker bussen iväg utan passagerare. Programmet lottar hela tiden ut nya klockslag, vilket betyder att man i uppgiften går igenom olika klockslag. Också bussens avgångstid varierar.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit diesem erlernenhilfsmittel werden Ausdrücke \r\nder Zeit geübt. Durch einfache Animationen und kurze \r\nAnweisungen hört der Kursteilnehmer einige unterschiedliche Methoden \r\ndes Ausdrückens von von Zeit. Das Lernziel ist, den Bus \r\nabzufangen dessen Abfahrtszeit im Quadrat sichtbar ist. Durch \r\ndas Klicken auf dem Mann im Quadrat erlernt der Kursteilnehmer, welche\r\nZeit es ist. Indem er die Tasten anklickt, hört der \r\nKursteilnehmer vier unterschiedliche Wegalternativen und wie lang es \r\nnimmt, um an den Busbahnhof mit jedem Weg zu gelangen. Der \r\nKursteilnehmer sollte den Weg wählen, der ihn oder sie zur Station \r\ndie genaue Zeit nimmt, als der Bus die Station verläßt. Wenn \r\nSie den korrekten Weg wählen, gibt es eine Animation, wohin der \r\nPassagier auf den Bus tritt und er ausgeht. Die auserlesenen \r\nResultate des Unrechtes im Bus, der ohne Passagiere verläßt. \r\nDas Programm gibt die gelegentlichen Stunden des Benutzers \r\nständig zur Arbeit, die übende unterschiedliche Stunden des Tages \r\nbedeutet. Die Abfahrtszeit des Busses verändert sich, auch.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec cette ressource d'étude, des expressions du\r\ntemps sont pratiquées. Par des animations simples et des \r\nrapports courts l'étudiant entend plusieurs différentes voies \r\nd'exprimer le temps. L'objectif est d'attraper le bus dont le \r\ntemps de départ est visible dans la place. En cliquant\r\nsur l'homme dans la place l'étudiant apprend que quelle heure elle \r\nest. En cliquant les boutons l'étudiant entend quatre \r\nsolutions de rechange différentes d'itinéraire et combien de temps \r\nelle prend pour obtenir à la gare routière avec chaque itinéraire. \r\nL'étudiant devrait choisir l'itinéraire qui lui prend à la \r\nstation le temps exact où le bus part de la station. Si vous \r\nchoisissez l'itinéraire correct, il y a une animation où le passager\r\nfait un pas sur le bus et hors fonction il va. Les résultats \r\nbien choisis de mal dans le bus partant sans passagers. Le \r\nprogramme donne les heures constamment aléatoires d'utilisateur au \r\ntravail qui signifie différentes heures de pratique du jour. La\r\npériode de départ du bus change, aussi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com este recurso de aprendizagem, as expressões \r\ndo tempo são praticadas. Com os animations simples e as \r\nindicações curtas o estudante ouve diversas maneiras diferentes de \r\nexpressar o tempo. O objetivo é travar a barra-ônibus cuja a \r\nhora de partida é visível no quadrado. Com estalar no homem no\r\nquadrado o estudante aprende que hora é. Estalando as teclas o \r\nestudante ouve quatro alternativas diferentes da rota e quanto tempo \r\nfaz exame para começar à estação de barra-ônibus com cada rota. \r\nO estudante deve escolher a rota que faz exame dele ou dela à \r\nestação o tempo exato em que a barra-ônibus sae da estação. \r\nSe você escolher a rota correta, há um animation aonde o \r\npassageiro pise na barra-ônibus e se apague. Os resultados bem \r\nescolhidos do erro na barra-ônibus que sae sem os passageiros. \r\nO programa dá as horas constantemente aleatórias do usuário \r\nao trabalho que significa horas diferentes praticando do dia. A \r\népoca de partida da barra-ônibus varia, demasiado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con questa risorsa imparante, le espressioni di \r\ntempo si esercitano in. Con le animazioni semplici e le \r\nistruzione corte l'allievo sente vari modi di esprimere il tempo. \r\nL'obiettivo è interferire il bus di cui il tempo di partenza è\r\nvisibile nel quadrato. Con scattarsi sull'uomo nel quadrato \r\nl'allievo impara che quando è. Scattando i tasti l'allievo \r\nsente quattro alternative differenti dell'itinerario e quanto tempo \r\nprende per ottenere all'autostazione con ogni itinerario. \r\nL'allievo dovrebbe scegliere l'itinerario che gli occorre alla \r\nstazione tempo esatto in cui il bus lascia la stazione. Se \r\nscegliete l'itinerario corretto, ci è una animazione dove il \r\npasseggero fa un passo sul bus e si spegne. I risultati choice \r\ndi torto nel bus che va senza passeggeri. Il programma dà le \r\nore costantemente casuali dell'utente a lavoro che significa le ore \r\ndifferenti esercitantesi del giorno. Il periodo di partenza del \r\nbus varia, anche.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με αυτό το στοιχείο συμπεριφοράς εκμάθησης, οι \r\nεκφράσεις του χρόνου ασκούνται. Μέσω των απλών ζωτικοτήτων\r\nκαι των σύντομων δηλώσεων ο σπουδαστής ακούει διάφορους \r\nδιαφορετικούς τρόπους το χρόνο. Ο στόχος είναι να πιαστεί \r\nο διάδρομος ο ο οποίος χρόνος αναχώρησης είναι ορατός στο \r\nτετράγωνο. Μέσω του κρότου στο άτομο στο τετράγωνο ο \r\nσπουδαστής μαθαίνει τι ώρα είναι. Με τον κρότο των \r\nκουμπιών ο σπουδαστής ακούει τέσσερις διαφορετικές εναλλακτικές \r\nλύσεις διαδρομών και πόσο καιρό πολύ παίρνει για να φτάσει στο \r\nσταθμό διαδρόμων με κάθε διαδρομή. Ο σπουδαστής πρέπει να \r\nεπιλέξει τη διαδρομή που σε παίρνει στο σταθμό ο ακριβής χρόνος \r\nόταν αφήνει ο διάδρομος το σταθμό. Εάν επιλέγετε τη σωστή\r\nδιαδρομή, υπάρχει μια ζωτικότητα όπου τα βήματα επιβατών στο \r\nδιάδρομο και από πηγαίνει. Η λανθασμένη επιλογή οδηγεί στο\r\nδιάδρομο φεύγοντας χωρίς επιβάτες. Το πρόγραμμα δίνει στο \r\nχρήστη τις συνεχώς τυχαίες ώρες στην εργασία που σημαίνει τις \r\nδιαφορετικές ώρες της ημέρας. Ο χρόνος αναχώρησης του \r\nδιαδρόμου ποικίλλει, επίσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con este recurso que aprende, las expresiones del\r\ntiempo se practican. Con animaciones simples y declaraciones \r\ncortas el estudiante oye varias diversas maneras de expresar tiempo. \r\nEl objetivo es coger el megabus que hora de salida es visible en\r\nel cuadrado. Con hacer clic en el hombre en el cuadrado el \r\nestudiante aprende que cuándo es. Haciendo clic los botones el \r\nestudiante oye cuatro diversos alternativas de la ruta y cuánto \r\ntiempo toma para conseguir al término de autobuses con cada ruta. \r\nEl estudiante debe elegir la ruta que lleva lo o la a la \r\nestación el tiempo exacto en que el megabus sale de la estación. \r\nSi usted elige la ruta correcta, hay una animación adonde el \r\npasajero camina en el megabus y él se apaga. Los resultados \r\nbien escogidos del mal en el megabus que se va sin los pasajeros. \r\nEl programa da las horas constantemente al azar del utilizador \r\nal trabajo que significa diversas horas practicantes del día. \r\nLa época de salida del megabus varía, también.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>3981</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-16</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-17</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-17</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"sv\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">A game-like exercise about the hours of the day</string>\r\n            <string language=\"sv\">Spelliknande övning i klockslagen</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n                <string language=\"sv\">språkområden</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82781</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/catch_your_bus_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/catch_your_bus_sve.zip"
}