{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82676</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82676</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>3987</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Finding your way around Helsinki</string>\r\n            <string language=\"sv\">Finding your way around Helsinki</string>\r\n            <string language=\"x-mt-de\">Finden Ihrer Methode um Helsinki</string>\r\n            <string language=\"x-mt-fr\">Trouver votre chemin autour de Helsinki</string>\r\n            <string language=\"x-mt-pt\">Encontrando sua maneira em torno de Helsínquia</string>\r\n            <string language=\"x-mt-it\">Individuazione del vostro modo intorno ad \r\nHelsinki</string>\r\n            <string language=\"x-mt-el\">Εύρεση του τρόπου σας γύρω από το Ελσίνκι</string>\r\n            <string language=\"x-mt-es\">Encontrar su manera alrededor de Helsinki</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">The student makes his way in Helsinki city area using a ”speaking map”. The learning object visualizes how a simple micro world can be applied in the language studies. The student's task is to enter the role of tourist and move on an authentic map with the aid of instructions. (For example, ”Go from the harbor to the Main Square and buy some ice-cream.”,” Show where the museum of modern art, Kiasma, is located”). The instructions are built-in in a story. The student points at objects by clicking them on the map. If the click is correct, a route will show up on the screen. Sometimes, you will stop in order to admire a special point of interest; by clicking a tourist destination, the student will see a photo. Erroneous clicks are followed by a comment. This way, the student is exposed to spoken English even if he or she would click here and there on the map in random fashion.\r\n</string>\r\n            <string language=\"sv\">Eleven tar sig fram i Helsingfors centrum med hjälp av en ”talande karta”. Lärobjektet åskådliggör hur man kan tillämpa en enkel mikrovärld i språkstudierna.\r\nElevens uppgift är att leva sig in i turistens roll och röra sig på en äkta karta med hjälp av instruktioner. (T.ex. ”Gå från hamnen till Salutorget och köp glass.”, ”Visa var museet för nutidskonst, Kiasma, är”). Instruktionerna är inbakade i en berättelse. Eleven pekar på föremål genom att klicka på dem på kartan. Om klickningen är korrekt dyker det upp en rutt i rutan. Ibland stannar man för att beundra någon sevärdhet; genom att klicka på något turistmål, ser eleven ett foto av det. Klickar man fel hörs en kommentar. På detta sätt utsätts eleven för talad engelska också om han eller hon på måfå skulle klicka här och där på kartan</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kursteilnehmer bildet seine Methode im \r\nHelsinki Stadtbereich mit einer?speaking Karte?. Die \r\nerlernennachricht macht sichtbar, wie eine einfache Mikrowelt in den \r\nSprachenstudien aufgetragen werden kann. Die Aufgabe des \r\nKursteilnehmers ist, die Rolle des Touristen einzutragen und auf einer\r\nauthentischen Karte mit dem Hilfsmittel von Anweisungen sich zu \r\nverschieben. (zum Beispiel, kaufen?Go vom Hafen zum Hauptquadrat\r\nund irgendeine Eiscreme?? Zeigen Sie, wo das Museum der modernen\r\nkunst, Kiasma? lokalisiert wird). Die Anweisungen sind in einer \r\nGeschichte eingebaut. Der Kursteilnehmer zeigt auf Nachrichten, \r\nindem er sie auf der Karte anklickt. Wenn das Klicken korrekt \r\nist, stellt ein Weg oben auf dem Bildschirm dar. Manchmal \r\nstoppen Sie, um einen speziellen Punkt des Interesses zu bewundern; \r\nindem er eine touristische Zieleinheit anklickt, sieht der \r\nKursteilnehmer ein Foto. Fehlerhaftes Klicken wird von einem \r\nKommentar gefolgt. Auf diese Weise, der Kursteilnehmer wird \r\ngesprochenes Englisch ausgesetzt, selbst wenn er oder sie klicken hier\r\nund dort auf der Karte auf gelegentliche Art und Weise wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'étudiant fait sa voie dans la zone de ville de \r\nHelsinki en utilisant une carte ?speaking ?. L'objet d'étude \r\nvisualise comment un monde micro simple peut être appliqué dans les \r\nétudes de langage. L'étudiant chargent doit écrire le \r\nrôle du touriste et se déplacer sur une carte authentique à l'aide \r\ndes instructions. (par exemple, le ?Go du port à la place \r\nprincipale et achètent une certaine glace ? ? Montrez où le \r\nmusée de l'art moderne, Kiasma, est localisé ?). Les \r\ninstructions sont intégrées dans une histoire. L'étudiant se \r\ndirige aux objets en les cliquant sur la carte. Si le \r\nclic est correct, un itinéraire apparaîtra sur l'écran. \r\nParfois, vous cesserez afin d'admirer un point spécial \r\nd'intérêt ; en cliquant une destination de touristes, \r\nl'étudiant verra une photo. Des clics incorrects sont \r\nsuivis d'un commentaire. De cette façon, l'étudiant est \r\nexposée à l'anglais parlé même si lui ou elle cliquerait ici\r\net là sur la carte de mode aléatoire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O estudante faz sua maneira na área da cidade de\r\nHelsínquia usando um mapa?speaking?. O objeto de aprendizagem \r\nvisualiza como um micro mundo simples pode ser aplicado nos estudos da\r\nlíngua. A tarefa do estudante é incorporar o papel do turista \r\ne mover-se em um mapa authentic com o dae (dispositivo automático de \r\nentrada) das instruções. (para o exemplo, o?Go do porto ao \r\nquadrado principal e compra algum ice-cream.?? Mostre onde o \r\nmuseu da arte moderna, Kiasma, é encontrado?). As instruções \r\nsão internas em uma história. O estudante aponta em objetos \r\nestalando os no mapa. Se o clique estiver correto, uma rota \r\nmostrará acima na tela. Às vezes, você parará a fim admirar \r\num ponto especial do interesse; estalando um destino tourist, o \r\nestudante verá uma foto. Os cliques errôneos são seguidos por\r\num comentário. Esta maneira, o estudante é exposta a inglês \r\nfalado mesmo se ou  estalam aqui e lá no mapa na forma aleatória.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'allievo fa il suo modo nella zona della città \r\nde Helsinki usando un programma?speaking?. L'oggetto imparante \r\nvisualizza come un micro mondo semplice può essere applicato negli \r\nstudi di linguaggio. L'operazione dell'allievo è di fornire il \r\nruolo del turista e di muoversi su un programma autentico con l'aiuto \r\ndelle istruzioni. (per esempio, il?Go dal porto al quadrato \r\nprincipale e compra un certo gelato?? Mostri dove il museo \r\ndell'arte moderna, Kiasma, è individuato?). Le istruzioni sono \r\nincorporate in una storia. L'allievo indica agli oggetti \r\nscattandoli sul programma. Se lo scatto è corretto, un \r\nitinerario rivelerà sullo schermo. A volte, smetterete per \r\nammirare un punto speciale di interesse; scattando una \r\ndestinazione turistica, l'allievo vedrà una foto. Gli scatti \r\nerrati sono seguiti da un commento. Questo modo, l'allievo è \r\nesposto all'inglese parlato anche se lui o lei si scatta qui e là sul\r\nprogramma di modo casuale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο σπουδαστής κάνει τον τρόπο του στην περιοχή πόλεων \r\nτου Ελσίνκι χρησιμοποιώντας έναν ?speaking χάρτη;. Το \r\nαντικείμενο εκμάθησης απεικονίζει πώς ένας απλός κόσμος \r\nμικροϋπολογιστών μπορεί να εφαρμοστεί στις γλωσσικές μελέτες. \r\nΗ στοιχειώδης εργασία του σπουδαστή είναι να εισαγάγει το \r\nρόλο του τουρίστα και να κινηθεί σε έναν αυθεντικό χάρτη με την \r\nενίσχυση των οδηγιών. (Παραδείγματος χάριν, ?Go από το \r\nλιμάνι βασικό στον τετραγωνικό και αγοράζουν κάποιο παγωτό;,; \r\nΕμφανίστε όπου το μουσείο της μοντέρνας τέχνης, Kiasma, \r\nβρίσκεται;). Οι οδηγίες είναι ενσωματωμένες σε μια ιστορία.\r\nΟ σπουδαστής δείχνει στα αντικείμενα με τον κρότο τους στο \r\nχάρτη. Εάν το στιγμιαίο πάτημα είναι σωστό, μια διαδρομή \r\nθα παρουσιάσει στην οθόνη. Μερικές φορές, θα σταματήσετε \r\nπροκειμένου να θαυμαστεί ένα ειδικό σημείο ενδιαφέροντος  \r\nμε τον κρότο ενός τόπου προορισμού τουριστών, ο σπουδαστής\r\nθα δει μια φωτογραφία. Τα λανθασμένα στιγμιαία \r\nπατήματα ακολουθούνται από ένα σχόλιο. Αυτός ο τρόπος, ο \r\nσπουδαστής εκτίθεται στα προφορικά αγγλικά ακόμα κι αν θα \r\nχτυπούσε εδώ και εκεί στο χάρτη στην τυχαία μόδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El estudiante hace su manera en área de la \r\nciudad de Helsinki usando una correspondencia?speaking?. El \r\nobjeto que aprende visualiza cómo un mundo micro simple se puede \r\naplicar en los estudios del lenguaje. La tarea del estudiante es\r\nincorporar el papel del turista y moverse en una correspondencia \r\nauténtica con la ayuda de instrucciones. ¿(por ejemplo, el?Go \r\ndel puerto al cuadrado principal y compra un poco de helado?? \r\nMuestre donde el museo del arte moderno, Kiasma, se localiza?). \r\nLas instrucciones están incorporadas en una historia. El \r\nestudiante señala en los objetos haciéndolos clic en la \r\ncorrespondencia. Si el tecleo está correcto, una ruta mostrará\r\npara arriba en la pantalla. A veces, usted parará para admirar \r\nuna punta especial del interés; haciendo clic una destinación \r\nturística, el estudiante verá una foto. Los tecleos erróneos \r\nson seguidos por un comentario. Esta manera, el estudiante se \r\nexpone a inglés hablada incluso si él o ella  hace clic aquí y \r\nallí en la correspondencia en la manera al azar.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>3987</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-16</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-17</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-17</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"sv\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">English listening comprehension and expressions connected to instructions on finding your way\r\n</string>\r\n            <string language=\"sv\">Engelsk hörförståelse samt uttryck i samband med väganvisningar</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n                <string language=\"sv\">språkområden</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82676</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/finding_your_way_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/finding_your_way_sve.zip"
}