{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "date", 
        "dates", 
        "canzoni popolari", 
        "folk songs", 
        "strumenti", 
        "instruments", 
        "ritmi", 
        "rhythm", 
        "Chopin", 
        "Chopin", 
        "fado", 
        "fado", 
        "flamenco", 
        "flamenco", 
        "Verdi", 
        "Verdi", 
        "Liszt", 
        "Liszt", 
        "nacchere", 
        "castanets", 
        "Daten", 
        "Volksliede", 
        "Instrumente", 
        "Rhythmus", 
        "Chopin", 
        "fado", 
        "Flamenco", 
        "Verdi", 
        "Liszt", 
        "Kastagnetten", 
        "dates", 
        "chansons folkloriques", 
        "instruments", 
        "rythme", 
        "Chopin", 
        "fado", 
        "flamenco", 
        "Verdi", 
        "Liszt", 
        "castagnettes", 
        "datas", 
        "canções populares", 
        "instrumentos", 
        "ritmo", 
        "Chopin", 
        "fado", 
        "flamenco", 
        "Verdi", 
        "Liszt", 
        "castanets", 
        "ημερομηνίες", 
        "λαϊκά τραγούδια", 
        "όργανα", 
        "ρυθμός", 
        "Chopin", 
        "fado", 
        "flamenco", 
        "Verdi", 
        "Liszt", 
        "καστανιέτες", 
        "fechas", 
        "canciones populares", 
        "instrumentos", 
        "ritmo", 
        "Chopin", 
        "fado", 
        "flamenco", 
        "Verdi", 
        "Liszt", 
        "castanets"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/629188271</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>629188271</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>15168</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"it\">L'Unione Europea e la sua anima musicale</string>\r\n            <string language=\"en\">The European Union and its musical soul</string>\r\n            <string language=\"x-mt-de\">Der europäische Anschluß und seine musikalische \r\nSeele</string>\r\n            <string language=\"x-mt-fr\">L'union européenne et sa âme musicale</string>\r\n            <string language=\"x-mt-pt\">A união européia e sua alma musical</string>\r\n            <string language=\"x-mt-el\">Η Ευρωπαϊκή Ένωση και η μουσική ψυχή του</string>\r\n            <string language=\"x-mt-es\">La unión europea y su alma musical</string>\r\n          </title>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"it\">Questo LO aiuta ad insegnare i nomi dei compositori, delle danze e degli strumenti musicali che tutti condividiamo e che più ci rappresentano, dalle austere sfumature del nord ai toccanti ritmi del sud del nostro continente multicolore. Si tratta di un cruciverba da completare. Gli studenti saranno in grado di cliccare sul bottone \" Controlla\" per vedere se le loro risposte sono corrette. Se non riescono ad andare avanti, c'è un bottone \"Suggerimento\" che è possibile cliccare per ottenere una lettera. Per procedere, gli studenti devono cliccare sul numero dello schema per leggere la definizione. Il cruciverba valuta la conoscenza degli studenti sull'anima musicale dell'U.E, chiedendo loro di dare le soluzioni alle seguenti dodici definizioni: 1. il compositore tedesco che scrisse il famoso \"Clavicembalo ben temperato\"  2. Il compositore ungherese autore delle \"Rapsodie ungheresi\" e della famosa \" Ninnananna\" 3. una tipica composizione Portoghese malinconica 4. il nome del paese di Fryderyk Chopin 5. il nome di un musicista italiano che visse al tempo di Mozart 6. il cognome del compositore dell'inno dell'U.E. 7. compositore polacco famoso per le sue \"Polacche\" 8. tipico strumento a fiato scozzese 9. affascinante danza spagnola che usa ventagli e nacchere per sottolineare il movimento delle braccia 10. danza e canzone greca, particolarmente caratteristica dell'isola di Creta  11. compositore austriaco nato a Salisburgo il 27 gennaio 1756 12. compose Aida, Ernani, e Falstaff</string>\r\n            <string language=\"en\">This LO helps teaching the names of the composers, of the dances and of the musical instruments which we all share and most represent us, from the austere northern nuances to the touching southern rhythms of our multicoloured continent. It is a crossword to complete. Students will be able to click on the “Check” button to see if their answers are correct. If they can’t go on, there is a “Hint” button possible to be clicked in order to get a letter. To procede, students must click on the number on the grid to read the clue definition.\r\n\r\nThe crossword tests students’ knowledge on the E.U. musical soul, asking them to give the solutions to the following twelve definitions:\r\n1.\tthe German composer who wrote the famous Well-Tempered Clavier.\r\n2.\tthe Hungarian composer author of the \"Hungarian Dances\" and the famous \"Lullaby\"\r\n3.\ta typical Portuguese melancholic song\r\n4.\tthe name of Fryderyk Chopin's country\r\n5.\tthe name of an Italian musician who lived at the time of Mozart\r\n6.\tsurname of the composer of the European Union Anthem\r\n7.\tPolish composer famous for his \"Polonaises\"\r\n8.\tTypical Scottish wind instrument\r\n9.\tFascinating Spanish dance which uses fans and castanets to underline the movements of the arms.\r\n10.\tGreek song and dance, particularly characteristic of the Isle of Crete\r\n11.\tAustrian composer born in Salzburg on January 27th, 1756.\r\n12.\tHe composed Aida, Ernani and Falstaff.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"it\">date</string>\r\n            <string language=\"en\">dates</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">canzoni popolari</string>\r\n            <string language=\"en\">folk songs</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">strumenti</string>\r\n            <string language=\"en\">instruments</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">ritmi</string>\r\n            <string language=\"en\">rhythm</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">Chopin</string>\r\n            <string language=\"en\">Chopin</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">fado</string>\r\n            <string language=\"en\">fado</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">flamenco</string>\r\n            <string language=\"en\">flamenco</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">Verdi</string>\r\n            <string language=\"en\">Verdi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">Liszt</string>\r\n            <string language=\"en\">Liszt</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"it\">nacchere</string>\r\n            <string language=\"en\">castanets</string>\r\n          </keyword>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses multicoloured die NIEDRIGEN Hilfen, welche \r\ndie Namen der Komponisten, der Tänze und der Musikinstrumente \r\nunterrichten, welchen wir aller Anteil und die meisten uns darstellen,\r\nvon den strengen Nordnuancen zu den rührenden südlichen Rhythmen von\r\nunserem Kontinent. Es ist ein Kreuzworträtsel, zum \r\ndurchzuführen. Kursteilnehmer können, das?Check an zu klicken?\r\nknöpfen Sie, um zu sehen, wenn ihre Antworten korrekt sind. \r\nWenn sie can?t weitergehen, gibt es ein?Hint? knöpfen Sie\r\nmöglich geklickt zu werden, um ein Zeichen zu erhalten. Zum \r\nprocede müssen Kursteilnehmer die Zahl auf dem Rasterfeld an klicken,\r\num die Kreuzworträtsel-Testkursteilnehmer des Anhaltspunkts \r\ndefinition.The zu lesen? Wissen auf der E.U. musikalischen \r\nSeele, sie, um den Lösungen zu den folgenden zwölf definitions:1. \r\nden deutschen Komponisten zu geben, der dem berühmten Gut-Gemilderten\r\nClavier.2. den ungarischen Komponistautor der \"ungarischen Tänze\" \r\nschrieb und um um das berühmte \"Lullaby\"3 bitten. ein typisches\r\nportugiesisches melancholic song4. der Name von Fryderyk Chopins \r\ncountry5. der Name eines italienischen Musikers, der zu der Zeit des \r\nMozart6. Familiennameen des Komponisten des europäischen Anschlußes \r\nAnthem7 lebte. Polnischer Komponist berühmt für sein \r\n\"Polonaises\"8. Typischer schottischer Wind instrument9. \r\nFaszinierender Spanischtanz, der Ventilatoren und Kastagnetten \r\nbenutzt, um die Bewegungen des arms.10 zu unterstreichen. \r\nGriechisches Lied und Tanz, besonders charakteristisch von der \r\nInsel von Crete11. Österreichischer Komponist geboren in \r\nSalzburg an Januar 27., 1756.12. Er bestand Aida, Ernani und \r\nFalstaff.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce BASSES aides enseignant les noms des \r\ncompositeurs, des danses et des instruments musicaux ce qui nous toute\r\nla part et les la plupart nous représentons, des nuances nordiques \r\naustères aux rythmes méridionaux émouvants de notre continent \r\nmulticolore. C'est des mots croisé à terminer. Les \r\nétudiants pourront cliquer sur le ?Check ? boutonnez \r\npour voir si leurs réponses sont correctes. Si elles can?t \r\ncontinuent, il y a-t-il un ?Hint ? boutonnez possible d'être \r\ncliqué afin de recevoir une lettre. Au procede, les \r\nétudiants doivent cliquer sur le nombre sur la grille pour \r\nlire les étudiants d'essais de mots croisé de l'indice \r\ndefinition.The ? la connaissance sur l'âme musicale d'E.U., \r\ndemandant eux pour donner aux solutions aux douze definitions:1. \r\nsuivants le compositeur allemand qui a écrit au Clavier.2. \r\nBien-Gâché célèbre l'auteur hongrois de compositeur \"des danses \r\nhongroises\" et le \"Lullaby\"3 célèbre. un song4. melancholic \r\nportugais typique le nom de country5. de Fryderyk Chopin le nom d'un \r\nmusicien italien qui a vécu au moment du nom de famille de Mozart6. \r\ndu compositeur de l'union européenne Anthem7. Compositeur \r\npolonais célèbre pour son \"Polonaises\"8. Vent écossais \r\ntypique instrument9. Danse fascinante d'Espagnol qui utilise des\r\nventilateurs et des castagnettes pour souligner les mouvements\r\nde l'arms.10. Chanson grecque et danse, particulièrement \r\ncaractéristiques de l'île de Crete11. Compositeur autrichien \r\nné à Salzbourg le 27 janvier, 1756.12. Il a composé Aida, \r\nErnani et Falstaff.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este as ajudas BAIXAS que ensinam os nomes dos \r\ncompositores, das danças e dos instrumentos musicais quais nós toda \r\na parte e a maioria nos representamos, dos nuances do norte austere \r\naos ritmos do sul tocantes do nosso multicoloured o continente. \r\nÉ um crossword a terminar. Os estudantes poderão  \r\nestalar sobre o?Check? abotoe para ver se suas respostas \r\nestiverem corretas. Se can?t forem sobre, há um?Hint? \r\nabotoe possível ser estalado a fim começar uma letra. Ao\r\nprocede, os estudantes devem estalar sobre o número na grade para ler\r\nos estudantes dos testes do crossword do indício definition.The? \r\nconhecimento na alma musical de E.U., pedindo os para dar às \r\nsoluções aos seguintes doze definitions:1. o compositor alemão que \r\nescreveu ao Clavier.2. Bem-Moderado famoso o autor hungarian do \r\ncompositor \"das danças hungarian\" e o \"Lullaby\"3 famoso. um \r\nsong4. melancholic portuguese típico o nome de country5. de Fryderyk \r\nChopin o nome de um músico italiano que vivesse na altura do \r\nsobrenome de Mozart6. do compositor da união européia Anthem7. \r\nCompositor polonês famoso para seu \"Polonaises\"8. Vento \r\nscottish típico instrument9. Dança fascinante do espanhol que \r\nusa ventiladores e castanets sublinhar os movimentos do arms.10. \r\nCanção grega e dança, particularmente características do \r\nisle de Crete11. Compositor austrian carregado em Salzburg \r\njaneiro em 27os, 1756.12. Compôs Aida, Ernani e Falstaff.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το LO βοηθά τα ονόματα των συνθετών, των \r\nχορών και των μουσικών οργάνων που όλοι μοιραζόμαστε και τα \r\nπερισσότερα μας αντιπροσωπεύουν, από τις αυστηρές βόρειες \r\nαποχρώσεις στους να αγγίξουν νότιους ρυθμούς της πολύχρωμης \r\nηπείρου μας. Είναι ένα σταυρόλεξο για να ολοκληρώσει. \r\nΟι σπουδαστές θα είναι σε θέση να χτυπήσουν στο ?Check; \r\nκουμπί που βλέπει εάν οι απαντήσεις τους είναι \r\nσωστές. Εάν can?t συνεχίζονται, υπάρχει ένα ?Hint; \r\nκουμπί πιθανό να χτυπηθεί προκειμένου να αποκτηθεί μια \r\nεπιστολή. Στο procede, οι σπουδαστές πρέπει να χτυπήσουν \r\nστον αριθμό στο πλέγμα για να διαβάσουν τον καθορισμό ένδειξης \r\nΟι σπουδαστές δοκιμών σταυρόλεξων; γνώση σχετικά με \r\nτη μουσική ψυχή της ΕΕ, που ζητά τους για να δώσει τις λύσεις στα\r\nακόλουθα δώδεκα definitions:1. ο γερμανικός συνθέτης που \r\nέγραψε στο διάσημο καλά-μετριασμένο Clavier.2. τον ουγγρικό \r\nσυγγραφέα συνθετών των \"ουγγρικών χορών\" και του διάσημου \r\n\"Lullaby\"3. ένα χαρακτηριστικό πορτογαλικό μελαγχολικό \r\nsong4. το όνομα country5. Fryderyk chopin το όνομα ενός\r\nιταλικού μουσικού που έζησε κατά την διάρκεια του επωνύμου \r\nMozart6. του συνθέτη της Ευρωπαϊκής Ένωσης Anthem7. \r\nΠολωνικός συνθέτης διάσημος για \"Polonaises\"8 του. \r\nΧαρακτηριστικός σκωτσέζικος αέρας instrument9. \r\nΣυναρπαστικός ισπανικός χορός που χρησιμοποιεί τους \r\nανεμιστήρες και τις καστανιέτες για να υπογραμμίσει τις \r\nμετακινήσεις του ελληνικών τραγουδιού arms.10. και του χορού, \r\nιδιαίτερα χαρακτηριστικές του νησιού Crete11. Αυστριακός \r\nσυνθέτης γεννημένος στο Σάλτζμπουργκ στις 27$ Ιανουαρίου, \r\n1756.12. Σύνθεσε Aida, Ernani και Falstaff.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este las ayudas BAJAS que enseñaban los nombres \r\nde los compositores, de las danzas y de los instrumentos musicales \r\ncuáles toda la parte y la mayoría nos representamos, de los matices \r\nnorteños austeros a los ritmos meridionales conmovedores de nuestro \r\nmulticoloured el continente. Es un crucigrama a terminar. \r\n¿Los estudiantes podrán hacer clic encendido el?Check? \r\nabotone para ver si sus respuestas están correctas. ¿Si \r\ncan?t continúan, hay un?Hint? abotone posible ser hecho clic \r\npara conseguir una carta. ¿Al procede, los estudiantes deben \r\nhacer clic encendido el número en la rejilla para leer a los \r\nestudiantes de las pruebas del crucigrama de la pista definition.The? \r\nconocimiento en el alma musical de E.U., pidiendo los para dar a\r\nlas soluciones a los doce definitions:1. siguientes el compositor \r\nalemán que escribió a Clavier.2. Bien-Templado famoso el autor \r\nhúngaro del compositor de las \"danzas húngaras\" y el \"Lullaby\"3 \r\nfamoso. un song4. melancholic portugués típico el nombre de \r\ncountry5. de Fryderyk Chopin el nombre de un músico italiano que \r\nvivió a la hora del apellido de Mozart6. del compositor de la unión \r\neuropea Anthem7. Compositor polaco famoso por su \"Polonaises\"8. \r\nViento escocés típico instrument9. Danza fascinadora del\r\nespañol que utiliza los ventiladores y los castanets para subrayar \r\nlos movimientos del arms.10. Canción griega y danza, \r\ndeterminado características de la isla de Crete11. Compositor \r\naustríaco llevado en Salzburg de enero el 27, 1756.12. Él \r\ncompuso Aida, Ernani y Falstaff.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Daten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Volksliede</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Instrumente</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Rhythmus</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Chopin</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">fado</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Flamenco</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Verdi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Liszt</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Kastagnetten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">dates</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">chansons folkloriques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">instruments</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">rythme</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Chopin</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">fado</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">flamenco</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Verdi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Liszt</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">castagnettes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">datas</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">canções populares</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">instrumentos</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">ritmo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Chopin</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">fado</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">flamenco</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Verdi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Liszt</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">castanets</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">ημερομηνίες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">λαϊκά τραγούδια</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">όργανα</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">ρυθμός</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Chopin</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">fado</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">flamenco</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Verdi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Liszt</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">καστανιέτες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">fechas</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">canciones populares</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">instrumentos</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">ritmo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Chopin</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">fado</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">flamenco</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Verdi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Liszt</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">castanets</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lusi;Prof. Noemi;;;\r\nFN:Prof. Noemi Lusi\r\nORG:Italy\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>15168</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Lusi;Noemi;;;\r\nFN:Noemi Lusi\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2006-05-21</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:de Gennaro;Carmen;;;\r\nFN:Carmen de Gennaro\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-08</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:de Gennaro;Carmen;;;\r\nFN:Carmen de Gennaro\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-08</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>web page</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>manager</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>parent</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>counsellor</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>other</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>vocational education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>professional development</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>distance education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>library</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>educational administration</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">11-U</string>\r\n            <string language=\"en\">&gt; 11</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"it\">Obiettivi didattici e pedagogici. Gli studenti rivedranno le loro conoscenze sull'anima musicale dell'U.E., imparando i nomi dei compositori, degli strumenti musicali, e delle danze del nostro continente. Campo di approccio pedagogico: 14-25\r\nTempo: 45 minuti Procedura: gli studenti possono lavorare individualmente, in coppie o in gruppi di 3-4. Possono leggere tutte le definizioni all'inizio e poi provare a rispondere usando i bottoni di controllo e suggerimento se hanno bisogno di aiuto. Questo LO può essere usato da altri insegnanti in molti modi \r\n\r\n\r\n\r\ndifferenti secondo la situazione didattica, gli obiettivi, gruppi di età, pre-conoscenze, numero di alunni nella classe, numero dei computer nel laboratorio, tempo di esecuzione, ecc.</string>\r\n            <string language=\"en\">Instructional and Pedagogical Objectives\r\n\r\nStudents will revise their knowledge on the musical soul of the European Union., learning names of composers, musical instruments and dances of our continent.\r\n\r\n Pedagogical Approach\r\nAge range: 11-25\r\nTiming     : 45 minutes.\r\nThe procedure :\r\nstudents can work individually, in pairs or in groups of 3-4. They can read all the definitions first and then start answering using the check and the hint button if they need help. This LO may be used by other teachers in many different ways depending on their teaching situation, their objective, age group, previous knowledge, number of students in the class, number of computers in the lab, given timing etc.</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>220</id>\r\n              <entry>\r\n                <string language=\"en\">classical music</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>593</id>\r\n              <entry>\r\n                <string language=\"en\">history of music</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>664</id>\r\n              <entry>\r\n                <string language=\"en\">instrumental music</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>856</id>\r\n              <entry>\r\n                <string language=\"en\">music</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>857</id>\r\n              <entry>\r\n                <string language=\"en\">music composer</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>858</id>\r\n              <entry>\r\n                <string language=\"en\">music education</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>862</id>\r\n              <entry>\r\n                <string language=\"en\">musical instrument</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>629188271</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://myeurope.eun.org/shared/data/myeurope/2005/los/02/noemi6-en/lo6-en.htm</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://myeurope.eun.org/shared/data/myeurope/2005/los/02/noemi6-en/lo6-en.htm"
}