{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82763</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82763</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>3977</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Audio Grammar</string>\r\n            <string language=\"sv\">AudioGrammar</string>\r\n            <string language=\"x-mt-de\">Audiogrammatik</string>\r\n            <string language=\"x-mt-fr\">Grammaire Sonore</string>\r\n            <string language=\"x-mt-pt\">Gramática Audio</string>\r\n            <string language=\"x-mt-it\">Grammatica Audio</string>\r\n            <string language=\"x-mt-el\">Ηχητική γραμματική</string>\r\n            <string language=\"x-mt-es\">Gramática Audio</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">This learning object demonstrates a many-sided way to teach the student to grasp structural information in the target language. The learning object also demonstrates how new technology can impact on the traditional grammar tuition. The student will build the scheme based on what he or she hears. The material is in the form of interrogative clauses which are used to inquire for the preferences of the different persons. The students don't see complete sentences but an uncomplete scheme and the picture of 6-8 people talking. By clicking on the persons the student hears a question that only fits in on one line in the scheme. The fields in the scheme respond to each click by exchanging the text in the field and by doing this the student builds the lines with the questions he or she hears. A click on \"Control\" causes the program to examine the exercise. The sentences the student has built up will be heard spoken and are also visible on the screen.</string>\r\n            <string language=\"sv\">Detta lärobjekt demonstrerar ett mångsidigt sätt att lära eleven uppfatta strukturell information på målspråket. Lärobjektet demonstrerar också hur ny teknologi kan inverka på den traditionella grammatikundervisningen. \r\n\r\nEleven ska bygga upp schemat på basis av vad han eller hon hör. Som material finns frågesatser, men vilka man frågar efter olika personers preferenser. Eleverna ser inte hela meningar utan ett ofullständigt schema samt bilden på 6–8 talande personer. Genom att klicka på personerna hör eleven en fråga som endast passar in på en rad i schemat. Fälten i schemat reagerar på varje klickande genom att byta ut sin text och på så sätt bygger eleven upp raderna med de frågor han eller hon hör. Genom att klicka på ’Kontrollera’ granskar programmet uppgiften. De meningar som eleven byggt upp rätt hörs talade och syns i rutan.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese erlernennachricht zeigt eine viel-mit Seiten \r\nversehene Methode, den Kursteilnehmer zu unterrichten, strukturelle \r\nInformationen in der Zielsprache zu fassen. Die \r\nerlernennachricht zeigt auch, wie neue Technologie auf den \r\ntraditionellen Grammatikunterricht sich auswirken kann. Der \r\nKursteilnehmer baut den Entwurf auf, der basiert auf, was er oder sie \r\nhören. Das Material ist in Form von fragenden Klauseln, die \r\nverwendet werden, um sich für die Präferenzen der unterschiedlichen \r\nPersonen zu erkundigen. Die Kursteilnehmer sehen nicht komplette\r\nProgrammsätze aber einen uncomplete Entwurf und die Abbildung der \r\nUnterhaltung der Leute 6-8. Indem er auf den Personen klickt, \r\nhört der Kursteilnehmer eine Frage, die nur innen auf einer Zeile im \r\nEntwurf paßt. Fängt im Entwurf reagieren auf jedes \r\nKlicken indem das Austauschen des Textes in auffangene auf und \r\nindem er dies tut, baut der Kursteilnehmer die Zeilen mit den Fragen \r\ner auf, oder sie hört. Ein Klicken auf \"Steuerung\" veranläßt \r\ndas Programm, die Übung zu überprüfen. Den Programmsätzen, \r\ndie der Kursteilnehmer aufgebaut hat, werden gesprochen gehört und \r\nsind auch auf dem Bildschirm sichtbar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cet objet d'étude démontre une voie beaucoup \r\nde-dégrossie d'enseigner l'étudiant à saisir l'information \r\nstructurale dans la langue cible. L'objet d'étude démontre \r\négalement comment la nouvelle technologie peut effectuer sur \r\nl'instruction traditionnelle de grammaire. L'étudiant établira\r\nl'arrangement basé sur ce que lui ou elle entend. Le matériel \r\nest sous forme de clauses interrogatives qui sont employées pour \r\ns'enquérir pour les préférences des différentes personnes. \r\nLes étudiants ne voient pas des phrases complètes mais un \r\narrangement d'uncomplete et l'image de parler des personnes 6-8. \r\nEn cliquant sur les personnes l'étudiant entend une \r\nquestion qui s'adapte seulement dedans sur une ligne dans \r\nl'arrangement. Les zones dans l'arrangement répondent à chaque\r\nclic en permutant le texte dans le domaine et en faisant ceci \r\nl'étudiant établit les lignes avec les questions il ou elle entend. \r\nUn clic sur la \"commande\" fait examiner le programme \r\nl'exercice. Les phrases que l'étudiant s'est accumulé seront \r\nentendues parlées et sont également visibles sur l'écran.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este objeto de aprendizagem demonstra uma maneira \r\nmuito-tom o partido ensinar o estudante agarrar a informação \r\nestrutural na língua de alvo. O objeto de aprendizagem \r\ndemonstra também como a tecnologia nova pode impactar na taxa de \r\nmatrícula tradicional da gramática. O estudante construirá o \r\nesquema baseado em o que ou se ouvem. O material está no \r\nformulário das cláusulas interrogativas que são usadas inquirir \r\npara as preferências das pessoas diferentes. Os estudantes não\r\nvêem sentenças completas mas um esquema do uncomplete e o retrato de\r\nfalar dos povos 6-8. Estalando nas pessoas o estudante ouve uma \r\npergunta que caiba somente dentro em uma linha no esquema. Os \r\ncampos no esquema respondem a cada clique trocando o texto no campo e \r\nfazendo isto o estudante constrói as linhas com as perguntas ele ou \r\nouve-se. Um clique no \"controle\" faz com que o programa examine \r\no exercício. As sentenças que o estudante construiu acima da \r\nvontade sejam ouvidas faladas e são também visíveis na tela.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo oggetto imparante dimostra un modo \r\nmolto-parteggiato insegnare l'allievo afferrare le informazioni \r\nstrutturali nella lingua di arrivo. L'oggetto imparante \r\negualmente dimostra come la nuova tecnologia può avere effetto su \r\nsulle tasse scolastiche tradizionali di grammatica. L'allievo \r\nsvilupperà lo schema basato su che cosa lui o lei si sente. Il \r\nmateriale è sotto forma di le clausole interrogative che sono usate \r\nper domandare per le preferenze delle persone differenti. Gli \r\nallievi non vedono le frasi complete ma uno schema del uncomplete e \r\nl'immagine di comunicazione della gente 6-8. Scattandosi sulle \r\npersone l'allievo sente una domanda che si adattare soltanto dentro su\r\nuna riga nello schema. I campi nello schema rispondono ad ogni \r\nscatto scambiando il testo nel campo e facendo questo l'allievo \r\nsviluppa le righe con le domande lui o si sente. Uno scatto \"su \r\ncontrollo\" induce il programma ad esaminare l'esercitazione. Le \r\nfrasi che l'allievo si è accumulato saranno sentite parlate e sono \r\negualmente visibili sullo schermo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το αντικείμενο εκμάθησης καταδεικνύει έναν \r\nπολύπλευρο τρόπο να διδαχθεί ο σπουδαστής για να πιάσει τις \r\nδομικές πληροφορίες στη γλώσσα στόχο. Το αντικείμενο \r\nεκμάθησης καταδεικνύει επίσης πώς η νέα τεχνολογία μπορεί να \r\nεπηρεάσει στην παραδοσιακή εκπαίδευση γραμματικής. Ο \r\nσπουδαστής θα χτίσει το σχέδιο βασισμένο σε αυτό που ακούει. \r\nΤο υλικό είναι υπό μορφή ερωτηματικών προτάσεων που \r\nχρησιμοποιούνται για να ερευνήσουν για τις προτιμήσεις των \r\nδιαφορετικών προσώπων. Οι σπουδαστές δεν βλέπουνε τις \r\nπλήρεις προτάσεις αλλά ένα σχέδιο uncomplete και την εικόνα \r\nτης ομιλίας ανθρώπων 6-8. Με τον κρότο στα πρόσωπα ο \r\nσπουδαστής ακούει μια ερώτηση που ταιριάζει μόνο σε μια γραμμή \r\nστο σχέδιο. Τα πεδία στο σχέδιο αποκρίνονται σε κάθε \r\nστιγμιαίο πάτημα με την ανταλλαγή του κειμένου στο πεδίο και με \r\nνα κάνει αυτό ο σπουδαστής χτίζει τις γραμμές με τις ερωτήσεις \r\nπου ακούει. Ένα στιγμιαίο πάτημα \"στον έλεγχο\" προκαλεί το\r\nπρόγραμμα για να εξεταστεί η άσκηση. Οι προτάσεις που ο \r\nσπουδαστής έχει ενισχύσει θα ακουστούν προφορικός και είναι \r\nεπίσης ορατές στην οθόνη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este objeto que aprende demuestra una manera \r\nmucho-echada a un lado de enseñar al estudiante a agarrar la \r\ninformación estructural en la lengua objetivo. El objeto que \r\naprende también demuestra cómo la nueva tecnología puede afectar la\r\ncuota tradicional de la gramática. El estudiante construirá el\r\nesquema basado en lo que él o ella oye. El material está en la\r\nforma de cláusulas interrogativas que se utilicen para investigar \r\npara las preferencias de las diversas personas. Los estudiantes \r\nno ven sentencias completas sino un esquema del uncomplete y el cuadro\r\nde hablar de las personas 6-8. Haciendo clic en las personas el \r\nestudiante oye una pregunta que quepa solamente adentro en una línea \r\nen el esquema. Los campos en el esquema responden a cada tecleo \r\nintercambiando el texto en el campo y haciendo esto el estudiante \r\nconstruye las líneas con las preguntas él o ella oye. Un \r\ntecleo en \"control\" hace el programa examinar el ejercicio. Las \r\nsentencias que el estudiante se ha acumulado serán oídas habladas y \r\nson también visibles en la pantalla.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>3977</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-16</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-11</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-11</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">9-13</string>\r\n            <string language=\"sv\">9-13</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">An exercise about the English language elementary clause structure and word order.</string>\r\n            <string language=\"sv\">Övning av engelskans elementära satsstruktur samt av ordföljden</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n                <string language=\"sv\">språkområden</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82763</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/audio_grammar_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/audio_grammar_sve.zip"
}