{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82487</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82487</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>1558</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"fi\">Virtual walk in London – Virtuaalikävely Lontoossa</string>\r\n            <string language=\"en\">Virtual walk in London</string>\r\n            <string language=\"x-mt-de\">Virtueller Weg in London</string>\r\n            <string language=\"x-mt-fr\">Promenade virtuelle à Londres</string>\r\n            <string language=\"x-mt-pt\">Caminhada virtual em Londres</string>\r\n            <string language=\"x-mt-it\">Camminata virtuale a Londra</string>\r\n            <string language=\"x-mt-el\">Εικονικός περίπατος στο Λονδίνο</string>\r\n            <string language=\"x-mt-es\">Caminata virtual en Londres</string>\r\n          </title>\r\n          <language>fi</language>\r\n          <description>\r\n            <string language=\"fi\">Aihio näyttää miten digitaalikuvien avulla voidaan luoda haasteellinen ympäristö tärkeiden tienneuvomistilanteiden dialogien opiskeluun.\r\nAlkutilanteessa oppilas seisoo British Museumin portilla; täältä hänen tulisi päästä saamiaan ohjeita seuraamalla Covent Garden Marketille. Hän näkee kaiken aikaa kuvaruudulla edessään saman näkymän kuin reittiä oikeasti kävelevä näkisi. Oppilaan tulee kulkea kaikista matkan varrella eteen tulevista risteyksistä neuvottuun suuntaan. Ruudulla on näkyvissä eri suuntiin osoittavia nuolinäppäimiä,  ja niitä painelemalla oppilas ohjaa itseään  kohti haluttua päämäärää. Samalla hän saa opastajalta luontevasti brittiläistä kulttuuritietoa, joka liittyy matkan varrella vastaan tuleviin paikkoihin, rakennuksiin jne. Oppilasta pyydetään myös napauttamaan joitakin reitillä näkyviä kohteita (esim. kulkuneuvoja, kylttejä, rakennuksia), jolloin hän väistämättä kiinnittää huomiota ympärillä näkemäänsä. Ohjelma kommentoi mahdollisia virheitä suullisesti ja palauttaa eksyneet lähtöruutuun.</string>\r\n            <string language=\"en\">In this task digital pictures are used to create an environment for learning how to give directions in English. When starting the task the student is standing at the gate of the British Museum and he/she is supposed to get to Covent Garden Market by following the given instructions. He/she will all the time see on the screen the same view as a person walking there for real would. The student has to follow all the instructions very carefully. There are cursor moving keys pointing at different directions on the screen and by clicking on them the student gets into the wanted direction. In addition he/she will also get British cultural information on the places, building etc on the way. The student is also asked to click on some of the spots on the way (for example means of transportation, street signs, buildings etc.) which makes him/her pay attention to what can be seen around. The programme gives feedback on the mistakes and returns the lost person to the start.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">In dieser Aufgabe werden digitale Abbildungen \r\nbenutzt, um zu erstellen eine Umgebung für das Lernen, wie man \r\nRichtungen auf englisch gibt. Wenn er die Aufgabe beginnt, steht\r\nder Kursteilnehmer am Gatter des britischen Museums und he/she soll an\r\nCovent Garten-Markt durch nach die erteilten Anweisungen gelangen. \r\nHe/she willen die ganze Zeit sehen auf den Bildschirm die \r\ngleiche Ansicht, die eine Person, die dort für reales geht wurde. \r\nDer Kursteilnehmer muß alle Anweisungen sehr sorgfältig \r\nbefolgen. Es gibt die beweglichen Tasten des Cursors, die auf \r\nunterschiedliche Richtungen auf den Bildschirm zeigen und indem er auf\r\nihnen klickt, erhält der Kursteilnehmer in die gewünschte Richtung. \r\nZusätzlich erhält he/she auch britische kulturelle \r\nInformationen über die Plätze und baut usw. auf der Methode auf. \r\nDer Kursteilnehmer wird auch gebeten, einige der Punkte auf der \r\nMethode an zu klicken (zum Beispiel Transportmittel, Straße \r\nunterzeichnet, Gebäude usw..) welche Marken him/her Bezahlung \r\nAufmerksamkeit zu, was herum gesehen werden kann. Das Programm \r\ngibt Feedback auf den Fehlern und bringt die verlorene Person zum \r\nAnfang zurück.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En cela chargez les images digitales sont\r\nutilisés pour créer un environnement pour apprendre comment donner \r\ndes directions en anglais. En commençant le charger \r\nl'étudiant se tient à la porte du musée britannique et he/she est \r\ncensé obtenir au marché de jardin de Covent par après les \r\ninstructions données. La volonté de He/she tout le temps \r\nvoient sur l'écran la même vue qu'une personne marchant là pour \r\nvrai . L'étudiant doit suivre toutes les instructions très \r\nsoigneusement. Il y a des clés mobiles de curseur se dirigeant \r\nà différentes directions sur l'écran et en cliquant sur \r\nelles l'étudiant entre dans la direction voulue. En outre \r\nhe/she obtiendra également l'information culturelle britannique sur \r\nles endroits, établissant etc.. sur le chemin. L'étudiant est \r\négalement invité à cliquer sur certaines des taches sur \r\nle chemin (par exemple les moyens de transport, rue signe, les \r\nbâtiments etc...) quelle attention de salaire des marques \r\nhim/her à ce que peut être vu autour. Le programme donne le \r\nfeedback sur les erreurs et retourne la personne perdue au début.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nesta tarefa os retratos digitais são usados \r\ncriar um ambiente para aprender como dar sentidos em inglês. Ao\r\ncomeçar a tarefa o estudante está estando na porta do museu \r\nbritânico e he/she é suposto para começar ao mercado do jardim de \r\nCovent depois das instruções dadas. He/she querem toda a hora \r\nvêem na tela a mesma vista que uma pessoa que anda lá para real . \r\nO estudante tem que seguir todas as instruções muito com \r\ncuidado. Há umas chaves moventes do cursor que apontam em \r\nsentidos diferentes na tela e estalando neles o estudante começa no \r\nsentido querido. Além he/she começará também a informação \r\ncultural britânica nos lugares, construindo etc. na maneira. O \r\nestudante é pedido também para estalar sobre alguns dos pontos na \r\nmaneira (para meios do exemplo de transporte, a rua assina, os \r\nedifícios etc..) que atenção do pagamento dos makes him/her a\r\no que pode ser visto ao redor. O programa dá o feedback nos \r\nerros e retorna a pessoa perdida ao começo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In questa operazione le immagini digitali sono \r\nusate per creare un ambiente per imparare come dare i sensi in \r\ninglese. Nell'iniziare l'operazione l'allievo sta levandosi in \r\npiedi al cancello del museo britannico e he/she è supposto per \r\nottenere al mercato del giardino di Covent tramite dopo le date \r\nistruzioni. He/she vogliono tutto il tempo vedono sullo schermo \r\nla stessa vista come una persona che cammina là per reale. \r\nL'allievo deve seguire molto con attenzione tutte le istruzioni.\r\nCi sono tasti commoventi del cursore che indicano ai sensi \r\ndifferenti sullo schermo e scattandosi su loro l'allievo entra nel \r\nsenso desiderato. In più he/she egualmente otterrà le \r\ninformazioni culturali britanniche sui posti, sviluppanti ecc sul \r\nmodo. L'allievo egualmente è chiesto di scattare sopra alcuni \r\ndei punti sul modo (per esempio il mezzo di trasporto, via firma, \r\ncostruzioni ecc.) quale attenzione di paga di marche him/her a \r\nche cosa può essere visto intorno. Il programma dà le risposte\r\nsugli errori e restituisce la persona persa all'inizio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε αυτήν την στοιχειώδη εργασία οι ψηφιακές εικόνες \r\nχρησιμοποιούνται για να δημιουργήσουν ένα περιβάλλον για την \r\nεκμάθηση πώς να δώσουν τις κατευθύνσεις στα αγγλικά. Κατά \r\nέναρξη της στοιχειώδους εργασίας τη σπουδαστής στέκεται στην \r\nπύλη του βρετανικού μουσείου και υποτίθεται για να φτάσει στην \r\nαγορά κήπων Covent με την ακολουθία των δεδομένων οδηγιών. \r\nΘα δει όλη την ώρα στην οθόνη την ίδια όψη \r\nόπως ένα πρόσωπο που περπατά εκεί για πραγματικό. Ο \r\nσπουδαστής πρέπει να ακολουθήσει όλες τις οδηγίες πολύ \r\nπροσεκτικά. Υπάρχουν κινούμενα πλήκτρα δρομέων που \r\nδείχνουν στις διαφορετικές κατευθύνσεις στην οθόνη και με τον \r\nκρότο σε τις ο σπουδαστής παίρνει στην επιθυμητή κατεύθυνση. \r\nΕπιπλέον θα πάρει επίσης τις βρετανικές πολιτιστικές \r\nπληροφορίες για τις θέσεις, στηριγμένος κ.λπ... στον τρόπο. \r\nΟ σπουδαστής καλείται επίσης να χτυπήσει επιτόπου μερικά \r\nαπό στον τρόπο (παραδείγματος χάριν μέσα της μεταφοράς, των \r\nσημαδιών οδών, των κτηρίων κ.λπ....) ποιοι τύποι αυτός/η \r\nπροσοχή αμοιβής της σε αυτά που μπορεί να δει γύρω. \r\nΤο πρόγραμμα δίνει την ανατροφοδότηση στα λάθη και \r\nεπιστρέφει το χαμένο πρόσωπο στην έναρξη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En esta tarea los cuadros digitales se utilizan \r\npara crear un ambiente para aprender cómo dar direcciones en inglés.\r\nAl comenzar la tarea el estudiante está estando parado en la \r\npuerta del museo británico y he/she es supuesto para conseguir al \r\nmercado del jardín de Covent por después de las instrucciones dadas.\r\nHe/she quieren toda la hora ven en la pantalla la misma visión \r\nque una persona que recorría allí para verdadero . El \r\nestudiante tiene que seguir todas las instrucciones muy \r\ncuidadosamente. Hay claves móviles del cursor que señalan en \r\ndiversas direcciones en la pantalla y haciendo clic en ellas el \r\nestudiante consigue en la dirección deseada. Además he/she \r\ntambién conseguirá la información cultural británica sobre los \r\nlugares, construyendo el etc en la manera. Piden el estudiante \r\ntambién hacer clic encendido algunos de los puntos en la manera (por \r\nejemplo los medios del transporte, calle firman, los edificios etc.) \r\nqué atención de la paga de las marcas him/her a lo que puede \r\nser visto alrededor. El programa da feedback en los errores y \r\nvuelve a persona perdida al comienzo.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>1558</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-01-12</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Byholm;Tea;;;\r\nFN:Tea Byholm\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-15</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>fi</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>guide</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-15</string>\r\n            <string language=\"fi\">10-15</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"fi\">Englannin kielen kuullunymmärtäminen ja tien neuvomiseen liittyvät ilmaisut</string>\r\n            <string language=\"en\">Listening comprehension and giving directions in English</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"fi\">englannin kieli</string>\r\n                <string language=\"en\">English language</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>710</id>\r\n              <entry>\r\n                <string language=\"fi\">kielten opetus</string>\r\n                <string language=\"en\">language teaching</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"fi\">kielet</string>\r\n                <string language=\"en\">languages</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82487</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/lontoo/co1_15.exe</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.edu.fi/oppimateriaalit/aihiot/fi/englannin_kieli/lontoo/co1_15.exe"
}