{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82606</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82606</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>4504</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Phone phrases</string>\r\n            <string language=\"sv\">Telefonfraser</string>\r\n            <string language=\"x-mt-de\">Rufen Sie Phrasen an</string>\r\n            <string language=\"x-mt-fr\">Téléphonez les expressions</string>\r\n            <string language=\"x-mt-pt\">Phone frases</string>\r\n            <string language=\"x-mt-it\">Telefoni le frasi</string>\r\n            <string language=\"x-mt-el\">Τηλεφωνήστε στις φράσεις</string>\r\n            <string language=\"x-mt-es\">Telefone las frases</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">The students' task is to pick structures from telephone phrases that they should learn as so called automatic phrases. The learning object contains a large amount of useful phrases, for example for the working life. At same time, the students learn to pick out expressions from speech. The student is to fill in the table based on what he or she hears. By clicking the three phones the student hears phrases that are common in telephone calls, phrases used when someone regrets that a person is not available (for example ”I'm m afraid she's out of town all week”, \"she’ll be back on Monday”, “I’m sorry, he is on the other line, would you like to hold?”). In the table underneath the phones there are some words already completed and the student is to complete each row by forming complete sentences based on what he or she has heard. The fields in the table react on each click by changing text. If you click \"Control\" the program checks the exercise. The correct phrases will be locked and they are heard spoken.\r\n\r\n</string>\r\n            <string language=\"sv\">Eleverna ska, ur telefonfraser, plocka ut strukturer som de borde lära sig som s.k. automatiska fraser.  Lärobjektet innehåller en mängd användbara fraser, t.ex. för arbetslivet. På samma gång lär sig eleverna plocka ut uttryck ur tal.\r\nEleven ska fylla i tabellen på basis av vad han eller hon hör. Genom att klicka på de tre telefonerna hör eleven fraser som är vanliga i telefonsamtal, fraser som används när man beklagar att någon inte är anträffbar (t.ex. ”I’m afraid she’s out of town all week”, she’ll be back on Monday.”, “I’m sorry, he is on the other line, would you like to hold?”). I tabellen under telefonerna finns några ord färdigt och eleven ska komplettera varje rad genom att bilda fullständiga meningar på basis av det han eller hon hört. Fälten i tabellen reagerar på varje klick genom att byta text. Om man klickar på ’Kontrollera’ kontrollerar programmet  uppgiften. De korrekta fraserna låser sig och hörs talade.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Aufgabe der Kursteilnehmer ist, Strukturen von\r\nden Telefonphrasen auszuwählen, die sie als sogenannte automatische \r\nPhrasen erlernen sollten. Die erlernennachricht enthält eine \r\ngroße Menge nützliche Phrasen, z.B. für das Berufsleben. Zur \r\ngleichen Zeit erlernen die Kursteilnehmer, Ausdrücke von der Rede \r\nauszuwählen. Der Kursteilnehmer soll die Tabelle ausfüllen, \r\ndie basiert auf, was er oder sie hören. Indem er die drei \r\nTelefone anklickt, hört der Kursteilnehmer Phrasen, die in den \r\nTelefonanrufen geläufig sind, die verwendeten Phrasen, wenn jemand \r\nbedauert, daß eine Person nicht vorhanden ist (zum Beispiel das \r\nängstlich?I'm m ist sie aus Stadt heraus alle Woche?, \"she?ll \r\nist zurück am Montag?, das traurige?I?m, ist er auf der anderen\r\nZeile, wurde Sie mag anhalten??). In der Tabelle unter die \r\nTelefone gibt es einige Wörter, die bereits durchgeführt werden und \r\nder Kursteilnehmer soll jede Reihe durchführen, indem er die \r\nkompletten Programmsätze bildet, die basieren auf, was er oder sie \r\ngehört haben. Fängt in der Tabelle reagieren auf \r\njedem Klicken indem das Ändern des Textes auf. Wenn Sie \r\n\"Steuerung\" anklicken, überprüft das Programm die Übung. Die \r\nkorrekten Phrasen sind verschlossen und ihnen werden gesprochen \r\ngehört.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les étudiants chargent doit \r\nsélectionner des structures des expressions de téléphone qu'ils \r\ndevraient apprendre en tant que prétendues expressions automatiques. \r\nL'objet d'étude contient une grande quantité d'expressions \r\nutiles, par exemple pendant la vie active. En même temps, les \r\nétudiants apprennent à sélectionner des expressions de la parole. \r\nL'étudiant doit compléter la table basée sur ce que lui ou \r\nelle entend. En cliquant les trois téléphones \r\nl'étudiant entend les expressions qui sont communes dans les appels \r\ntéléphoniques, expressions utilisées quand quelqu'un regrette \r\nqu'une personne ne soit pas disponible (par exemple le ?I'm m effrayé\r\nelle est hors de ville toute la semaine ?, le \"she?ll soit de \r\nretour le lundi ?, ?I?m désolé, il est sur l'autre ligne,  \r\nvous aiment se tenir ? ?). Dans la table sous les téléphones \r\nil y a quelques mots déjà terminés et l'étudiant doit terminer \r\nchaque ligne en formant des phrases complètes basées sur ce que lui \r\nou elle a entendu. Les zones dans la table réagissent sur \r\nchaque clic en changeant le texte. Si vous \r\ncliquez la \"commande\" le programme contrôle l'exercice. \r\nLes expressions correctes seront verrouillées et elles sont \r\nentendues parlées.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A tarefa dos estudantes é escolher estruturas \r\ndas frases do telefone que devem aprender como assim que das frases \r\nautomáticas chamadas. O objeto de aprendizagem contem uma \r\nquantidade grande de frases úteis, para o exemplo para a vida de \r\nfuncionamento. Ao mesmo tempo, os estudantes aprendem escolher \r\npara fora das expressões do discurso. O estudante deve \r\npreencher a tabela baseada em o que ou se ouvem. Estalando os \r\ntrês telefones o estudante ouve as frases que são comuns em \r\natendimentos de telefone, frases usadas quando alguém lamenta que uma\r\npessoa não está disponível (para o?I'm m do exemplo receoso é fora\r\nda cidade toda a semana?, o \"she?ll esteja para trás em \r\nsegunda-feira?, ?I?m pesaroso, está na outra linha,  você \r\ngosta de prender??). Na tabela debaixo dos telefones há algumas\r\npalavras terminadas já e o estudante deve terminar cada fileira dando\r\nforma às sentenças completas baseadas em o que ou se ouviram. \r\nOs campos na tabela reagem em cada clique mudando o texto. \r\nSe você estalar o \"controle\" o programa verifica o exercício. \r\nAs frases corretas serão locked e são ouvidas faladas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'operazione degli allievi è di selezionare le \r\nstrutture dalle frasi del telefono che dovrebbero imparare come \r\ncosiddette frasi automatiche. L'oggetto imparante contiene una \r\ngrande quantità di frasi utili, per esempio per la vita attiva. \r\nAllo stesso tempo, gli allievi imparano selezionare le \r\nespressioni da discorso. L'allievo deve riempire la tabella \r\nbasata su che cosa lui o lei si sente. Scattando i tre telefoni \r\nl'allievo sente le frasi che sono comuni nelle telefonate, frasi usate\r\nquando qualcuno si rammarica che una persona non sia disponibile (per \r\nesempio?I'm m. impaurito è dalla città tutta la settimana?, \r\n\"lo she?ll è indietro il lunedì?, ?I?m spiacente, è \r\nsull'altra riga, voi gradisce tenere??). Nella tabella sotto i \r\ntelefoni ci sono alcune parole già completate e l'allievo deve \r\ncompletare ogni fila formando le frasi complete basate su che cosa lui\r\no lei si è sentita. I campi nella tabella reagiscono su ogni \r\nscatto cambiando il testo. Se scattate \"il controllo\" il \r\nprogramma controlla l'esercitazione. Le frasi corrette saranno \r\nlocked e sono sentite parlate.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η στοιχειώδης εργασία των σπουδαστών είναι να \r\nεπιλέξουν τις δομές από τις τηλεφωνικές φράσεις που πρέπει να \r\nμάθουν ως αποκαλούμενες αυτόματες φράσεις. Το αντικείμενο \r\nεκμάθησης περιέχει ένα μεγάλο ποσό χρήσιμων φράσεων, \r\nπαραδείγματος χάριν για την οικονομικά ενεργή ζωή. Στον \r\nίδιο χρόνο, οι σπουδαστές μαθαίνουν να διαλέγουν τις εκφράσεις \r\nαπό την ομιλία. Ο σπουδαστής πρόκειται να συμπληρώσει τον \r\nπίνακα βασισμένο σε αυτό που ακούει. Με τον κρότο των \r\nτριών τηλεφώνων ο σπουδαστής ακούει τις φράσεις που είναι \r\nκοινές στα τηλεφωνήματα, φράσεις χρησιμοποιούμενες όταν λυπάται \r\nκάποιος για το ότι ένα πρόσωπο δεν είναι διαθέσιμο \r\n(παραδείγματος χάριν ?I'm μ φοβισμένο της από την πόλη όλη η \r\nεβδομάδα;, \"she?ll να είστε πίσω τη Δευτέρα;, ?I?m θλιβερός, είναι στην άλλη γραμμή, θα επιθυμούσε να \r\nκρατήσει ??). Στον πίνακα κάτω από τα τηλέφωνα υπάρχουν\r\nμερικές λέξεις που ολοκληρώθηκαν ήδη και ο σπουδαστής πρόκειται \r\nνα ολοκληρώσει κάθε σειρά με τη διαμόρφωση των πλήρων προτάσεων \r\nβασισμένων σε αυτό που έχει ακούσει. Τα πεδία στον πίνακα \r\nαντιδρούν σε κάθε στιγμιαίο πάτημα με την αλλαγή του κειμένου. \r\nΕάν χτυπάτε \"τον έλεγχο\" το πρόγραμμα ελέγχει την άσκηση. \r\nΟι σωστές φράσεις θα κλειδωθούν και ακούγονται προφορικός.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La tarea de los estudiantes es escoger las \r\nestructuras de las frases del teléfono que deben aprender como frases\r\nautomáticas supuestas. El objeto que aprende contiene una \r\ncantidad grande de frases útiles, por ejemplo para la vida laboral. \r\nEn la misma hora, los estudiantes aprenden seleccionar \r\nexpresiones del discurso. El estudiante debe completar el vector\r\nbasado en lo que él o ella oye. Haciendo clic los tres \r\nteléfonos el estudiante oye las frases que son comunes en llamadas \r\ntelefónicas, frases usadas cuando alguien lamenta que una persona no \r\nesté disponible (por ejemplo el?I'm m asustado ella es fuera de \r\nciudad toda la semana?, el \"she?ll esté detrás el lunes?, \r\n?I?m apesadumbrado, él está en la otra línea,  usted tiene \r\ngusto de sostener??). En el vector por debajo de los teléfonos \r\nhay algunas palabras terminadas ya y el estudiante debe terminar cada \r\nfila formando las sentencias completas basadas en lo que él o ella ha\r\noído. Los campos en el vector reaccionan en cada tecleo \r\ncambiando el texto. Si usted hace clic \"control\" el programa \r\ncontrola el ejercicio. Las frases correctas serán bloqueadas y \r\nse oyen habladas.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>4504</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-03-09</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>special education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">16-U</string>\r\n            <string language=\"sv\">&gt; 16</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">Adult students with basic command of English</string>\r\n            <string language=\"sv\">Vuxenstudenter med baskunskaper i engelska</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>712</id>\r\n              <entry>\r\n                <string language=\"en\">Latin</string>\r\n                <string language=\"sv\">latin</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82606</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>audio/basic</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/telefonfraser_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/telefonfraser_sve.zip"
}