{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Communicating_maths", 
        "Data", 
        "Statistics", 
        "Mathematik und Statistiken", 
        "Communicating_maths", 
        "Daten", 
        "Statistiken", 
        "Mathématiques et statistiques", 
        "Communicating_maths", 
        "Données", 
        "Statistiques", 
        "Matemática e statistics", 
        "Communicating_maths", 
        "Dados", 
        "Statistics", 
        "Matematica e statistiche", 
        "Communicating_maths", 
        "Dati", 
        "Statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Communicating_maths", 
        "Στοιχεία", 
        "Στατιστικές", 
        "Matemáticas y estadística", 
        "Communicating_maths", 
        "Datos", 
        "Estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/25960</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>25960</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>OpenLearn</catalog>\r\n    <entry>M248_2</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM       http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:openlearn.open.ac.uk:M248_2</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>LearningSpace</catalog>\r\n            <entry>M248_2</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en-gb\">Interpreting data: boxplots and tables</string>\r\n            <string language=\"x-mt-de\">Deutung von von Daten: boxplots und \r\nTabellen</string>\r\n            <string language=\"x-mt-fr\">Interprétation des données : boxplots et \r\ntables</string>\r\n            <string language=\"x-mt-pt\">Interpretando dados: boxplots e tabelas</string>\r\n            <string language=\"x-mt-it\">Interpretazione dei dati: boxplots e \r\ntabelle</string>\r\n            <string language=\"x-mt-el\">Ερμηνεία των στοιχείων: boxplots και πίνακες</string>\r\n            <string language=\"x-mt-es\">Interpretar datos: boxplots y vectores</string>\r\n          </title>\r\n          <language>en-gb</language>\r\n          <description>\r\n            <string language=\"en-gb\">This unit is concerned with two main topics. In Section 1, you will learn about another kind of graphical display, the boxplot. A boxplot is a fairly simple graphic, which displays certain summary statistics of a set of data. Boxplots are particularly useful for assessing quickly the location, dispersion, and symmetry or skewness of a set of data, and for making comparisons of these features in two or more data sets. Boxplots can also be useful for drawing attention to possible outliers in a data set. The other topic, which is covered in Sections 2 and 3, is that of dealing with data presented in tabular form. You are, no doubt, familiar with such tables: they are common in the media and in reports and other documents. Yet it is not always straightforward to see at first glance just what information a table of data is providing, and it often helps to carry out certain calculations and/or to draw appropriate graphs to make this clearer. In this unit, some other kinds of data tables and some different approaches are covered.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en-gb\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Communicating_maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Data</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Statistics</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>linear</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>2</value>\r\n          </aggregationLevel>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Maßeinheit wird mit zwei Hauptthemen \r\nbetroffen. In Kapitel 1, erlernen Sie über eine andere Art \r\ngraphische Bildschirmanzeige, das boxplot. Ein boxplot ist eine \r\nziemlich einfache Graphik, die bestimmte zusammenfassende Statistiken \r\neines Sets Daten anzeigt. Boxplots sind für den Standort, die \r\nZerstreuung und die Symmetrie oder die Schrägheit eines Sets Daten \r\nschnell festsetzen und für das Vergleichen dieser Merkmale in zwei \r\noder mehr Dateien besonders nützlich. Boxplots kann für das \r\nLenken von von Aufmerksamkeit auf mögliche Ausreißer in einer Datei \r\nnützlich auch sein. Das andere Thema, das in Kapiteln 2 und 3 \r\numfaßt wird, ist das des Beschäftigens die Daten, die in \r\ntabellarischer Darstellung dargestellt werden. Sie sind, kein \r\nZweifel, der mit solchen Tabellen vertraut ist: sie sind in den \r\nMedia und in den Reports und in anderen Dokumenten geläufig. \r\nNoch ist er nicht immer direkt, am ersten flüchtigen Blick zu \r\nsehen, gerade welche Informationen eine Tabelle von Daten zur \r\nVerfügung stellen, und sie hilft häufig, bestimmte Berechnungen \r\ndurchzuführen und/oder passende Diagramme zu zeichnen, um diesen \r\nReiniger zu bilden. In dieser Maßeinheit werden einige andere \r\nArten Datentabellen und einige unterschiedliche Annäherungen umfaßt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cette unité est concernée par deux sujets \r\nprincipaux. Dans la section 1, vous vous renseignerez sur un \r\nautre genre d'affichage graphique, le boxplot. Un boxplot est un\r\ngraphique assez simple, qui affiche certaines statistiques sommaires \r\nd'un ensemble de données. Boxplots sont particulièrement utile\r\npour évaluer rapidement l'emplacement, la dispersion, et la symétrie\r\nou l'obliquité d'un ensemble de données, et pour la fabrication des \r\ncomparaisons de ces dispositifs dans deux Modem ou plus. \r\nBoxplots peut également être utile pour appeler l'attention \r\nsur des annexes possibles dans un Modem. L'autre sujet, qui est \r\ncouvert dans les sections 2 et 3, est celui de traiter des données \r\nprésentées en forme de tableaux. Vous êtes, aucun doute, \r\nfamilier avec de telles tables : elles sont communes dans les \r\nmedias et dans les états et d'autres documents. Pourtant il \r\nn'est pas toujours franc pour voir à première vue au juste quelle \r\ninformation une table des données fournit, et elle aide souvent à \r\neffectuer certains calculs et/ou à tracer les graphiques appropriés \r\npour faire ce clairifiant. Dans cette unité, quelques autres \r\ngenres de tables de données et quelques différentes approches sont \r\ncouverts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Esta unidade é concernida com os dois tópicos \r\nprincipais. Na seção 1, você aprenderá sobre um outro tipo \r\ndo indicador gráfico, o boxplot. Um boxplot é um gráfico \r\nrazoavelmente simples, que indique determinados statistics sumários \r\nde um jogo dos dados. Boxplots é particularmente útil para \r\navaliar rapidamente a posição, a dispersão, e a simetria ou o \r\nskewness de um jogo dos dados, e para fazer comparações destas \r\ncaracterísticas em dois ou mais séries de dados de. Boxplots \r\npode também ser útil para desenhar a atenção aos outliers \r\npossíveis em uma série de dados de. O outro tópico, que é \r\ncoberto nas seções 2 e 3, é aquele de tratar dos dados apresentados\r\nno formulário tabular. Você é, nenhuma dúvida, familiar com \r\ntais tabelas: são comum nos media e nos relatórios e nos \r\noutros originais. Contudo não é sempre direta ver no primeiro \r\nglance apenas que informação uma tabela dos dados está fornecendo, \r\ne ajuda frequentemente realizar determinados cálculos e/ou desenhar \r\ngráficos apropriados para fazer este clearer. Nesta unidade, \r\nalguns outros tipos de tabelas dos dados e algumas aproximações \r\ndiferentes são cobertos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa unità è interessata di due soggetti \r\nprincipali. Nella parte 1, imparerete circa un altro genere di \r\nrappresentazione grafica, il boxplot. Un boxplot è un grafico \r\nragionevolmente semplice, che visualizza determinati dati statistici \r\nsommari di un insieme dei dati. Boxplots è particolarmente \r\nutile per valutare rapidamente la posizione, la dispersione e la \r\nsimmetria o l'obliquità di un insieme dei dati e per fare i confronti\r\ndi queste caratteristiche in due o più insiemi di dati. \r\nBoxplots può anche essere utile per attirare l'attenzione sui \r\nvalori erratici possibili in un insieme di dati. L'altro \r\nsoggetto, che è coperto nelle parti 2 e 3, è quello di occuparsi dei\r\ndati presentati sotto forma di tabella. Siete, senza dubbio, \r\nesperto con tali tabelle: sono comuni nei media e nei rapporti \r\ned in altri documenti. Tuttavia non è sempre diretto vedere \r\nalla prima occhiata le appena che informazioni una tabella dei dati \r\nstanno fornendo e contribuiscono spesso ad effettuare determinati \r\ncalcoli e/o a tracciare i grafici adatti per fare questo pulitore. \r\nIn questa unità, alcuni altri generi di tabelle di dati ed \r\nalcuni metodi differenti sono coperti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η μονάδα ενδιαφέρεται για δύο βασικά θέματα. \r\nΣτην παράγραφο 1, θα μάθετε για ένα άλλο είδος γραφικής \r\nπαρουσίασης, το boxplot. Ένα boxplot είναι αρκετά \r\nαπλό ένα γραφικό, το οποίο παρουσιάζει ορισμένες συνοπτικές \r\nστατιστικές ενός συνόλου στοιχείων. Το Boxplots είναι \r\nιδιαίτερα χρήσιμο για γρήγορα τη θέση, τη διασπορά, και τη \r\nσυμμετρία ή την εκτροπή ενός συνόλου στοιχείων, και για την \r\nπαραγωγή των συγκρίσεων αυτών των χαρακτηριστικών γνωρισμάτων σε \r\nδύο ή περισσότερα σύνολα στοιχείων. Το Boxplots μπορεί \r\nεπίσης να είναι χρήσιμο για την προσοχή πιθανά outliers σε \r\nένα σύνολο στοιχείων. Το άλλο θέμα, που καλύπτεται στις \r\nπαραγράφους 2 και 3, είναι αυτό της εξέτασης των στοιχείων που \r\nπαρουσιάζονται υπό μορφήν πίνακος. Εξοικειώνεστε, καμία \r\nαμφιβολία, με τέτοιους πίνακες: είναι κοινοί στα μέσα και \r\nστις εκθέσεις και άλλα έγγραφα. Ακόμα είναι όχι πάντα \r\nαπλό για να δει στην πρώτη ματιά ακριβώς ποιες \r\nπληροφορίες ένας πίνακας των στοιχείων παρέχουν, και βοηθά \r\nσυχνά να πραγματοποιήσει ορισμένους υπολογισμούς ή/και να σύρει \r\nτις κατάλληλες γραφικές παραστάσεις για να κάνει αυτόν τον \r\nκαθαριστή. Σε αυτήν την μονάδα, μερικά άλλα είδη πινάκων \r\nστοιχείων και μερικές διαφορετικές προσεγγίσεις καλύπτονται.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Esta unidad se refiere a dos asuntos principales. \r\nEn la sección 1, usted aprenderá sobre otra clase de \r\nvisualización gráfica, el boxplot. Un boxplot es un gráfico \r\nbastante simple, que visualiza cierta estadística sumaria de un \r\nconjunto de datos. Boxplots es determinado útil para evaluar \r\nrápidamente la localización, la dispersión, y la simetría o la \r\noblicuidad de un conjunto de datos, y para hacer comparaciones de \r\nestas características en dos o más modems. Boxplots puede \r\ntambién ser útil para trazar la atención a los afloramientos \r\nposibles en un modem. El otro asunto, que se cubre en las \r\nsecciones 2 y 3, es el de ocuparse de los datos presentados en forma \r\ntabular. Usted es, ninguna duda, familiar con tales vectores: \r\nson comunes en los media y en informes y otros documentos. \r\nCon todo no es siempre directa ver en el primer vistazo apenas \r\nqué información un vector de datos está proporcionando, y ayuda a \r\nmenudo a realizar ciertos cálculos y/o a trazar gráficos apropiados \r\npara hacer este clarificante. En esta unidad, algunas otras \r\nclases de vectores de los datos y algunos diversos acercamientos se \r\ncubren.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Communicating_maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Daten</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Communicating_maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Données</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Communicating_maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Dados</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Communicating_maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Dati</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Communicating_maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Στοιχεία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Communicating_maths</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Datos</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <version>\r\n            <string>1.0</string>\r\n          </version>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:openlearn.open.ac.uk:M248_2</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>LearningSpace</catalog>\r\n            <entry>M248_2</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <language>en-gb</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:OpenLearn\r\nN:OpenLearn\r\nORG:OpenLearn\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T17:14:30.30Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>text/html</format>\r\n          <location>http://openlearn.open.ac.uk/M248_2</location>\r\n        </technical>\r\n        <educational>\r\n          <interactivityType>\r\n            <source>interactivityTypeValues</source>\r\n            <value>mixed</value>\r\n          </interactivityType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>text</value>\r\n          </learningResourceType>\r\n          <interactivityLevel>\r\n            <source>interactivityLevelValues</source>\r\n            <value>low</value>\r\n          </interactivityLevel>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"en-gb\">18+</string>\r\n            <string language=\"x-t-lre\">18-U</string>\r\n          </typicalAgeRange>\r\n          <difficulty>\r\n            <source>difficultyValues</source>\r\n            <value>medium</value>\r\n          </difficulty>\r\n          <typicalLearningTime>\r\n            <duration>PT16H</duration>\r\n          </typicalLearningTime>\r\n          <description>\r\n            <string language=\"en-gb\">Independent self-study</string>\r\n          </description>\r\n          <language>en-gb</language>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en-gb\">Licensed under a Creative Commons Attribution - NonCommercial-ShareAlike 2.0 Licence - see http://creativecommons.org/licenses/by-nc-sa/2.0/uk/ - Original copyright The Open University</string>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/2.0/uk/</string>\r\n          </description>\r\n        </rights>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">An OU course on this topic</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www3.open.ac.uk/courses/bin/p12.dll?C01M248</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">Study this topic at the OU</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www3.open.ac.uk/courses/classifications/mathematics_and_statistics.shtm</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">open2.net: Science &amp; Nature</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www.open2.net/sciencetechnologynature/</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>isbasedon</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">This is the title and course code of the source course material</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>Open University course</catalog>\r\n              <entry>Mathematics and Computing Level 2 - M248</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>M248_2 - web site</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>M248_2 - web site</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/M248_2</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>M248_2 - Common Cartridge 1.0</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>package in</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>LRE.packageInValues</vocabularyID>\r\n      <value>imscc_v1p0</value>\r\n    </parameter>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>M248_2 - Common Cartridge 1.0</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/blocks/formats/logrequest.php?url=/file.php/1712/downloads/M248_2_ims_cc.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>M248_2 - Content Package</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>package in</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>LRE.packageInValues</vocabularyID>\r\n      <value>imscp_v1p1p4</value>\r\n    </parameter>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>M248_2 - Content Package</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/blocks/formats/logrequest.php?url=/file.php/1712/downloads/M248_2_ims_cp.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://openlearn.open.ac.uk/M248_2"
}