{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105200</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105200</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086981</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Lowell Mill Girls Go on Strike, 1836</string>\r\n            <string language=\"x-mt-de\">Die Lowell Tausendstel-Mädchen streiken, 1836</string>\r\n            <string language=\"x-mt-fr\">Les filles de moulin de Lowell font la grève, \r\n1836</string>\r\n            <string language=\"x-mt-pt\">As meninas do moinho de Lowell vão na batida, \r\n1836</string>\r\n            <string language=\"x-mt-it\">Le ragazze del laminatoio de Lowell vanno sul \r\ncolpo, 1836</string>\r\n            <string language=\"x-mt-el\">Τα κορίτσια μύλων του Lowell πηγαίνουν στην \r\nαπεργία, 1836</string>\r\n            <string language=\"x-mt-es\">Las muchachas del molino de Lowell van en la \r\nhuelga, 1836</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A group of Boston capitalists built a major textile manufacturing center in Lowell, Massachusetts, in the second quarter of the 19th century. The first factories recruited women from rural New England as their labor force. These young women, far from home, lived in rows of boardinghouses adjacent to the growing number of mills. The industrial production of textiles was highly profitable,and the number of factories in Lowell and other mill towns increased. More mills led to overproduction, which led to a drop in prices and profits. Mill owners reduced wages and speeded up the pace of work. The young female operatives organized to protest these wage cuts in 1834 and 1836. Harriet Hanson Robinson was one of those factory operatives; she began work in Lowell at the age of ten, later becoming an author and advocate of women's suffrage. In 1898 she published  Loom and Spindle , a memoir of her Lowell experiences, where she recounted the strike of 1836.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Gruppe Boston Kapitalisten baute ein \r\nHaupttextilindustriegebiet in Lowell, Massachusetts, im zweiten \r\nViertel des 19. Jahrhunderts auf. Die ersten Fabriken zogen \r\nFrauen von landwirtschaftlichem Neu-England als ihre Arbeitskräfte \r\nein. Diese jungen Frauen, weit von Haus, lebten in den Reihen \r\nvon boardinghouses neben der wachsenden Zahl Tausendsteln. Die \r\nindustrielle Industrieproduktion der Gewebe war in hohem Grade \r\nrentabel, und die Zahl Fabriken in Lowell und in anderen \r\nTausendstelstädten erhöhte sich. Mehr Tausendstel führten zu \r\nÜberproduktion, die zu einen Tropfen der Preise und der Profite \r\nführte. Verringerte Löhne des Tausendstels Inhaber und \r\nbeschleunigt herauf den Schritt der Arbeit. Die jungen \r\nweiblichen Arbeiter, die organisiert werden, um diese zu protestieren \r\nLohn, schneidet 1834 und 1836 ein. Harriet Hanson Robinson war \r\neiner jener Fabrikarbeiter; sie fing Arbeit in Lowell am Alter \r\nvon 10 an und später wurde ein Autor und ein Fürsprecher des \r\nStimmrechts der Frauen. 1898 veröffentlichte sie Webstuhl und \r\nSpindel, eine Abhandlung ihrer Lowell Erfahrungen, in denen sie den \r\nSchlag von 1836 nachzählte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un groupe de capitalistes de Boston a établi un \r\ncentre de fabrication important de textile à Lowell, le \r\nMassachusetts, dans le deuxième trimestre du 19ème siècle. \r\nLes premières usines ont recruté des femmes de Nouvelle \r\nAngleterre rurale en tant que leur main-d'oeuvre. Ces jeunes \r\nfemmes, loin de maison, ont vécu dans les lignes des boardinghouses \r\nà côté du nombre de plus en plus important des moulins. La \r\nproduction industrielle des textiles était fortement profitable, et \r\nle nombre d'usines à Lowell et d'autres villes de moulin a augmenté.\r\nPlus de moulins ont mené à la surproduction, qui a mené à \r\nune baisse dans les prix et les bénéfices. Salaires réduits \r\npar propriétaires de moulin et expédié vers le haut du pas du \r\ntravail. Les jeunes employés féminins organisés pour \r\nprotester des ces réduction de salaire en 1834 et 1836. Harriet\r\nHanson Robinson était l'un de ces employés d'usine ; elle a \r\ncommencé le travail à Lowell à l'âge de dix, plus tard devenant un\r\nauteur et une avocate du suffrage des femmes. En 1898 elle a \r\nédité le manche et l'axe, un mémoire de ses expériences de Lowell,\r\noù elle a raconté la grève de 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um grupo de capitalistas de Boston construiu um \r\ncentro de manufacturing principal de textile em Lowell, Massachusetts,\r\nno segundo quarto do 1ø século. As primeiras fábricas \r\nrecrutaram mulheres de Nova Inglaterra rural como sua força labor. \r\nEstas mulheres novas, longe da HOME, viveram nas fileiras dos \r\nboardinghouses junto ao número de crescimento dos moinhos. A \r\nprodução industrial dos textiles era altamente profitable, e o \r\nnúmero das fábricas em Lowell e em outras cidades do moinho \r\naumentou. Mais moinhos conduziram ao overproduction, que \r\nconduziu a uma gota nos preços e nos lucros. Salários \r\nreduzidos proprietários do moinho e apressado acima do ritmo do \r\ntrabalho. Os operatives fêmeas novos organizados para protestar\r\nestes salário cortam dentro 1834 e 1836. Harriet Hanson \r\nRobinson era um daqueles operatives da fábrica; começou o \r\ntrabalho em Lowell na idade de dez, mais tarde transformando-se um \r\nautor e um advogado do suffrage das mulheres. Em 1898 publicou o\r\ntear e o eixo, um memoir de suas experiências de Lowell, onde \r\nrecounted a batida de 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un gruppo dei capitalisti de Boston ha sviluppato \r\nun centro di manufacturing importante della tessile a Lowell, \r\nMassachusetts, nel secondo trimestre del diciannovesimo secolo. \r\nLe prime fabbriche hanno reclutato le donne dalla Nuova \r\nInghilterra rurale come loro forza di lavoro. Queste donne \r\ngiovani, lontano dalla sede, hanno vissuto nelle file dei \r\nboardinghouses adiacente al numero crescere di laminatoi. La \r\nproduzione industriale delle tessile era altamente vantaggiosa ed il \r\nnumero di fabbriche a Lowell ed altre città del laminatoio è \r\naumentato. Più laminatoi hanno condotto alla sovrapproduzione, \r\nche ha condotto ad un calo nei prezzi e nei profitti. Stipendi \r\nridotti proprietari del laminatoio ed accelerato sul passo di lavoro. \r\nGli operatori femminili giovani organizzati per protestare i \r\nquesti stipendio taglia dentro 1834 e 1836. Harriet Hanson \r\nRobinson era uno di quegli operatori della fabbrica; ha \r\ncominciato il lavoro a Lowell all'età di dieci, più successivamente \r\ndiventando un autore e un fautore di suffrage delle donne. In \r\n1898 ha pubblicato il telaio e l'alberino, una memoria delle sue \r\nesperienze de Lowell, dove ha raccontato il colpo di 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μια ομάδα κεφαλαιοκρατών της Βοστώνης έχτισε ένα \r\nσημαντικό υφαντικό κατασκευαστικό κέντρο στο Lowell, \r\nΜασαχουσέτη, στο δεύτερο τέταρτο του 19$ου αιώνα. Τα πρώτα \r\nεργοστάσια στρατολόγησαν τις γυναίκες από την αγροτική Νέα \r\nΑγγλία ως εργατικό δυναμικό τους. Αυτές οι νέες γυναίκες, \r\nμακριά από το σπίτι, έζησαν στις σειρές των boardinghouses \r\nδίπλα στον αυξανόμενο αριθμό μύλων. Η βιομηχανική παραγωγή\r\nτων κλωστοϋφαντουργικών προϊόντων ήταν ιδιαίτερα κερδοφόρα, και\r\nο αριθμός εργοστασίων στο Lowell και άλλων πόλεων μύλων \r\nαυξήθηκε. Περισσότεροι μύλοι οδήγησαν στην υπερπαραγωγή, η \r\nοποία οδήγησε σε μια μείωση των τιμών και των κερδών. Οι \r\nιδιοκτήτες μύλων μείωσαν τις αμοιβές και επιτάχυναν επάνω το \r\nρυθμό της εργασίας. Οι νέοι θηλυκοί χειριστές που \r\nοργανώθηκαν για να διαμαρτυρηθούν αυτές τις αποκοπές αμοιβών το \r\n1834 και 1836, Harriet Hanson Robinson ήταν ένας από\r\nεκείνους τους χειριστές εργοστασίων  άρχισε την εργασία στο\r\nLowell στην ηλικία δέκα, γίνοντας αργότερα συντάκτης και \r\nσυνήγορος της ψήφου των γυναικών. Το 1898 δημοσίευσε τον \r\nαργαλειό και τον άξονα, απομνημονεύματα της εμπειρίας του \r\nLowell της, όπου εξιστόρησε την απεργία 1836.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un grupo de los capitalistas de Boston construyó \r\nun centro de fabricación importante del textil en Lowell, \r\nMassachusetts, en el segundo trimestre del diecinueveavo siglo. \r\nLas primeras fábricas reclutaron a mujeres de Nueva Inglaterra \r\nrural como su mano de obra. Estas mujeres jóvenes, lejos del \r\nhogar, vivieron en filas de boardinghouses adyacente al número \r\ncreciente de molinos. La producción industrial de textiles era \r\naltamente provechosa, y el número de fábricas en Lowell y otras \r\nciudades del molino aumentó. Más molinos condujeron a la \r\nsuperproducción, que condujo a una gota en precios y beneficios. \r\nSalarios reducidos propietarios del molino y apresurado encima \r\ndel paso del trabajo. Los operarios femeninos jóvenes ordenados\r\npara protestar estos salario cortan adentro 1834 y 1836. Harriet\r\nHanson Robinson era uno de esos operarios de la fábrica; ella \r\ncomenzó el trabajo en Lowell en la edad de diez, más adelante \r\nhaciendo autor y abogado del sufragio de las mujeres. En 1898 \r\nella publicó el telar y el eje de rotación, una memoria de sus \r\nexperiencias de Lowell, donde ella contó de nuevo la huelga de 1836.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086981</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105200</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-lowell-mill-girls-go-on-strike-1836</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-lowell-mill-girls-go-on-strike-1836"
}