{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106842</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106842</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086919</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Colonies Reduced.\"</string>\r\n            <string language=\"x-mt-de\">\"Die Kolonien Verringert.\"</string>\r\n            <string language=\"x-mt-fr\">\"Les Colonies Réduites.\"</string>\r\n            <string language=\"x-mt-pt\">\"As Colônias Reduzidas.\"</string>\r\n            <string language=\"x-mt-it\">\"Le Colonie Ridotte.\"</string>\r\n            <string language=\"x-mt-el\">\"Οι αποικίες που μειώνονται.\"</string>\r\n            <string language=\"x-mt-es\">\"Las Colonias Reducidas.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This 1767 engraving, published in Great Britain and attributed to Benjamin Franklin, warned of the consequences of alienating the colonies through enforcement of the Stamp Act. The act was a 1765 attempt by Parliament to increase revenue from the colonies to pay for troops and colonial administration, and it required colonists to purchase stamps for many documents and printed items, such as land titles, contracts, playing cards, books, newspapers, and advertisements. Because it affected almost everyone, the act provoked widespread hostility. The cartoon depicts Britannia, surrounded by her amputated limbsmarked Virginia, Pennsylvania, New York, and New Englandas she contemplates the decline of her empire. Franklin, who was in England representing the colonists' claims, arranged to have the image printed on cards that he distributed to members of Parliament.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieser Stich 1767, veröffentlicht in Großbritannien und \r\nBenjamin Franklin zugeschrieben, warnte von den Konsequenzen des \r\nEntfremdens der Kolonien durch Durchführung der Stempel-Tat. \r\nDie Tat war ein Versuch 1765 durch das Parlament, Einkommen von \r\nden Kolonien auf Bezahlung für Truppen und Kolonialleitung zu \r\nerhöhen, und sie benötigte Kolonisten, Stempel für viele Dokumente \r\nzu kaufen und druckte Einzelteile, wie Grundbesitzrechte, die \r\nVerträge und spielte Karten, Bücher, Zeitungen und Reklameanzeigen. \r\nWeil sie fast jeder beeinflußte, erregte die Tat \r\nweitverbreitete Feindseligkeit. Die Karikatur stellt Britannia \r\nbildlich dar, umgeben von ihr amputierte limbsmarked Virginia, \r\nPennsylvania, New York und neues Englandas, die sie die Abnahme ihres \r\nReiches erwägt. Franklin, der in England war, das die \r\nAnsprüche der Kolonisten darstellt, ordnete, das Bild zu haben, das \r\nauf Karten gedruckt wurde, die er auf Parlamentsmitglieder verteilte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cette gravure 1767, éditée en Grande-Bretagne et \r\nattribuée à Benjamin Franklin, a averti des conséquences d'aliéner\r\nles colonies par l'application de l'acte de timbre. L'acte \r\nétait une tentative 1765 par le Parlement d'augmenter le revenu des \r\ncolonies au salaire pour les troupes et la gestion coloniale, et il a \r\nexigé des colons d'acheter des timbres pour beaucoup de documents et \r\na imprimé des éléments, tels que des titres de bien-fonds, des \r\ncontrats, jouant des cartes, des livres, des journaux, et des \r\nannonces. Puisqu'il a affecté presque chacun, l'acte a \r\nprovoqué l'hostilité répandue. Le dessin animé dépeint \r\nBritannia, entouré par elle a amputé limbsmarked la Virginie, la \r\nPennsylvanie, New York, et nouvel Englandas qu'elle contemple le \r\ndéclin de son empire. Franklin, qui était en Angleterre \r\nreprésentant les réclamations des colons, s'est chargé d'avoir \r\nl'image imprimée sur les cartes qu'il a distribuées aux \r\nparlementaires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este engraving 1767, publicado em Grâ Bretanha e \r\natribuído a Benjamin Franklin, advertiu das conseqüências de \r\nalienating as colônias com o enforcement do ato do selo. O ato \r\nera uma tentativa 1765 pelo parliament de aumentar o rendimento das \r\ncolônias ao pagamento para tropas e a administração colonial, e \r\nrequereu colonos comprar selos para muitos originais e imprimiu \r\nartigos, tais como títulos de terra, contratos, jogando cartões, \r\nlivros, jornais, e propagandas. Porque afetou quase todos, o ato\r\nprovocou hostilidade difundida. O cartoon descreve Britannia, \r\ncercado por ela amputou limbsmarked Virgínia, Pensilvânia, New York,\r\ne Englandas que novo contempla o declínio de seu império. \r\nFranklin, que estava em Inglaterra que representa as \r\nreivindicações dos colonos, arranjou para ter a imagem impressa nos \r\ncartões que distribuiu aos membros de parliament.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa incisione 1767, pubblicata in Gran Bretagna ed \r\nattribuita a Benjamin Franklin, ha avvertito delle conseguenze di \r\nalienazione delle colonie con applicazione della Legge del bollo. \r\nL'atto era un tentativo 1765 dal Parlamento di aumentare il \r\nreddito dalle colonie a paga per le truppe e la gestione coloniale ed \r\nha richiesto ai colonizzatori di comprare i bolli per molti documenti \r\ned ha stampato gli articoli, quali i titoli di terra, i contratti, \r\ngiocanti le schedi, i libri, i giornali e le pubblicità. \r\nPoiché ha interessato quasi tutto, l'atto ha provocato \r\nl'ostilità diffusa. Il fumetto descrive Britannia, circondato \r\nda lei amputated limbsmarked la Virginia, la Pensilvania, New York e \r\nnuovo Englandas che contempla il declino del suo impero. \r\nFranklin, che era in Inghilterra che rappresenta i reclami dei \r\ncolonizzatori, ha organizzato avere l'immagine stampata sulle schedi \r\nche ha distribuito ai parlamentari.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η χάραξη 1767, που δημοσιεύεται στη Μεγάλη \r\nΒρετανία και που αποδίδεται σε Benjamin Franklin, που \r\nπροειδοποιείται για τις συνέπειες της αλλοτρίωσης των αποικιών \r\nμέσω της επιβολής του νόμου γραμματοσήμων. Η πράξη ήταν \r\nμια προσπάθεια 1765 από το Κοινοβούλιο να αυξηθεί το εισόδημα \r\nαπό τις αποικίες για να πληρώσει για τα στρατεύματα και την \r\nαποικιακή διοίκηση, και απαίτησε τους αποίκους για να αγοράσει τα\r\nγραμματόσημα για πολλά έγγραφα και τύπωσε τα αντικείμενα, όπως \r\nοι τίτλοι εδάφους, οι συμβάσεις, οι κάρτες παιχνιδιού, τα \r\nβιβλία, οι εφημερίδες, και οι διαφημίσεις. Επειδή είχε \r\nεπιπτώσεις σχεδόν σε του καθενός, η πράξη προκάλεσε τη \r\nδιαδεδομένη εχθρότητα. Τα κινούμενα σχέδια απεικονίζουν \r\nBritannia, από την που ακρωτηριάστηκε η Βιρτζίνια, η \r\nΠενσυλβανία, η Νέα Υόρκη, και νέο Englandas που συλλογίζεται \r\nτην πτώση της αυτοκρατορίας της. Το Franklin, που ήταν \r\nστην Αγγλία που αντιπροσωπεύει τις αξιώσεις των αποίκων, κανόνισε\r\nνα τυπώσει την εικόνα στις κάρτες που διένειμε στα μέλη του \r\nΚοινοβουλίου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este grabado 1767, publicado en Gran Bretaña y atribuido \r\na Benjamin Franklin, advirtió de las consecuencias de enajenar a las \r\ncolonias con la aplicación del acto del sello. El acto era una \r\ntentativa 1765 del parlamento de aumentar el rédito de las colonias a\r\nla paga para las tropas y la administración colonial, y requirió a \r\ncolonos comprar los sellos para muchos documentos e imprimió items, \r\ntales como títulos de pista, los contratos, jugando tarjetas, los \r\nlibros, los periódicos, y los anuncios. Porque afectó casi \r\ncada uno, el acto provocó hostilidad extensa. La historieta \r\nrepresenta Britannia, rodeado por ella amputó limbsmarked Virginia, \r\nPennsylvania, Nueva York, y Englandas nuevo que ella comtempla la \r\ndeclinación de su imperio. Franklin, que estaba en Inglaterra \r\nque representaba las demandas de los colonos, arregló tener la imagen\r\nimpresa en las tarjetas que él distribuyó a los miembros del \r\nparlamento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086919</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106842</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-colonies-reduced</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-colonies-reduced"
}