{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105523</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105523</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087013</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Ordeal of Bobby Cain\": Racial Confrontation at a Newly Integrated Southern High School</string>\r\n            <string language=\"x-mt-de\">\"die Zerreißprobe des Schupos Kain\": \r\nRassische Konfrontation an einer eben integrierten südlichen \r\nHigh School</string>\r\n            <string language=\"x-mt-fr\">\"l'épreuve du policier Caïn\" : \r\nConfrontation raciale à un lycée méridional nouvellement \r\nintégré</string>\r\n            <string language=\"x-mt-pt\">\"o ordeal do bobby Cain\": Confrontation \r\nracial em uma High School do sul recentemente integrada</string>\r\n            <string language=\"x-mt-it\">\"la prova ardua del bobby Cain\": Confronto \r\nrazziale ad una High School del sud recentemente integrata</string>\r\n            <string language=\"x-mt-el\">\"Η δοκιμασία Bobby Cain\": Φυλετική \r\nαντιμετώπιση σε ένα πρόσφατα ενσωματωμένο νότιο γυμνάσιο</string>\r\n            <string language=\"x-mt-es\">\"la prueba dura del bobby Cain\": \r\nConfrontación racial en una High School secundaria meridional \r\nnuevamente integrada</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1954, the unanimous U.S. Supreme Court ruling in Brown v. Board of Education dramatically changed American society.    The Court reversed the 1896 Plessy v. Ferguson decision that racially segregated public facilities were not inherently discriminatory. After the 1954 ruling, states could no longer apply \"separate but equal\" to public schools, in part because of segregation's psychological effects on children. Chief Justice Earl Warren wrote in the Court's decision that the separation of Negro children \"from others of similar age and qualifications solely because of their race generates a feeling of inferiority as to their status in the community that may affect their hearts and minds in a way unlikely ever to be undone.\" In 1955, the Court ordained that desegregation of public schools should proceed \"with all deliberate speed.\" The following investigative report tells the story of one adolescent's ordeal to persevere in the face of mob rioting as his family was forced to comply with consequences of the Court rulings.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1954 das einmütige VEREINIGTE STAATEN Höchste \r\nGericht, das im braunen v. Brett Ausbildung drastisch der geänderten \r\namerikanischen Gesellschaft anordnet. Das Gericht hob die Plessy\r\nV. Ferguson Entscheidung 1896 auf, die rassisch allgemeine Teildienste\r\nwaren nicht in sich selbst diskriminierend trennte. Nach 1954 \r\nanordnend, konnten Zustände nicht mehr zutreffen \"sich trennen aber \r\nGleichgestelltes\" zu den allgemeinen Schulen, im Teil wegen der \r\npsychologischen Effekte der Abtrennung auf Kinder. Oberrichter \r\nGraf Warren schrieb in die Entscheidung des Gerichtes, daß die \r\nTrennung der Schwarzekinder \"von anderen von ähnlichem Alter und von \r\nQualifikationen nur wegen ihres Rennens ein Gefühl der Unterlegenheit\r\nhinsichtlich ihres Status in der Gemeinschaft festlegt, die ihre \r\nInneren und Verstand in einer Methode überhaupt beeinflussen kann, \r\ndie unwahrscheinlich ist annuliert zu werden.\" 1955 \r\nordinierte das Gericht, daß desegregation der allgemeinen Schulen \r\n\"mit allen fortfahren sollte überlegte Geschwindigkeit.\" Der \r\nfolgende Untersuchungsreport erklärt die Geschichte von einer \r\nZerreißprobe des Jugendlichen, angesichts des randalierenden Pöbels\r\nauszuharren, während seine Familie erzwungen wurde, mit Konsequenzen \r\nder Gerichtregelungen einzuwilligen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1954, la cour suprême unanime des ETATS-UNIS \r\nrégnant dans le bureau brun de v. de société américaine \r\nexcessivement changée d'éducation. La cour a renversé la \r\ndécision 1896 de Plessy v. Ferguson qui a racial isolé les \r\néquipements publics n'étaient pas en soi discriminatoire. \r\nAprès le 1954 régnant, les états ont pu plus ne s'appliquer \r\n\"séparent mais égale\" aux écoles d'Etat, en partie en raison des \r\neffets psychologiques de la ségrégation sur des enfants. Le \r\ncomte Warren de justice en chef a écrit dans la décision de la cour \r\nque la séparation des enfants de nègre \"de d'autres d'âge et de \r\nqualifications semblables seulement en raison de leur course produit \r\nd'un sentiment d'infériorité quant à leur mode dans la communauté \r\nqui peut affecter leurs coeurs et esprits d'une voie peu susceptible \r\njamais d'être défait.\" En 1955, la cour a ordonné que la \r\ndéségrégation des écoles d'Etat devrait se poursuivre \"par tous vitesse \r\ndélibérée.\" L'état investigateur suivant indique l'histoire \r\nd'une épreuve de l'adolescent persévérer face à la foule \r\ns'ameutant pendant que sa famille était forcée de se conformer aux \r\nconséquences des actes de cour.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1954, a corte suprema unânime de ESTADOS \r\nUNIDOS que governa na placa marrom do v. da sociedade americana \r\ndramàtica mudada da instrução. A corte inverteu a decisão \r\n1896 de Plessy v. Ferguson que segregou racial facilidades públicas \r\nnão era inerente discriminatory. Após o 1954 que governam, os \r\nestados podiam não mais por muito tempo aplicar-se \"separam mas \r\nigual\" às escolas públicas, na parte por causa dos efeitos \r\npsicológicos do segregation em crianças. O earl Warren da \r\njustiça principal escreveu na decisão da corte que a separação de \r\ncrianças do negro \"de outras da idade e de qualificações similares \r\nunicamente por causa de sua raça gera um sentimento do inferiority a \r\nrespeito de seu status na comunidade que pode afetar seus corações e\r\nmentes em uma maneira improvável sempre undone.\" Em 1955, a \r\ncorte ordained que o desegregation de escolas públicas deve proseguir\r\n\"com tudo velocidade deliberada.\" O seguinte relatório \r\ninvestigative diz a história de um ordeal do adolescent para \r\npersevere na cara do mob que amotina-se enquanto sua família foi \r\nforçada a comply com as conseqüências dos rulings da corte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1954, Corte suprema unanime degli STATI UNITI \r\nche regola nel Bordo marrone del v. della società americana \r\ndrammaticamente cambiata di formazione. La corte ha invertito la\r\ndecisione 1896 di Plessy v. Ferguson che razziale ha segregato le \r\nattrezzature pubbliche non era inerentemente discriminatoria. \r\nDopo il 1954 che regola, dichiara potrebbe più non \r\napplicarsi \"separano ma uguale\" alle \"public school\", in parte a causa\r\ndegli effetti psicologici della segregazione sui bambini. Il \r\nearl Warren della giustizia principale ha scritto nella decisione \r\ndella corte che la separazione dei bambini del negro \"da altre \r\ndell'età e delle qualificazioni simili a causa della loro corsa \r\ngenera solamente una sensibilità del inferiority quanto alla loro \r\ncondizione nella Comunità che può interessare mai i loro cuori e \r\nmenti in un modo improbabile undone.\" In 1955, la corte ordained\r\nche il desegregation delle \"public school\" dovrebbe procedere \"a tutti\r\nvelocità intenzionale.\" Il seguente rapporto investigativo dice\r\nalla storia di una prova ardua dell'adolescente di perseverare di \r\nfronte al mob che si solleva mentre la sua famiglia è stata costretta\r\nad aderire alle conseguenze delle decisioni della corte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1954, η ομόφωνη απόφαση του ΑΜΕΡΙΚΑΝΙΚΟΥ ανώτατου\r\nδικαστηρίου Brown V. Board της εκπαίδευσης άλλαξε \r\nεντυπωσιακά την αμερικανική κοινωνία. Το δικαστήριο \r\nαντέστρεψε τη 1896 Plessy V. Ferguson απόφαση που \r\nδιαχώρισε racially τις δημόσιες εγκαταστάσεις δεν ήταν εγγενώς\r\nμεροληπτική. Μετά από το 1954 που κυβερνά, τα κράτη δεν \r\nθα μπορούσαν πλέον να εφαρμόσουν \"χωριστός αλλά ίσοσ\" με τα \r\nδημόσια σχολεία, εν μέρει λόγω των ψυχολογικών αποτελεσμάτων του\r\nδιαχωρισμού στα παιδιά. Προϊστάμενος η δικαιοσύνη κόμης \r\nWarren έγραψε στην απόφαση του δικαστηρίου ότι ο χωρισμός των \r\nπαιδιών νέγρων \"από άλλες της παρόμοιων ηλικίας και των \r\nπροσόντων απλώς λόγω της φυλής τους παράγει ένα συναίσθημα της \r\nκατωτερότητας ως προς τη θέση τους στην κοινότητα που μπορεί να \r\nέχει επιπτώσεις στις καρδιές και τα μυαλά τους με έναν τρόπο \r\nαπίθανο πάντα να ανατρεφθεί.\" Το 1955, το δικαστήριο \r\nορισμένος ότι ο διαχωρισμός των δημόσιων σχολείων πρέπει να \r\nσυνεχίσει \"με όλη τη σκόπιμη ταχύτητα.\" Η ακόλουθη \r\nεξεταστική έκθεση λέει στην ιστορία μιας δοκιμασίας του εφήβου \r\nγια να εμμείνει παρά τον όχλο που στασιάζει δεδομένου ότι η \r\nοικογένειά του αναγκάστηκε να συμμορφωθεί με τις συνέπειες των \r\nαποφάσεων δικαστηρίου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1954, el Tribunal Supremo unánime de ESTADOS \r\nUNIDOS que gobierna en la tarjeta marrón del v. de la sociedad \r\namericana dramáticamente cambiante de la educación. La corte \r\ninvirtió la decisión 1896 de Plessy v. Ferguson que racial segregó \r\nrecursos públicos no era intrínsecamente discriminatoria. \r\nDespués del 1954 que gobernaba, los estados podían aplicarse \r\nno más de largo \"se separan solamente igual\" a las escuelas \r\npúblicas, en parte debido a los efectos psicologicos de la \r\nsegregación sobre niños. El earl Warren de la principal \r\njusticia escribió en la decisión de la corte que la separación de \r\nlos niños del negro \"de otras de edad y de calificaciones similares \r\ndebido a su raza genera solamente una sensación de la inferioridad en\r\ncuanto a su estatus en la comunidad que puede afectar sus corazones y \r\nmentes de una manera poco probable siempre ser deshecho.\" En \r\n1955, la corte ordained que el desegregation de escuelas públicas \r\ndebe proceder \"con todos velocidad deliberada.\" El informe \r\ninvestigador siguiente cuenta la historia de una prueba dura del \r\nadolescente perseverar en la cara de la multitud que se desenfrena \r\nmientras que forzaron a su familia conformarse con las consecuencias \r\nde los actos de la corte.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087013</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105523</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-ordeal-of-bobby-cain-racial-confrontation-at-a-newly-integrated-southern-high-school</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-ordeal-of-bobby-cain-racial-confrontation-at-a-newly-integrated-southern-high-school"
}