{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106779</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106779</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770203555</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Journey to Planet Earth</string>\r\n            <string language=\"x-mt-de\">Reise nach Planet Masse</string>\r\n            <string language=\"x-mt-fr\">Voyage à la terre de planète</string>\r\n            <string language=\"x-mt-pt\">Viagem à terra do planeta</string>\r\n            <string language=\"x-mt-it\">Viaggio alla terra del pianeta</string>\r\n            <string language=\"x-mt-el\">Ταξίδι στη γη πλανητών</string>\r\n            <string language=\"x-mt-es\">Viaje a la tierra del planeta</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This site features seven PBS programs from around the world that explore the delicate relationship between humans and the natural environment, and the necessity of achieving a balance between the two. Programs contain both text and video, as well as links to other information sources. In addition to the seven programs, the site also features a photo gallery, definitions and information about global ecosystems, and an interactive map that allows users to click on parts of the globe to view in-depth country profiles and read stories of ecological progress in those regions. The site provides useful educational resources to accompany the online material, including teachers' guides for lesson plans related to four of the programs and a companion website by Johns Hopkins University with lesson plans developed around global environmental change and human health. Easy navigation throughout the site makes it simple to access all of its features.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses Situationsmerkmale sieben PBS Programme um \r\nvon der Welt, die das empfindliche Verhältnis zwischen Menschen und \r\nder natürlichen Umgebung erforschen und die Notwendigkeit des \r\nErzielens einer Balance zwischen den zwei. Programme enthalten \r\nText und Bildschirm, sowie Links zu anderen Informationsquellen. \r\nZusätzlich zu den sieben Programmen kennzeichnet die Site auch \r\neine Fotogalerie, -definitionen und -informationen über globale \r\nOekosysteme, und eine interaktive Karte, die Benutzern erlaubt, Teile \r\nder Kugel an zu klicken, um eingehendes Land anzusehen, erstellt ein \r\nProfil und las Geschichten des ökologischen Fortschritts in jenen \r\nRegionen. Die Site liefert nützliche pädagogische \r\nBetriebsmittel, um das Onlinematerial, einschließlich Anleitungen der\r\nLehrer für die Lektionpläne zu begleiten, die bis vier der Programme\r\nund der Begleiterweb site durch Johns Hopkins Universität mit den \r\nLektionplänen in Verbindung gestanden werden, die um globale \r\nKlimaänderung und menschliche Gesundheit entwickelt werden. \r\nEinfache Navigation in der Site bildet es einfach, alle auf \r\nseine Merkmale zuzugreifen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dispositifs de ce site sept programmes de PBS de \r\npartout dans le monde qui explorent le rapport sensible entre les \r\nhumains et l'environnement normal, et la nécessité de réaliser un \r\néquilibre entre les deux. Les programmes contiennent le texte \r\net le vidéo, aussi bien que des liens à d'autres émetteurs \r\nd'informations. En plus des sept programmes, le site comporte \r\négalement une galerie de photo, des définitions et des informations \r\nsur des écosystèmes globaux, et une carte interactive qui permet à \r\ndes utilisateurs de cliquer sur des parties du globe pour \r\nvisualiser des profils détaillés de pays et pour lire des histoires \r\nde progrès écologique dans ces régions. Le site fournit les \r\nressources éducatives utiles pour accompagner le matériel en ligne, \r\ny compris les guides des professeurs pour des plans de leçon liés à\r\nquatre des programmes et d'un site Web de compagnon par l'université \r\nde Johns Hopkins avec des plans de leçon développés autour du \r\nchangement environnemental global et de la santé humaine. La \r\nnavigation facile dans tout le site le rend simple pour accéder à \r\ntous ses dispositifs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Características deste local sete programas de PBS\r\nem torno do mundo que exploram o relacionamento delicado entre seres \r\nhumanos e o ambiente natural, e a necessidade de conseguir um \r\ncontrapeso entre os dois. Os programas contêm  o texto e o \r\nvídeo, as.well.as as ligações a outras fontes de informação. \r\nAlém aos sete programas, o local caracteriza também uma \r\ngaleria, definições e informação da foto sobre ecosystems globais,\r\ne um mapa interativo que permita que os usuários estalem sobre partes\r\ndo globo para ver o país in-depth perfila e lê histórias do \r\nprogresso ecological naquelas regiões. O local fornece recursos\r\neducacionais úteis para acompanhar o material em linha, including \r\nguias dos professores para as plantas da lição relacionadas a quatro\r\ndos programas e de um Web site do companheiro pela universidade de \r\nJohns Hopkins com as plantas da lição desenvolvidas em torno da \r\nmudança ambiental global e da saúde humana. A navegação \r\nfácil durante todo o local faz simples alcançar todas suas \r\ncaracterísticas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Caratteristiche di questo luogo sette programmi di\r\nPBS intorno al mondo che esplorano il rapporto fragile fra gli esseri \r\numani e l'ambiente naturale e necessità di realizzare un equilibrio \r\nfra i due. I programmi contengono sia il testo che il video, \r\ncosì come i collegamenti ad altre sorgenti di informazioni. \r\nOltre che i sette programmi, il luogo egualmente caratterizza \r\nuna galleria, le definizioni e le informazioni della foto sugli \r\necosistemi globali e un programma interattivo che permette che gli \r\nutenti scattino sopra le parti del globo per osservare il paese \r\napprofondito profila e letto le storia di progresso ecologico in \r\nquelle regioni. Il luogo fornisce le risorse educative utili per\r\naccompagnare il materiale in linea, compreso le guide degli insegnanti\r\nper i programmi di lezione relativi a quattro dei programmi e di un \r\nWeb site del compagno dall'università del Johns Hopkins con i \r\nprogrammi di lezione sviluppati intorno a cambiamento ambientale \r\nglobale ed a salute umana. Il percorso facile durante il luogo \r\nlo rende semplice accedere a tutte le relative caratteristiche.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η περιοχή χαρακτηρίζει επτά προγράμματα PBS \r\nαπό σε όλο τον κόσμο που ερευνούν τη λεπτή σχέση μεταξύ των \r\nανθρώπων και του φυσικού περιβάλλοντος, και την ανάγκη μια \r\nισορροπία μεταξύ των δύο. Τα προγράμματα περιέχουν και το \r\nκείμενο και το βίντεο, καθώς επίσης και τις συνδέσεις με άλλες \r\nπηγές πληροφοριών. Εκτός από τα επτά προγράμματα, η \r\nπεριοχή χαρακτηρίζει επίσης μια στοά φωτογραφιών, τους ορισμούς \r\nκαι τις πληροφορίες για τα σφαιρικά οικοσυστήματα, και έναν \r\nδιαλογικό χάρτη που επιτρέπει στους χρήστες για να χτυπήσει στα \r\nμέρη της σφαίρας στα σε βάθος σχεδιαγράμματα χωρών όψης και να \r\nδιαβάσει τις ιστορίες της οικολογικής προόδου σε εκείνες τις \r\nπεριοχές. Η περιοχή παρέχει τα χρήσιμα εκπαιδευτικά \r\nστοιχεία συμπεριφοράς για να συνοδεύσει το σε απευθείας σύνδεση \r\nυλικό, συμπεριλαμβανομένων των οδηγών των δασκάλων για τα σχέδια \r\nμαθήματος σχετικά με τέσσερα από τα προγράμματα και έναν \r\nιστοχώρο συντρόφων από Johns Hopkins το πανεπιστήμιο με τα \r\nσχέδια μαθήματος που αναπτύσσονται γύρω από τη σφαιρική \r\nπεριβαλλοντική αλλαγή και την ανθρώπινη υγεία. Η εύκολη \r\nναυσιπλοϊ'α σε όλη την περιοχή το καθιστά απλό να έχει πρόσβαση\r\nτα σε όλα της χαρακτηριστικά γνωρίσματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Características de este sitio siete programas de \r\nPBS alrededor del mundo que exploran el lazo delicado entre los seres \r\nhumanos y el ambiente natural, y la necesidad de alcanzar un \r\nequilibrio entre los dos. Los programas contienen el texto y el \r\nvídeo, así como conexiones a otras fuentes de información. \r\nAdemás de los siete programas, el sitio también ofrece una \r\ngalería, definiciones y la información de la foto sobre ecosistemas \r\nglobales, y una correspondencia interactiva que permite que los \r\nutilizadores hagan clic encendido las partes del globo para visión el\r\npaís profundizado perfila y leyó historias del progreso ecológico \r\nen esas regiones. El sitio proporciona a recursos educativos \r\nútiles para acompañar el material en línea, incluyendo las guías \r\nde los profesores para los planes de la lección relacionados con \r\ncuatro de los programas y de un Web site del compañero por la \r\nuniversidad de Johns Hopkins con los planes de la lección \r\ndesarrollados alrededor de cambio ambiental global y de salud humana. \r\nLa navegación fácil a través del sitio hace simple tener \r\nacceso a todas sus características.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770203555</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106779</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/journey-to-planet-earth</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/journey-to-planet-earth"
}