{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105095</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105095</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086462</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Mark Twain Satirizes \"A Telephonic Conversation\"</string>\r\n            <string language=\"x-mt-de\">Kennzeichnen Sie Twain Satirizes \"Ein \r\nTelephonisches Gespräch\"</string>\r\n            <string language=\"x-mt-fr\">La Marque Twain Satirise \"Une Conversation \r\nTéléphonique\"</string>\r\n            <string language=\"x-mt-pt\">Marque Twain Satirizes \"Uma Conversação \r\nTelephonic\"</string>\r\n            <string language=\"x-mt-it\">Contrassegni Twain Satirizes \"Una Conversazione \r\nTelefonica\"</string>\r\n            <string language=\"x-mt-el\">Θ*Μαρκ Twain σατιρίζει \"μια τηλεφωνική συνομιλία\"</string>\r\n            <string language=\"x-mt-es\">Marque Twain Satirizes \"Una Conversación \r\nTelefónica\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Alexander Graham Bell first exhibited his telephone at the Centennial Exposition in Philadelphia in 1876, but many people were initially dubious about the utility of Bell's invention. Nevertheless, by the mid-1890s, about 300,000 phones were in use and by World War I, the number reached 10.5 million. Learning to use this new device, Americans wondered what to say to start a telephone conversation. Bell's choice for an initial greeting was \"Ahoy.\" Others argued for more formal greetings like \"What is wanted?\" or \"Are you there?\" In 1877, Thomas Alva Edison, the famous inventor who developed the first practical telephone transmitter, solved the problem by introducing \"Hello!\" as the standard English telephone greeting. The word had been around for a little while--Twain had even used it in  Tom Sawyer --but why Edison chose to use it is not known. Whatever the derivation, \"hello\" had become standard by 1880 when Mark Twain used it in this comic sketch, \"A Telephonic Conversation.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Alexander Graham Bell stellte zuerst sein Telefon \r\nan der hundertjährigen Ausstellung in Philadelphia 1876 aus, aber \r\nviele Leute waren zuerst über das Hilfsprogramm von Erfindung Bell \r\nzweifelhaft. Dennoch durch das mid-1890s, waren ungefähr \r\n300.000 Telefone im Gebrauch und durch den Ersten Weltkrieg, erreichte\r\ndie Zahl 10.5 Million. Erlernend, diese neue Einheit, Amerikaner\r\nzu benutzen wunderte sich was zu sagen, ein Telefongespräch zu \r\nbeginnen. Wahl Bell für einen Ausgangsgruß war \"ahoi.\" \r\nAndere argumentierten für formalere Grüße, wie \", was wird \r\ngewünscht?\" oder \"sind Sie dort?\" 1877 Thomas Alva \r\nEdison, der berühmte Erfinder, der den ersten praktischen \r\nTelefonübermittler entwickelte, gelöst dem Problem durch das \r\nEinführen \"hallo!\" als der englische Telefonstandardgruß. \r\nDas Wort war herum für wenig gewesen, während -- Twain hatte \r\nes sogar in Tom Sawyer verwendet -- aber, warum Edison beschloß zu \r\nverwenden, bekannt es nicht. Was auch immer die Ableitung, \r\n\"hallo\" bis zum 1880 Standard geworden war, als Markierung Twain sie \r\nin dieser komischen Skizze verwendete, \"ein telephonisches Gespräch.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Alexandre Graham Bell a montré la première fois \r\nson téléphone à l'exposition centennale à Philadelphie en 1876, \r\nmais beaucoup de personnes étaient au commencement douteuses au sujet\r\nde l'utilitaire de l'invention de Bell. Néanmoins, par le \r\nmid-1890s, environ 300.000 téléphones étaient en service et par la \r\nPremière Guerre Mondiale, le nombre a atteint 10.5 millions. \r\nApprenant à utiliser ce nouveau dispositif, Américains s'est \r\ndemandé quoi dire de commencer une conversation téléphonique. \r\nLe choix de Bell pour une première salutation était \"oh.\" \r\nD'autres ont plaidé pour des salutations plus formelles comme \r\n\"ce qui est voulu?\" ou \"êtes vous là?\" En 1877, Thomas \r\nAlva Edison, l'inventeur célèbre qui a développé le premier \r\németteur pratique de téléphone, résolu le problème par la \r\nprésentation \"bonjour!\" comme salutation anglaise standard de \r\ntéléphone. Le mot avait été autour pour tandis que -- Twain \r\nl'avait même utilisé dans Tom Sawyer -- mais pourquoi \r\nEdison a choisi d'utiliser on ne le connaît pas. Celui qui la \r\ndérivation, \"bonjour\" soit devenue standard d'ici 1880 où la marque \r\nTwain l'a utilisée dans ce croquis comique, \"une conversation \r\ntéléphonique.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Alexander Graham Bell exibiu primeiramente seu \r\ntelefone na exposição centennial em Filadélfia em 1876, mas muitos \r\npovos eram inicialmente dubious sobre a utilidade da invenção de \r\nBell. Não obstante, pelo mid-1890s, aproximadamente 300.000 \r\ntelefones estavam no uso e pelo world.war.i, o número alcançou 10.5 \r\nmilhões. Aprendendo usar este dispositivo novo, americanos quis\r\nsaber o que dizer começar uma conversação de telefone. A \r\nescolha de Bell para um cumprimento inicial era \"ahoy.\" Outros \r\ndiscutiram para uns cumprimentos mais formais como \"o que é querido?\"\r\nou \"está você lá?\" Em 1877, Thomas Alva Edison, \r\ninventor famoso que desenvolveu o primeiro transmissor prático do \r\ntelefone, resolvido o problema introduzindo \"hello!\" como o \r\ncumprimento inglês padrão do telefone. A palavra tinha estado \r\nao redor para um pouco quando -- Twain o tinha usado mesmo em Tom \r\nSawyer -- mas porque Edison escolheu se usar não se sabe. O que\r\nquer que a derivação, \"hello\" se tinha tornado padrão por 1880 em \r\nque a marca Twain a usou neste esboço comic, \"uma conversação \r\ntelephonic.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Alexander Graham Bell in primo luogo ha esibito il \r\nsuo telefono all'esposizione centennale a Filadelfia in 1876, ma molta\r\ngente era inizialmente dubbia circa il programma di utilità \r\ndell'invenzione della Bell. Tuttavia, dal mid-1890s, circa \r\n300.000 telefoni erano in uso e dal world.war.i, il numero ha \r\nraggiunto 10.5 milioni. Imparando utilizzare questo nuovo \r\ndispositivo, Americani si è domandato che cosa dire iniziare una \r\nconversazione telefonica. La scelta della Bell per un saluto \r\niniziale era \"ahoy.\" Altri hanno parlato a favore dei saluti \r\npiù convenzionali come \"che cosa è desiderato?\" o \"siete là?\"\r\nIn 1877, Thomas Alva Edison, l'inventore famoso che ha \r\nsviluppato il primo trasmettitore pratico del telefono, risolto il \r\nproblema introducendo \"ciao!\" come il saluto inglese standard \r\ndel telefono. La parola era stata intorno per un piccolo mentre \r\n-- Twain persino lo aveva usato in Tom Sawyer -- ma perchè Edison ha \r\nscelto usare non è conosciuto. Qualunque la derivazione, \"ciao\"\r\nera diventato standard entro 1880 in cui il contrassegno Twain la ha \r\nusata in questo abbozzo comic, \"una conversazione telefonica.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Αλέξανδρος Graham Bell εξέθεσε αρχικά το \r\nτηλέφωνό του στην εκατονταετή έκθεση στη Φιλαδέλφεια το 1876, \r\nαλλά πολλοί άνθρωποι ήταν αρχικά αμφίβολοι για το βοήθημα της \r\nεφεύρεσης του κουδουνιού. Εντούτοις, από τα μέσα της \r\n1890s, περίπου 300.000 τηλέφωνα ήταν σε χρήση και από τον \r\nπαγκόσμιο πόλεμο Ι, ο αριθμός έφθασε σε 10,5 εκατομμύρια. \r\nΗ εκμάθηση να χρησιμοποιείται αυτή η νέα συσκευή, \r\nΑμερικανοί αναρωτήθηκε τι να πει για να αρχίσει μια τηλεφωνική \r\nσυνομιλία. Η επιλογή του κουδουνιού για έναν αρχικό \r\nχαιρετισμό ήταν \"Ahoy.\" Αλλοι υποστήριξαν τους πιό \r\nεπίσημους χαιρετισμούς όπως \"τι είναι επιθυμητό;\" ή \r\n\"είναι εσείς εκεί;\" Το 1877, ο Thomas Alva \r\nEdison, ο διάσημος εφευρέτης που ανέπτυξε την πρώτη πρακτική \r\nτηλεφωνική συσκευή αποστολής σημάτων, έλυσε το πρόβλημα με την \r\nεισαγωγή \"γειάσοϋ\" σαν πρότυπο αγγλικό τηλεφωνικό \r\nχαιρετισμό. Η λέξη ήταν γύρω για λίγο ενώ -- Twain την \r\nείχε χρησιμοποιήσει ακόμη και στον Tom Sawyer -- αλλά γιατί\r\nο Edison επέλεξε να χρησιμοποιήσει αυτό δεν είναι γνωστός. \r\nΟποιοσδήποτε η παραγωγή, \"γειάσου\" είχε γίνει πρότυπος \r\nαπό 1880 όταν το χρησιμοποίησε Mark Twain σε αυτό το \r\nκωμικό σκίτσο, \"μια τηλεφωνική συνομιλία.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Alexander Graham Bell primero exhibió su teléfono\r\nen la exposición centenaria en Philadelphia en 1876, pero mucha gente\r\nera inicialmente dudosa sobre el utilitario de la invención de Bell. \r\nSin embargo, por el mid-1890s, cerca de 300.000 teléfonos \r\nestaban en uso y por Primera Guerra Mundial, el número alcanzó 10.5 \r\nmillones. Aprendiendo utilizar este nuevo dispositivo, \r\namericanos preguntaba qué decir comenzar una conversación de \r\nteléfono. La opción de Bell para un saludo inicial era \"ahoy.\"\r\nOtros discutieron para saludos más formales como \"se desea \r\nqué?\" o \"está usted allí?\" En 1877, Thomas Alva Edison,\r\nel inventor famoso que desarrolló el primer transmisor práctico del \r\nteléfono, solucionado el problema introduciendo \"hola!\" como el\r\nsaludo inglés estándar del teléfono. La palabra había estado\r\nalrededor para un poco mientras que -- Twain incluso lo había \r\nutilizado en Tom Sawyer -- pero porqué Edison eligió utilizar no se \r\nsabe. Lo que la derivación, \"hola\" había llegado a ser \r\nestándar antes de 1880 en que la marca Twain la utilizó en este \r\nbosquejo cómico, \"una conversación telefónica.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086462</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105095</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/mark-twain-satirizes-a-telephonic-conversation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/mark-twain-satirizes-a-telephonic-conversation"
}