{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106790</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106790</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086686</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Oh Yeah?: Herbert Hoover Predicts Prosperity</string>\r\n            <string language=\"x-mt-de\">OH- Yeah?: Herbert Staubsauger Sagt \r\nWohlstand Voraus</string>\r\n            <string language=\"x-mt-fr\">Oh Ouais ? : l'Aspirateur d'Herbert Prévoit\r\nLa Prospérité</string>\r\n            <string language=\"x-mt-pt\">Oh Yeah?: O Hoover De Herbert Prediz A \r\nProsperidade</string>\r\n            <string language=\"x-mt-it\">L'OH Yeah?: Il Hoover Del Herbert Predice La\r\nProsperità</string>\r\n            <string language=\"x-mt-el\">OH ναι;: Θ*Χερψερτ Hoover Predicts \r\nProsperity</string>\r\n            <string language=\"x-mt-es\">Oh Sí?: La Aspiradora De Herberto Predice \r\nProsperidad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On the morning of October 24, 1929 (\"Black Thursday\"), billions of dollars in stock value were wiped out before lunch. Prices recovered somewhat that afternoon, but the Great Crash was underway. The next day President Herbert Hoover counseled reassurance, but as stock prices continued to plummet Hoover's reassurances rang increasingly hollow. The president's efforts to reassure the public did not stop, in part as he tried to convince voters that his policies were bringing recovery. In 1932, Edward Angly published a short book filled with optimistic forecasts about the economy offered by Hoover and his associates. The sarcastic title,  Oh Yeah? , reflected his contempt for political leaders who did not seem to know what was happening to the country. These 17 quotations from or about Herbert Hoover proved that he was a poor prophet of the hard times ahead.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Auf dem Morgen von Oktober 24, 1929 (\"schwarzer \r\nDonnerstag\"), Milliarden Dollar im auf lagerwert wurden heraus vor dem\r\nMittagessen abgewischt. Preise stellten ein wenig diesen \r\nNachmittag wieder her, aber der große Systemabsturz war unterwegs. \r\nDer am nächsten Tag Präsident Herbert Hoover riet \r\nVersicherung, aber, während die Aktienpreise, die fortgesetzt wurden,\r\num abzusinken Versicherungen des Staubsaugers, in zunehmendem Maße \r\nhohles schellten. Die Bemühungen des Präsidenten, der \r\nÖffentlichkeit zu versicheren stoppten, nicht im Teil, während er \r\nversuchte, Wähler zu überzeugen, daß seine politischen Richtlinien \r\nWiederanlauf holten. 1932 veröffentlichte Edward Angly ein \r\nkurzes Buch, das mit optimistischen Prognosen über die Wirtschaft \r\ngefüllt wurde, die von Hoover angeboten wurde und seins verbindet. \r\nDer sarkastische Name, OH- Yeah? , reflektiert seiner \r\nVerachtung für politische Führer, die nicht schienen, zu wissen, was\r\ndem Land geschah. Diese 17 Preisangabe oder über vom Herbert \r\nStaubsauger prüfte, daß er ein armer Prophet der harten Zeiten voran\r\nwar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le matin octobre de 24, 1929 (\"jeudi noir\"), \r\nmilliards de dollars en valeur courante ont été éliminés avant le \r\ndéjeuner. Les prix ont récupéré en quelque sorte cet \r\naprès-midi, mais la grande panne totale était en cours. Le \r\njour suivant le Président Herbert Hoover a conseillé la \r\nréassurance, mais pendant que les cours des actions d'actions \r\ncontinués pour descendre les réassurances de l'aspirateur sonnaient \r\nde plus en plus creux. Les efforts du président de rassurer le \r\npublic ne se sont pas arrêtés, en partie pendant qu'il essayait de \r\nconvaincre des électeurs que ses politiques apportaient la reprise. \r\nEn 1932, Edouard Angly a édité un livre court rempli de \r\nprévisions optimistes au sujet de l'économie offerte par Hoover et \r\nsien s'associe. Le titre sarcastique, OH ouais ? , \r\nreflété son mépris pour les amorces politiques qui n'ont pas \r\nsemblé savoir ce qui arrivait au pays. Ces 17 citations ou au \r\nsujet d'aspirateur d'Herbert ont montré qu'il était un pauvre \r\nprophète des périodes difficiles en avant.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na manhã outubro de 24, 1929 (\"quinta-feira \r\npreta\"), billions dos dólares no valor conservado em estoque foram \r\nlimpados para fora antes do lunch. Os preços recuperaram um \r\ntanto essa tarde, mas o ruído elétrico grande era underway. No\r\ndia seguinte o presidente Herbert Hoover aconselhou o reassurance, mas\r\nenquanto os preços conservados em estoque continuados a plummet \r\nreassurances do hoover soaram cada vez mais oco. Os esforços do\r\npresidente tranquilizar o público não pararam, na parte enquanto \r\ntentou convencer eleitores que suas políticas traziam a \r\nrecuperação. Em 1932, Edward Angly publicou um livro curto \r\nenchido com as previsões optimistic sobre a economia oferecida por \r\nHoover e his assocía. O título sarcastic, Oh yeah? , \r\nrefletido seu contempt para os líderes políticos que não pareceram \r\nsaber o que estava acontecendo ao país. Estas 17 citações ou \r\nsobre do hoover de Herbert provaram que era um prophet deficiente dos \r\ntempos duros adiante.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Sulla mattina de 24 ottobre 1929 (\"giovedì \r\nnero\"), miliardi dei dollari nel valore di riserva sono stati \r\neliminati prima di pranzare. I prezzi hanno recuperato piuttosto\r\nquel pomeriggio, ma l'arresto grande era in corso. Il giorno \r\nseguente il presidente Herbert Hoover ha consigliato la \r\nriassicurazione, ma mentre i prezzi di riserva continuati per \r\ndiscendere riassicurazioni del hoover hanno squillato sempre più \r\nvuoto. Gli sforzi del presidente riassicurare il pubblico non si\r\nsono arrestati, in parte mentre ha provato a convincere gli elettori \r\nche le sue politiche stavano portando il recupero. In 1932, \r\nEdward Angly ha pubblicato un libro corto riempito di previsioni \r\nottimiste circa l'economia offerta da Hoover e suo si associa. \r\nIl titolo sarcastic, OH yeah? , riflesso il suo contempt \r\nper i capi politici che non hanno sembrato conoscere che cosa \r\nstava accadendo al paese. Queste 17 citazioni da o circa il \r\nhoover del Herbert hanno dimostrato che era un povero prophet dei \r\ntempi duri avanti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο πρωί της 24ης Οκτωβρίου ..1929 (\"μαύρη \r\nΠέμπτη\"), τα δισεκατομμύρια των δολαρίων στην αξία αποθεμάτων \r\nσκουπίστηκαν έξω πριν από το μεσημεριανό. Οι τιμές που \r\nανακτήθηκαν κάπως εκείνο το απόγευμα, αλλά η μεγάλη συντριβή \r\nήταν εν εξελίξει. Η επόμενη ημέρα ο Πρόεδρος Herbert \r\nHoover συμβούλευσε τη διαβεβαίωση, αλλά δεδομένου ότι οι \r\nτιμές αποθεμάτων συνέχισαν να πέφτουν κατακόρυφα οι \r\nδιαβεβαιώσεις Hoover χτύπησαν όλο και περισσότερο κοίλο. \r\nΟι προσπάθειες του Προέδρου να καθησυχάσει το κοινό δεν \r\nσταμάτησαν, εν μέρει δεδομένου ότι προσπάθησε να πείσει τους \r\nψηφοφόρους ότι οι πολιτικές του έφερναν την αποκατάσταση. \r\nΤο 1932, ο Edward Angly δημοσίευσε ένα κοντό βιβλίο\r\nπου γέμισαν με τις αισιόδοξες προβλέψεις για την οικονομία που \r\nπροσφέρθηκε από Hoover και τους συνεταίρους του. Ο \r\nσαρκαστικός τίτλος, OH ναι; , απεικόνισε την περιφρόνησή\r\nτου για τους πολιτικούς ηγέτες που δεν φάνηκαν να ξέρουν τι \r\nσυνέβαινε στη χώρα. Αυτές οι 17 αναφορές από ή για \r\nHerbert Hoover απέδειξαν ότι ήταν φτωχός προφήτης των \r\nσκληρών χρόνων μπροστά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la mañana del de octubre 24 de 1929 (\"jueves \r\nnegro\"), mil millones de dólares en el valor común fueron limpiados \r\nhacia fuera antes de almorzar. Los precios recuperaron algo esa \r\ntarde, pero la gran caída estaba en curso. El presidente \r\nHerberto Hoover aconsejó el día siguiente reaseguro, pero como los \r\nprecios comunes continuados para caer a plomo los reaseguros de la \r\naspiradora sonaron cada vez más hueco. Los esfuerzos del \r\npresidente de tranquilizar al público no pararon, en parte mientras \r\nque él intentó convencer a votantes de que sus políticas trajeran \r\nla recuperación. En 1932, Edward Angly publicó un libro corto \r\nllenado de pronósticos optimistas sobre la economía ofrecida por \r\nHoover y el suyo se asocia. ¿El título sarcástico, Oh sí? \r\n, reflejado su desprecio para los arranques de cinta políticos \r\nque no se parecían saber qué sucedía al país. Estas 17 citas\r\no sobre de la aspiradora de Herberto probaron que él era un profeta \r\npobre de los tiempos duros a continuación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086686</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106790</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/oh-yeah-herbert-hoover-predicts-prosperity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/oh-yeah-herbert-hoover-predicts-prosperity"
}