{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103151</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103151</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101280</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Canary in a Coal Mine (MWV16)</string>\r\n            <string language=\"x-mt-de\">Kanarienvogel in einer Kohlengrube (MWV16)</string>\r\n            <string language=\"x-mt-fr\">Canari dans une mine de houille (MWV16)</string>\r\n            <string language=\"x-mt-pt\">Canário em uma mina de carvão (MWV16)</string>\r\n            <string language=\"x-mt-it\">Canarino in una miniera di carbone (MWV16)</string>\r\n            <string language=\"x-mt-el\">Καναρίνι σε ένα ορυχείο άνθρακα (MWV16)</string>\r\n            <string language=\"x-mt-es\">Canario en una mina de carbón (MWV16)</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Coral reefs are dying a death of a thousand cuts and their disappearance threatens not only the incredibly diverse ecosystem that depends on them, but also human health and welfare. In this episode of MicrobeWorld Video marine scientists Ove Hoegh-Guldberg, Ph.D., chair of marine studies at the University of Queensland in Brisbane, Australia, and Kiho Kim, Ph.D., director of the environmental studies program at American University, explain the important relationship between microbes and corals, and how this delicate symbiosis that sustains life on and around reefs is facing numerous threats from human interactions to global climate change. In addition, Tundi Agardy, Ph.D., founder and executive director of Sound Seas, discusses the need for public policy and community-based conservation efforts that may help stave off the degradation of these vital ocean ecosystems. According to a 2004 report issued by the World Wildlife Fund, 24% of the world's reefs are under imminent risk of collapse through human pressures; and a further 26% are under a longer term threat of collapse. If nothing is done to protect these resources, many scientists estimate that reefs around the West Indies in the Caribbean will be gone by 2020, while the Great Barrier Reef may only last for another three decades. Please visit the following sites for more information about coral reefs:www.climateshifts.org, www.reefrelief.org, www.coralreef.noaa.gov</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Korallenriffe sterben einen Tod von tausend \r\nSchnitten und ihr Verschwinden bedroht nicht nur das unglaublich \r\nverschiedene Oekosystem, das von ihnen abhängt, aber auch menschliche\r\nGesundheit und Wohlfahrt. In dieser Episode MicrobeWorld der \r\nvideo Marinewissenschaftler Ove Hoegh-Guldberg, Ph.D., Stuhl der \r\nMarine studiert an der Universität von Queensland in Brisbane, in \r\nAustralien und in Kiho Kim, Ph.D., Direktor des Klimastudien Programms\r\nan der amerikanischen Universität, erklärt das wichtige Verhältnis \r\nzwischen Mikroben und Korallen und wie diese empfindliche Symbiose, \r\nder das Leben auf und um Reefs unterstützt, zahlreiche Drohungen von \r\nden menschlichen Interaktionen zur globalen Klimaänderung \r\ngegenüberstellt. Zusätzlich Tundi Agardy, Ph.D., Gründer- und\r\nLeitprogrammbehandelt direktor von stichhaltigen Meeren, die \r\nNotwendigkeit an der allgemeinen Politik und an \r\nGemeinschaft-gegründeten Erhaltung Bemühungen, die Daube weg von der\r\nVerminderung dieser lebenswichtigen Ozeanoekosysteme helfen können. \r\nEntsprechend einem Report 2004, der durch die \r\nWeltwildnis-Kapital herausgegeben wird, sind 24% der Reefs der Welt \r\nunter unmittelbar drohender Gefahr des Einsturzes durch menschlichen \r\nDruck; und ein weiteres 26% sind unter einer längerfristigen \r\nDrohung des Einsturzes. Wenn nichts, diese Betriebsmittel zu \r\nschützen erfolgt ist, schätzen viele Wissenschaftler, daß Reefs um \r\ndie Westinseln in den Karibischen Meeren bis zum 2020 gegangen werden,\r\nwährend das große Wallriff nur kann, dauern Sie für andere drei \r\nDekaden. Besichtigen Sie bitte die folgenden Sites zu mehr \r\nInformation über Koralle reefs:www.climateshifts.org, \r\nwww.reefrelief.org, www.coralreef.noaa.gov</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les récifs de corail meurent une mort d'mille \r\ncoupes et leur disparition menace non seulement l'écosystème \r\nincroyablement divers qui dépend d'elles, mais également la santé \r\nhumaine et le bien-être. Dans cet épisode des scientifiques \r\nmarins visuels Ove Hoegh-Guldberg, Ph.D., chaise de MicrobeWorld de \r\nsoldat de marine étudie à l'université du Queensland à Brisbane, \r\nen Australie, et Kiho Kim, Ph.D., directeur du programme \r\nenvironnemental d'études à l'université américaine, explique le \r\nrapport important entre les microbes et les coraux, et comment cette \r\nsymbiose sensible sur laquelle soutient la vie et autour des récifs \r\nfait face à de nombreuses menaces des interactions humaines au \r\nchangement global de climat. En outre, le directeur de Tundi \r\nAgardy, de Ph.D., de fondateur et de directeur des mers saines, \r\ndiscute le besoin d'ordre public et d'efforts communauté-basés \r\nd'économie qui peuvent aider la barre outre de la dégradation de ces\r\nécosystèmes essentiels d'océan. Selon un état 2004 émis par\r\nles fonds de faune du monde, 24% des récifs du monde sont sous le \r\nrisque imminent d'effondrement par des pressions humaines ; et \r\nun 26% plus encore est sous une menace à plus long terme de \r\nl'effondrement. Si rien à est fait protéger ces ressources, \r\nbeaucoup de scientifiques estiment que des récifs autour des Indes \r\noccidentales dans les Caraïbes seront allés d'ici 2020, alors que le\r\ngrand récif de barrière peut seulement durez pendant encore trois \r\ndécennies. Veuillez visiter les sites suivants pour plus \r\nd'informations sur le corail reefs:www.climateshifts.org, \r\nwww.reefrelief.org, www.coralreef.noaa.gov</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os recifes corais estão morrendo uma morte de mil\r\ncortes e seu disappearance ameaça não somente o ecosystem incredibly\r\ndiverso que depende deles, mas também a saúde humana e o bem-estar. \r\nNeste episode dos cientistas marinhos video Ove Hoegh-Guldberg \r\nde MicrobeWorld, Ph.D., cadeira do fuzileiro naval estuda na \r\nuniversidade de Queensland em Brisbane, em Austrália, e em Kiho Kim, \r\nPh.D., diretor do programa ambiental dos estudos na universidade \r\namericana, explicam o relacionamento importante entre micróbios e \r\ncorais, e como este symbiosis delicado em que sustenta a vida e em \r\ntorno dos recifes está enfrentando ameaças numerosas das \r\ninterações humanas à mudança global do clima. Além, o \r\ndiretor de Tundi Agardy, de Ph.D., de founder e de executivo de mares \r\nsadios, discute a necessidade para a política pública e os esforços\r\ncomunidade-baseados do conservation que podem ajudar ao stave fora da \r\ndegradação destes ecosystems vitais do oceano. De acordo com \r\num relatório 2004 emitido pelo fundo dos animais selvagens do mundo, \r\n24% dos recifes do mundo estão sob o risco imminent do colapso com as\r\npressões humanas; e um 26% mais adicional estão sob uma \r\nameaça mais longa do termo do colapso. Se nada for feito \r\nproteger estes recursos, muitos cientistas estimam que os recifes em \r\ntorno das Índias ocidentais nas Caraíbas estarão idos por 2020, \r\nquando o recife de barreira grande puder somente dure por outras três\r\ndécadas. Visite por favor os seguintes locais para mais \r\ninformação sobre o coral reefs:www.climateshifts.org, \r\nwww.reefrelief.org, www.coralreef.noaa.gov</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I reefs di corallo stanno morendo una morte di \r\nmille tagli e la loro scomparsa minaccia non soltanto l'ecosistema \r\nincredibilmente vario che dipende da loro, ma anche la salute umana ed\r\nil benessere. In questo episodio di video scienziati marini Ove \r\nHoegh-Guldberg, Ph.D., sedia di MicrobeWorld del fante di marina \r\nstudia all'università de Queensland Brisbane, in Australia e Kiho \r\nKim, Ph.D., direttore del programma ambientale di studi \r\nall'università americana, spiegano il rapporto importante fra i \r\nmicrobi ed i corals e come questa simbiosi fragile su che sostiene la \r\nvita ed intorno ai reefs sta affrontando le minacce numerose dalle \r\ninterazioni umane al cambiamento globale di clima. In più, il \r\ndirettore di Tundi Agardy, di Ph.D., del fondatore e dell'esecutivo \r\ndei mari sani, discute l'esigenza della politica pubblica e degli \r\nsforzi Comunità-basati di conservazione che possono aiutare la doga \r\nfuori della degradazione di questi ecosistemi vitali dell'oceano. \r\nSecondo un rapporto 2004 pubblicato dal fondo monetario della \r\nfauna selvatica del mondo, 24% dei reefs del mondo sono sotto il \r\nrischio imminente di crollo con le pressioni umane; e un 26% \r\npiù ancora è sotto una minaccia a termine più lungo del crollo. \r\nSe niente è fatto proteggere queste risorse, molti scienziati \r\nvalutano che i reefs intorno alle Indie ad ovest nei Caraibi saranno \r\nandati entro 2020, mentre il reef di barriera grande può soltanto \r\nduri altre tre decadi. Visiti prego i seguenti luoghi per le \r\npiù informazioni su coral reefs:www.climateshifts.org, \r\nwww.reefrelief.org, www.coralreef.noaa.gov</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι κοραλλιογενείς ύφαλοι είναι πεθαίνοντας ένας \r\nθάνατος χιλίων αποκοπών και η εξαφάνισή τους απειλεί όχι μόνο \r\nτο απίστευτα διαφορετικό οικοσύστημα που εξαρτάται από τους, \r\nαλλά και την ανθρώπινη υγεία και την ευημερία. Σε αυτό το \r\nεπεισόδιο MicrobeWorld των τηλεοπτικών θαλασσίων επιστημόνων \r\nOve χοεγχ- Guldberg, ph. Δ., καρέκλα των θαλασσίων μελετών\r\nστο πανεπιστήμιο του Queensland στο Μπρίσμπαν, την Αυστραλία, \r\nκαι Kiho Kim, ph. Δ., σκηνοθέτης του περιβαλλοντικού \r\nπρογράμματος μελετών στο αμερικανικό πανεπιστήμιο, εξηγήστε τη \r\nσημαντική σχέση μεταξύ των μικροβίων και των κοραλλιών, και πώς \r\nαυτή η λεπτή συμβίωση που στηρίζει τη ζωή σε και γύρω από τους \r\nσκοπέλους αντιμετωπίζει τις πολυάριθμες απειλές από τις \r\nανθρώπινες αλληλεπιδράσεις στη σφαιρική αλλαγή κλίματος. \r\nΕπιπλέον, Tundi Agardy, ph. Δ., ιδρυτής και \r\nεκτελεστικός σκηνοθέτης των υγιών θαλασσών, συζητά την ανάγκη \r\nγια τη δημόσια πολιτική και τις σε κοινοτικό επίπεδο προσπάθειες \r\nσυντήρησης που μπορούν να βοηθήσουν να εξορκίσουν την υποβάθμιση \r\nαυτών των ζωτικής σημασίας ωκεάνιων οικοσυστημάτων. \r\nΣύμφωνα με μια έκθεση του 2004 που παρουσιάζεται από το \r\nΤαμείο παγκόσμιας άγριας φύσης, 24% των παγκόσμιων σκοπέλων \r\nείναι κάτω από τον επικείμενο κίνδυνο κατάρρευσης μέσω των \r\nανθρώπινων πιέσεων  και ένα περαιτέρω 26% είναι κάτω \r\nαπό μια πιο μακροπρόθεσμη απειλή της κατάρρευσης. Εάν \r\nτίποτα δεν γίνεται για να προστατεύσει αυτά τα στοιχεία \r\nσυμπεριφοράς, πολλοί επιστήμονες υπολογίζουν ότι τους σκοπέλους \r\nγύρω από τις δυτικές Ινδίες στις Καραϊβικές Θάλασσες θα πάνε \r\nμέχρι το 2020, ενώ ο μεγάλος σκόπελος εμποδίων μπορεί μόνο \r\nνα διαρκέσει για άλλες τρεις δεκαετίες. Παρακαλώ \r\nεπισκεφτείτε τις ακόλουθες περιοχές για περισσότερες πληροφορίες \r\nγια το κοράλλι reefs:www.climateshifts.org, www.reefrelief.org,\r\nwww.coralreef.noaa.gov</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los filones coralinos están muriendo una muerte \r\nde mil cortes y su desaparición amenaza no solamente el ecosistema \r\nincreíblemente diverso que depende de ellos, pero también la salud \r\nhumana y el bienestar. En este episodio de los científicos \r\nmarinas video Ove Hoegh-Guldberg, Ph.D., silla de MicrobeWorld del \r\ninfante de marina estudia en la universidad de Queensland en Brisbane,\r\nAustralia, y Kiho Kim, Ph.D., director del programa ambiental de los \r\nestudios en la universidad americana, explica el lazo importante entre\r\nlos microbios y los corales, y cómo esta simbiosis delicada en la \r\ncual sostiene vida y alrededor de los filones está haciendo frente a \r\namenazas numerosas de interacciones humanas al cambio global del \r\nclima. Además, el director de Tundi Agardy, de Ph.D., del \r\nfundador y del ejecutivo de los mares de los sonidos, discute la \r\nnecesidad del orden público y de los esfuerzos comunidad-basados de \r\nla conservación que pueden ayudar al bastón de la degradación de \r\nestos ecosistemas vitales del océano. Según un informe 2004 \r\npublicado por el fondo de la fauna del mundo, los 24% de los filones \r\ndel mundo están bajo riesgo inminente del derrumbamiento con \r\npresiones humanas; y 26% más están bajo amenaza más larga del\r\ntérmino del derrumbamiento. Si no se hace nada proteger estos \r\nrecursos, muchos científicos estiman que los filones alrededor de \r\nIndias del oeste en el Caribe serán idos antes de 2020, mientras que \r\npuede el gran filón de barrera solamente dure por otras tres \r\ndécadas. Visite por favor los sitios siguientes para más \r\ninformación sobre el coral reefs:www.climateshifts.org, \r\nwww.reefrelief.org, www.coralreef.noaa.gov</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:MICROBEWORLD\r\nFN:MICROBEWORLD\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101280</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103151</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/canary-in-a-coal-mine-mwv16</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/canary-in-a-coal-mine-mwv16"
}