{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105449</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105449</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086802</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Save Sacco and Vanzetti\": The Defense Committee's Plea</string>\r\n            <string language=\"x-mt-de\">\"außer Sacco und Vanzetti\": Der Vorwand Des\r\nSchutzverbands</string>\r\n            <string language=\"x-mt-fr\">\"économiser Sacco et Vanzetti\" : La \r\nRéclamation du Comité De Défense</string>\r\n            <string language=\"x-mt-pt\">\"excepto Sacco e Vanzetti\": O Plea De \r\nComitê De Defesa</string>\r\n            <string language=\"x-mt-it\">\"risparmi Sacco e Vanzetti\": La Richiesta \r\nDel Comitato Di Difesa</string>\r\n            <string language=\"x-mt-el\">\"Εκτός από Sacco και Vanzetti\": Η αίτηση \r\nτης αμυντικής Επιτροπής</string>\r\n            <string language=\"x-mt-es\">\"excepto Sacco y Vanzetti\": La Súplica Del \r\nComité De Defensa</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The emotional and highly publicized case of Nicola Sacco and Bartolomeo Vanzetti became a touchstone and rallying cry for American radicals in the early 20th century. The two Italian immigrants were accused in 1920 of murdering a paymaster in a holdup. Although the evidence against them was flimsy, they were readily convicted, in large part because they were immigrants and anarchists. Despite international protests, they were executed on August 23, 1927. Novelist John Dos Passos became deeply involved in the case after he visited Sacco and Vanzetti in Massachusetts prisons. In the fall of 1920 he joined the Sacco-Vanzetti Defense Committee.  Facing the Chair  was the committee's official report. In it Dos Passos dissected the complicated legal case, countering the prosecution account and excoriating the miscarriage of justice. In addition to its rhetorical argument,  Facing the Chair  appealed to readers' humanity with poignant descriptions of the two men's long imprisonment. Dos Passos's bitterly ironic subtitle--\"The Americanization of Two Foreign-born Workingmen\"--pointed to the nativist sentiment that colored the prosecution.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der emotionale und in hohem Grade publizierte \r\nKasten von Nicola Sacco und von Bartolomeo Vanzetti wurde ein \r\nPrüfstein und Sammelnschrei für amerikanische Radikale im \r\nfrühen 20. Jahrhundert. Die zwei italienischen Immigranten \r\nwurden 1920 der Ermordung einer Zahlstelle in einem Holdup \r\nbeschuldigt. Obgleich der Beweis gegen sie schwach war, wurden \r\nsie betriebsbereit, im großen Teil überführt, weil sie Immigranten \r\nund Anarchisten waren. Trotz der internationalen Proteste wurden\r\nsie an August 23, 1927 durchgeführt. Novelist-John DOS Passos \r\nwurde im Fall tief beteiligt, nachdem er Sacco und Vanzetti in den \r\nMassachusetts Gefängnissen besuchte. Im Fall von 1920 verband \r\ner den Sacco-Vanzetti Schutzverband. Den Stuhl \r\ngegenüberzustellen war der amtliche Report des Ausschusses. In \r\nihm zergliederte DOS Passos die schwierige Rechtssache, widersprach \r\ndem Verfolgungkonto und mißbilligt den Fehlschlag von Gerechtigkeit. \r\nZusätzlich zu seinem rhetorischen Argument den Stuhl \r\ngegenüberstellend gefiel Menschlichkeit der Leser mit poignant \r\nBeschreibungen der zwei langen Gefangenschaft der Männer. DOS \r\nPassoss bitterlich ironischer Untertitel -- \"the Amerikanisierung \r\nvon zwei Foreign-born Workingmen\" -- gezeigt auf das nativist Gefühl,\r\ndas die Verfolgung färbte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La caisse émotive et fortement annoncée de \r\nNicola Sacco et de Bartolomeo Vanzetti est devenue une pierre de touche et \r\ncri de rassemblement pour les radicaux américains en début du 20ème\r\nsiècle. Les deux immigrés italiens ont été accusés dans \r\n1920 d'assassiner un caissier dans un holdup. Bien que \r\nl'évidence contre eux ait été fragile, ils ont été aisément \r\ncondamnés, dans la grande partie parce qu'ils étaient des immigrés \r\net des anarchistes. En dépit des protestations internationales,\r\non les a exécuté 23 août 1927. DOS Passos de John de \r\nromancier est devenu profondément impliqué dans le cas après qu'il \r\nait visité Sacco et Vanzetti dans des prisons du Massachusetts. \r\nEn automne de 1920 il a joint le comité de défense de \r\nSacco-Vanzetti. Faire face à la chaise était l'état officiel \r\ndu comité. Dans lui le DOS Passos a disséqué le cas légal \r\ncompliqué, parant le compte de poursuite et excoriant la perte de la \r\njustice. En plus de son argument rhétorique, faisant face à la\r\nchaise a fait appel à l'humanité des lecteurs avec des descriptions \r\nintenses des deux du long emprisonnement hommes. Sous-titre \r\namèrement ironique de DOS Passos -- \"l'Américanisation de deux \r\nouvriers nés à l'étranger\" -- dirigé au sentiment nativiste qui a \r\ncoloré la poursuite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A caixa emocional e altamente publicized de Nicola\r\nSacco e de Bartolomeo Vanzetti transformou-se um touchstone e grito \r\nrallying para radicais americanos no 20o século adiantado. Os \r\ndois immigrants italianos foram acusados em 1920 de assassinar um \r\npaymaster em um holdup. Embora a evidência de encontro a eles \r\nfosse frágil, convicted prontamente, na parte grande porque eram \r\nimmigrants e anarquistas. Apesar dos protestos internacionais, \r\nforam executados agosto em 23, 1927. O Dos Passos de John do \r\nnovelist tornou-se profundamente involvido no caso depois que visitou \r\nSacco e Vanzetti em prisões de Massachusetts. Na queda de 1920 \r\njuntou o comitê de defesa de Sacco-Vanzetti. Enfrentar a \r\ncadeira era o relatório oficial do comitê. Nele o Dos Passos \r\ndissected o caso legal complicado, opondo o cliente do prosecution e \r\nexcoriating o miscarriage da justiça. Além a seu argumento \r\nrhetorical, enfrentando a cadeira apelou ao humanity dos leitores com \r\ndescrições poignant do aprisionamento longo dos dois homens. \r\nSubtítulo amargamente ironic do Dos Passos -- \"o \r\namericanization de dois workingmen foreign-born\" -- apontado ao \r\nsentiment nativist que coloriu o prosecution.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La cassa impressionabile ed altamente divulg di \r\nNicola Sacco e di Bartolomeo Vanzetti si è transformata in in un \r\ntouchstone e radunandosi gridi per i radicali americani \r\nnell'inizio del 20esimo secolo. I due immigranti italiani sono \r\nstati accusati in 1920 di assassinio del paymaster in un arresto. \r\nAnche se la prova contro di loro era fragile, sono stati \r\ncondannati prontamente, nella grande parte perché erano immigranti ed\r\nanarchici. Malgrado le proteste internazionali, sono stati \r\neseguiti il 23 agosto 1927. Il DOS Passos del John del \r\nromanziere è stato profondamente implicato nel caso dopo che \r\nvisitasse Sacco e Vanzetti nelle prigioni del Massachusetts. \r\nNell'autunno di 1920 ha fatto parte del comitato di difesa di \r\nSacco-Vanzetti. Di fronte alla sedia era la relazione ufficiale \r\ndel comitato. In esso il DOS Passos ha dissecato il caso legale \r\ncomplicato, ricambiante il cliente di processo ed excoriating il \r\nmiscarriage di giustizia. Oltre che il relativo argomento \r\nretorico, affrontante la sedia ha fatto appello ad umanità dei \r\nlettori con le descrizioni poignant dell'imprigionamento lungo dei due\r\nuomini. Sottotitolo amaramente ironico del DOS Passos -- \"il \r\namericanization di due workingmen foreign-born\" -- indicato al \r\nsentimento nativist che ha colorato il processo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η συναισθηματική και ιδιαίτερα κοινοποιημένη περίπτωση\r\nNicola Sacco και του Bartolomeo Vanzetti έγινε μια \r\nκραυγή λύδιων λίθων και συνάθροισης για τους αμερικανικούς \r\nριζοσπάστες στις αρχές του 20ού αιώνα. Οι δύο ιταλικοί \r\nμετανάστες κατηγορήθηκαν το 1920 για τη δολοφονία ενός ταμία \r\nσε μια παύση. Αν και τα στοιχεία ενάντια σε τους ήταν ψιλά,\r\nκαταδικάστηκαν εύκολα, στο μεγάλο μέρος επειδή ήταν μετανάστες \r\nκαι αναρχικοί. Παρά τις διεθνείς διαμαρτυρίες, εκτελέσθηκαν\r\nστις 23 Αυγούστου, 1927, ο μυθιστοριογράφος John Dos \r\nPassos αναμίχθηκε βαθειά στην περίπτωση αφότου επισκέφτηκε \r\nSacco και Vanzetti στις φυλακές της Μασαχουσέτης. Το \r\nφθινόπωρο του 1920 προσχώρησε στην αμυντική σαθθο- Vanzetti \r\nΕπιτροπή. Η αντιμετώπιση της έδρας ήταν η επίσημη έκθεση \r\nτης επιτροπής. Σε το το DOS Passos τεμάχισε την \r\nπερίπλοκη νομική περίπτωση, που αντιμετωπίζει τον απολογισμό \r\nσυνέχισης και poy η αποβολή της δικαιοσύνης. Εκτός από \r\nτο ρητορικό όρισμά της, που αντιμετωπίζει η έδρα απευθύνθηκε \r\nστην ανθρωπότητα των αναγνωστών με τις οδυνηρές περιγραφές της \r\nμακροχρόνιας φυλάκισης των δύο ατόμων. Ειρωνικός υπότιτλος\r\nDOS Passos πικρά -- \"η αμερικανοποίηση δύο ξένος-γεννημένο \r\nWorkingmen\" -- που δείχνεται το συναίσθημα nativist που \r\nχρωμάτισε τη συνέχιση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La caja emocional y altamente publicada de Nicola \r\nSacco y de Bartolomeo Vanzetti se convirtió en una piedra de toque y grito\r\nde la reunión para los radicales americanos en el vigésimo siglo \r\ntemprano. Acusaron a los dos inmigrantes italianos en 1920 de \r\nasesinar un paymaster en una interrupción. Aunque la evidencia \r\ncontra ellos era débil, los condenaron fácilmente, en parte grande \r\nporque eran inmigrantes y anarquistas. A pesar de protestas \r\ninternacionales, los ejecutaron 23 de agosto de 1927. El DOS \r\nPassos de Juan del novelista llegó a estar profundamente implicado en\r\nel caso después de que él visitara Sacco y Vanzetti en las prisiones\r\nde Massachusetts. En la caída de 1920 él ensambló a comité \r\nde defensa de Sacco-Vanzetti. Hacer frente a la silla era el \r\ninforme oficial del comité. En él el DOS Passos disecó el \r\ncaso legal complicado, contradiciendo la cuenta del procesamiento y \r\nexcoriating el aborto de la justicia. Además de su argumento \r\nretórico, haciendo frente a la silla abrogó a la humanidad de los \r\nprogramas de lectura con descripciones conmovedoras del \r\nencarcelamiento largo de los dos hombres. Subtítulo amargamente\r\nirónico del DOS Passos -- \"el americanization de dos workingmen \r\nforeign-born\" -- señalado al sentimiento nativista que coloreó el \r\nprocesamiento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086802</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105449</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/save-sacco-and-vanzetti-the-defense-committees-plea</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/save-sacco-and-vanzetti-the-defense-committees-plea"
}