{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104106</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104106</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087335</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Severe and Proud Dame She Was\": Mary Rowlandson Lives Among the Indians, 1675</string>\r\n            <string language=\"x-mt-de\">\"strengen und stolzen Dame She Was\": Mary \r\nRowlandson lebt unter den Indern, 1675</string>\r\n            <string language=\"x-mt-fr\">\"dame She Was grave et fière\" : Mary \r\nRowlandson vit parmi les Indiens, 1675</string>\r\n            <string language=\"x-mt-pt\">\"dame Ela Ser severo e orgulhoso\": Mary \r\nRowlandson vive entre os indians, 1675</string>\r\n            <string language=\"x-mt-it\">\"dame She un Was severo e fiero\": Mary \r\nRowlandson vive fra gli indiani, 1675</string>\r\n            <string language=\"x-mt-el\">\"Μια αυστηρή και υπερήφανη κυρία She Was\": \r\nΘ*Μαρυ Rowlandson Lives Among οι Ινδοί, 1675</string>\r\n            <string language=\"x-mt-es\">\"dama She Was severo y orgulloso\": Maria \r\nRowlandson vive entre los indios, 1675</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Metacom, or King Philip as he was called by the English, led a confederation of Indian groups in 1675 in a military effort to roll back the encroaching English settlements of southern New England. For several months the Indians led raids and secured victories against the English, who found it difficult to combat the Indian style of warfare. Mary Rowlandson, a minister's wife, was captured along with several of her children in one of those raids on the frontier outpost of Lancaster, Massachusetts. For eleven weeks she traveled with the Wampanoags and Nipmucs in central Massachusetts. Her account provided great insight into the relationship of English and Indian cultures at this critical point. While Rowlandson relied heavily upon her faith to see her through her troubles, she also came to understand some of the workings of Indian society, as in her account of Weetamoo. Mary was ransomed in 1676, the same year that the English, with their greater numbers and the support of their Indian allies, achieved Philip's defeat and the scattering of the region's remaining Indian settlements.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Metacom oder König Philip, wie er durch Englisch \r\nbenannt wurde, geführt einem Bündnis der indischen Gruppen 1675 in \r\neiner militärischen Bemühung, die englischen Regelungen Eingreifens \r\nvon Südneu-England zurück zu rollen. Für einige Monate \r\nführten die Inder Überfälle und sicherten Siege gegen Englisch, das\r\nes schwierig, die indische Art der Kriegsführung zu bekämpfen fand. \r\nMary Rowlandson, Frau eines Ministers, wurde zusammen mit \r\nmehreren ihrer Kinder in einem jener Überfälle auf dem \r\nGrenzvorposten von Lancaster, Massachusetts erfaßt. Für elf \r\nWochen reiste sie mit dem Wampanoags und dem Nipmucs in zentralem \r\nMassachusetts. Ihr Konto stellte großen Einblick in das \r\nVerhältnis der englischen und indischen Kulturen an diesem kritischen\r\nPunkt zur Verfügung. Während Rowlandson schwer auf ihren \r\nGlauben baute, um sie durch sie zu sehen Mühen, kam sie auch, einige \r\nder Funktionen der indischen Gesellschaft, wie in ihrem Konto von \r\nWeetamoo zu verstehen. Mary war ransomed 1676, das gleiche Jahr,\r\ndem Englisch, mit ihren grösseren Zahlen und dem Support ihrer \r\nInderverbündeten, Niederlage Philips und das Zerstreuen der \r\nrestlichen indischen Regelungen der Region erzielte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Metacom, ou roi Philip comme il s'est appelé \r\npar l'anglais, mené une confédération des groupes indiens en 1675 \r\ndans un effort militaire de rouler en arrière les règlements anglais\r\nd'empiétement de la Nouvelle Angleterre méridionale. Pendant \r\nplusieurs mois les Indiens ont mené des incursions et ont fixé des \r\nvictoires contre l'anglais, qui l'a trouvé difficile de combattre le \r\nmodèle indien de la guerre. Mary Rowlandson, l'épouse d'un \r\nministre, a été capturée avec plusieurs de ses enfants dans une de \r\nces incursions sur l'avant-poste de frontière de Lancaster, le \r\nMassachusetts. Pendant onze semaines elle a voyagé avec le \r\nWampanoags et le Nipmucs dans le Massachusetts central. Son \r\ncompte a fourni la grande perspicacité dans le rapport des cultures \r\nanglaises et indiennes à ce point critique. Tandis que \r\nRowlandson comptait fortement sur sa foi pour la voir par elle des \r\nennuis, elle est également venue pour comprendre certains des \r\nfonctionnements de la société indienne, comme dans son compte de \r\nWeetamoo. Mary était ransomed en 1676, la même année que \r\nl'anglais, avec leurs plus grands nombres et le support de leurs \r\nalliés d'Indien, a réalisé la défaite de Philip et la \r\ndispersion des règlements indiens restants de la région.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Metacom, ou rei Philip como foi chamado pelo \r\ninglês, conduzido um confederation de grupos indian em 1675 em um \r\nesforço militar rolar para trás os estabelecimentos ingleses \r\nencroaching de Nova Inglaterra do sul. Por diversos meses os \r\nindians conduziram a invasões e fixaram vitórias de encontro ao \r\ninglês, que encontrou difícil de combater o estilo indian da guerra.\r\nMary Rowlandson, esposa de um ministro, foi capturada junto com \r\ndiversas de suas crianças em uma daquelas invasões no outpost da \r\nfronteira de Lancaster, Massachusetts. Por onze semanas viajou \r\ncom o Wampanoags e o Nipmucs em Massachusetts central. Seu \r\ncliente forneceu a introspecção grande no relacionamento de culturas\r\ninglesas e indian neste ponto crítico. Quando Rowlandson \r\nconfiou pesadamente em sua fé para a ver através dela problemas, \r\nveio também compreender alguns dos funcionamentos da sociedade \r\nindian, como em seu cliente de Weetamoo. Mary era ransomed em \r\n1676, o mesmo ano que o inglês, com seus números mais grandes e a \r\nsustentação de seus aliados do indian, conseguiu a derrota de Philip\r\ne dispersar dos estabelecimentos indian restantes da região.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Metacom, o re Philip come è stato chiamato \r\ndall'inglese, condotto una confederazione dei gruppi indiani in 1675 \r\nin uno sforzo militare rotolare indietro gli stabilimenti inglesi di \r\ninvasione della Nuova Inghilterra del sud. Per parecchi mesi gli\r\nindiani hanno condotto le incursioni ed hanno assicurato le vittorie \r\ncontro l'inglese, che lo ha trovato difficile combattere lo stile \r\nindiano di guerra. Mary Rowlandson, una moglie del ministro, \r\nè stata bloccata con vari dei suoi bambini in una di quelle \r\nincursioni sull'avamposto di frontiera di Lancaster, Massachusetts. \r\nPer undici settimane ha viaggiato con il Wampanoags ed il \r\nNipmucs in Massachusetts centrale. Il suo cliente ha fornito la \r\ncomprensione grande nel rapporto delle colture inglesi ed indiane a \r\nquesto punto critico. Mentre Rowlandson ha contato pesante sulla\r\nsua fede per vederlo attraverso lei difficoltà, egualmente è venuto \r\ncapire alcuni dei funzionamenti della società indiana, come nel suo \r\ncliente di Weetamoo. Mary era ransomed in 1676, lo stesso anno \r\nche l'inglese, con i loro numeri più grandi ed il supporto di loro \r\nalleati dell'indiano, ha realizzato la sconfitta del Philip e la \r\ndispersione degli stabilimenti indiani restanti della regione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Metacom, ή ο βασιλιάς Philip όπως κλήθηκε \r\nαπό τους Αγγλους, οδήγησε μια συνομοσπονδία των ινδικών ομάδων \r\nτο 1675 σε μια στρατιωτική προσπάθεια να κυληθούν πίσω οι \r\nκαταπατούσες αγγλικές τακτοποιήσεις της νότιας Νέας Αγγλίας. \r\nΓια αρκετούς μήνες οι Ινδοί οδήγησαν τις επιδρομές και \r\nεξασφάλισαν τις νίκες ενάντια στους Αγγλους, οι οποίοι το βρήκαν\r\nδύσκολο να καταπολεμήσουν το ινδικό ύφος της εχθροπραξίας. \r\nΘ*Μαρυ Rowlandson, η σύζυγος ενός υπουργού, συλλήφθηκε \r\nμαζί με αρκετά από τα παιδιά της σε μια από εκείνες τις \r\nεπιδρομές στο συνοριακό φυλάκιο του Λάνκαστερ, Μασαχουσέτη. \r\nΓια ένδεκα εβδομάδες ταξίδεψε με το Wampanoags και το \r\nNipmucs στην κεντρική Μασαχουσέτη. Ο απολογισμός της \r\nπαρείχε τη μεγάλη διορατικότητα στη σχέση των αγγλικών και \r\nινδικών πολιτισμών σε αυτό το κρίσιμο σημείο. Ενώ \r\nRowlandson στηρίχθηκε σε μεγάλο ποσοστό επάνω στην πίστη της \r\nγια να την δει μέσω των προβλημάτων της, ήρθε επίσης \r\nνα καταλάβει μερικών από τα έργα της ινδικής κοινωνίας, όπως \r\nστον απολογισμό Weetamoo της. Θ*Μαρυ εξαγοράστηκε το \r\n1676, το ίδιο έτος ότι οι Αγγλοι, με τους μεγαλύτερους \r\nαριθμούς τους και την υποστήριξη των ινδικών συμμάχων τους, \r\nεπέτυχαν την ήττα του Philip και τη διασπορά της περιοχής που \r\nπαραμένει ινδικές τακτοποιήσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Metacom, o rey Philip como el inglés le llamó, \r\nconducido una confederación de grupos indios en 1675 en un esfuerzo \r\nmilitar de rodar detrás los establecimientos ingleses de la \r\nusurpación de Nueva Inglaterra meridional. Por varios meses los\r\nindios condujeron incursiones y aseguraron victorias contra el \r\ninglés, que encontró difícil de combatir el estilo indio de la \r\nguerra. Capturaron a Maria Rowlandson, esposa de un ministro, \r\njunto con varios de sus niños en una de esas incursiones en el puesto\r\navanzado de la frontera de Lancaster, Massachusetts. Por once \r\nsemanas ella viajó con el Wampanoags y el Nipmucs en Massachusetts \r\ncentral. Su cuenta proporcionó a la gran penetración en el \r\nlazo de culturas inglesas e indias en esta punta crítica. \r\nMientras que Rowlandson confió pesadamente en su fe para verla \r\na través de ella los apuros, ella también vino entender algunos de \r\nlos funcionamientos de la sociedad india, como en su cuenta de \r\nWeetamoo. Maria era ransomed en 1676, el mismo año que el \r\ninglés, con sus mayores números y la ayuda de sus aliados del indio,\r\nalcanzó la derrota de Philip y la dispersión de los establecimientos\r\nindios restantes de la región.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087335</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104106</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-severe-and-proud-dame-she-was-mary-rowlandson-lives-among-the-indians-1675</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-severe-and-proud-dame-she-was-mary-rowlandson-lives-among-the-indians-1675"
}