{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105958</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105958</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086481</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"More Important Than Gold\": FDR's First Fireside Chat</string>\r\n            <string language=\"x-mt-de\">\"Wichtiger Als Gold\": Kamin-Schwätzchen FDR \r\nErsten</string>\r\n            <string language=\"x-mt-fr\">\"Plus important Que l'Or\" : Causerie du Coin \r\ndu feu de FDR Premier</string>\r\n            <string language=\"x-mt-pt\">\"Mais importante Do que O Ouro\": Bate-papo Do\r\nFireside Do FDR Primeiro</string>\r\n            <string language=\"x-mt-it\">\"Più importante Dell'Oro\": Chiacchierata Del\r\nFocolare Del FDR Primo</string>\r\n            <string language=\"x-mt-el\">\"Σημαντικότερος από χρυσόσ\": Συνομιλία εστιών \r\nFDR πρώτη</string>\r\n            <string language=\"x-mt-es\">\"Más importante Que El Oro\": Charla Del \r\nHogar Del FDR Primer</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When President Franklin D. Roosevelt took office in 1933, one in four Americans was out of work nationally, but in some cities and some industries unemployment was well over 50 percent. Equally troubling were the bank panics. Between 1929 and 1931, 4,000 banks closed for good; by 1933 the number rose to more than 9,000, with $2.5 billion in lost deposits. Banks never have as much in their vaults as people have deposited, and if all depositors claim their money at once, the bank is ruined. Millions of Americans lost their money because they arrived at the bank too late to withdraw their savings. The panics raised troubling questions about credit, value, and the nature of capitalism itself. And they made clear the unpredictable relationship between public perception and general financial health--the extent to which the economy seemed to work as long as everyone believed that it would. To stop the run on banks, many states simply closed their banks the day before Roosevelt's inauguration. Roosevelt himself declared a four-day \"bank holiday\" almost immediately upon taking office and made a national radio address on Sunday, March 12, 1933, to explain the banking problem. This excerpt from Roosevelt's first \"fireside chat\" demonstrated the new president's remarkable capacity to project his personal warmth and charm into the nation's living rooms.   Audio is an excerpt of the full address.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als Präsident Franklin D. Roosevelt Amt 1933 \r\nübernahm, war eins auf vier Amerikaner aus Arbeit heraus national, \r\naber in einigen Städte und in etwas Industrien war Arbeitslosigkeit \r\ngut über 50 Prozent. Gleichmäßig bemühten die Bank in Panik \r\nversetzt. Zwischen 1929 und 1931 schlossen 4.000 Bänke für \r\ngutes; um 1933 erhöhte sich die Zahl bis mehr als 9.000, mit \r\n$2.5 Milliarde in verlorenen Ablagerungen. Bänke haben nie so \r\nviel in ihren Wölbungen, wie Leute niedergelegt haben, und wenn alle \r\nGalvaniseure ihr Geld sofort behaupten, wird die Bank ruiniert. \r\nMillionen Amerikaner verloren ihr Geld, weil sie in der Bank zu \r\nspät ankamen, um ihre Sparungen zu entnehmen. Versetzt \r\nangehoben in Panik, Fragen über Gutschrift, Wert und die Natur von \r\nKapitalismus selbst bemühend. Und sie bildeten klar das \r\nunvorhersehbare Verhältnis zwischen allgemeiner Vorstellung und \r\nallgemeiner finanzieller Gesundheit -- den Umfang, in dem die \r\nWirtschaft schien, so lang zu arbeiten, wie jeder glaubte, daß es \r\nwurde. Um den Durchlauf auf Bänken zu stoppen, schlossen viele \r\nZustände einfach ihre Bänke der Tag vor Einweihung Roosevelts. \r\nRoosevelt selbst erklärte einen viertätigen \"Bankfeiertag\" \r\nfast sofort nach dem Übernehmen des Amts und ließ eine nationale \r\nRundfunkansprache am Sonntag, März 12, 1933, das Bankverkehr Problem \r\nerklären. Dieses Excerpt Roosevelts ersten \"vom \r\nKaminschwätzchen\" zeigte die neuen bemerkenswerte Kapazität des \r\nPräsidenten, seine persönliche Wärme und Charme in die lebenden \r\nRäume der Nation zu projizieren. Audio ist ein Excerpt der \r\nvollen Adresse.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand le Président Franklin D. Roosevelt a pris \r\nle bureau en 1933, un dans quatre Américains était sans emploi \r\nnationalement, mais dans quelques villes et quelques industries le \r\nchômage était bien plus de 50 pour cent. Préoccupaient \r\négalement la banque panique. Entre 1929 et 1931, 4.000 banques \r\nse sont fermées pour de bon ; par 1933 le nombre a monté plus \r\nde à 9.000, avec $2.5 milliards dans les dépôts perdus. Les \r\nbanques n'ont jamais autant dans leurs chambres fortes que les gens \r\nont déposé, et si tous les déposants demandent leur argent \r\nimmédiatement, la banque est ruinée. Les millions \r\nd'Américains ont détruit leur argent parce qu'ils sont arrivés à \r\nla banque trop tard pour retirer leur épargne. Panique \r\naugmenté préoccupant des questions au sujet de degré de solvabilité, de \r\nvaleur, et de la nature du capitalisme elle-même. Et ils ont \r\nfait clairement le rapport imprévisible entre la perception publique \r\net la santé financière générale -- le point auquel l'économie a \r\nsemblé fonctionner aussi longtemps que chacun a cru qu'il . \r\nPour arrêter le passage sur des banques, beaucoup d'états \r\nsimplement ont fermé leurs banques le jour avant l'inauguration de \r\nRoosevelt. Roosevelt lui-même a déclaré des \"vacances de \r\nbanque\" de quatre jours presque immédiatement en prenant le bureau et\r\na fait un discours par radio national dimanche, 12 mars 1933, pour \r\nexpliquer le problème d'opérations bancaires. Cet extrait de \r\nla \"causerie du coin du feu\" de Roosevelt premier a démontré du \r\nnouveau la capacité remarquable président de projeter sa chaleur et \r\ncharme personnels dans les salles vivantes de la nation. \r\nL'acoustique est un extrait de la pleine adresse.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando o presidente Franklin D. Roosevelt fêz \r\nexame do escritório em 1933, um em quatro americanos estava fora do \r\ntrabalho nacionalmente, mas em algumas cidades e em algumas \r\nindústrias o desemprego estava bem sobre 50 por cento. Estava \r\nincomodando ingualmente o banco apavora-se. Entre 1929 e 1931, \r\n4.000 bancos fecharam-se para o bom; por 1933 o número \r\nlevantou-se mais a de 9.000, com os $2.5 bilhões em depósitos \r\nperdidos. Os bancos nunca têm tanto quanto em seus vaults como \r\nos povos depositaram, e se todos os depositantes reivindicarem seu \r\ndinheiro em uma vez, o banco é arruinado. Os milhões dos \r\namericanos perderam seu dinheiro porque chegaram no banco demasiado \r\ntarde para retirar suas economias. Apavora-se levantado \r\nincomodando perguntas sobre o crédito, o valor, e a natureza do \r\ncapitalismo própria. E fizeram claramente o relacionamento \r\nimpredizível entre a percepção pública e a saúde financeira geral\r\n-- a extensão a que a economia pareceu trabalhar tão por muito tempo\r\ncomo todos acreditou que . Para parar o funcionamento em bancos,\r\nmuitos estados fecharam simplesmente seus bancos o dia antes do \r\ninauguration de Roosevelt. Roosevelt ele mesmo declarou de \"um \r\nferiado banco four-day\" quase imediatamente em cima de fazer exame do \r\nescritório e fêz um endereço de rádio nacional em domingo, março \r\n12, 1933, para explicar o problema da operação bancária. Este\r\nexcerpt do \"do bate-papo fireside\" de Roosevelt primeiro demonstrou a \r\ncapacidade notável do presidente novo projetar seus calor e encanto \r\npessoais nos quartos vivos da nação. O áudio é um excerpt do\r\nendereço cheio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando il presidente Franklin D. Roosevelt ha \r\npreso l'ufficio in 1933, uno in quattro Americani era senza lavoro \r\nnazionalmente, ma in alcune città ed in alcune industrie \r\ndisoccupazione era bene oltre 50 per cento. Stava disturbandosi \r\nugualmente la banca si lascia prendere dal panico. Fra \r\n1929 e 1931, 4.000 banche chiuse per la merce; di 1933 \r\nil numero è aumentato più di a 9.000, con $2.5 miliardo nei depositi\r\npersi. La banca non ha mai tanto nelle loro volte come la \r\ngente ha depositato e se tutti i depositanti reclamano i loro soldi \r\nimmediatamente, la banca è rovinata. Milioni di Americani\r\nhanno perso i loro soldi perché sono arrivato troppo in ritardo alla \r\nbanca per ritirare il loro risparmio. Si lascia prendere \r\ndal panico alzato disturbandosi le domande circa accreditamento, \r\nvalore e la natura del capitalismo in se. Ed hanno fatto \r\nchiaramente il rapporto imprevedibile fra la percezione pubblica e la \r\nsalute finanziaria generale -- il limite a cui l'economia ha sembrato \r\nfunzionare finchè tutta ha creduto che. Per arrestare il \r\nfunzionamento sulla banca, molti dichiarano semplicemente \r\nchiuso la loro banca il giorno prima dell'inaugurazione del \r\nRoosevelt. Roosevelt egli stesso ha dichiarato \"una festa della \r\nbanca\" di quattro giorni quasi immediatamente sulla presa \r\ndell'ufficio ed ha fatto un indirizzo radiofonico nazionale la \r\ndomenica, 12 marzo 1933, per spiegare il problema di operazioni \r\nbancarie. Questo brano \"da chiacchierata del focolare\" del \r\nRoosevelt primo ha dimostrato la capacità notevole del nuovo \r\npresidente di proiettare il suoi calore e fascino personali nelle \r\nstanze viventi della nazione. L'audio è un brano dell'indirizzo\r\ncompleto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν ο Πρόεδρος Franklin D. Roosevelt πήρε το \r\nγραφείο το 1933, το ένα σε τέσσερις Αμερικανούς ήταν άνεργο \r\nεθνικά, αλλά σε μερικές πόλεις και μερικές βιομηχανίες η \r\nανεργία ήταν καλά πάνω από 50 τοις εκατό. Εξίσου \r\nενοχλώντας ήταν το panics τραπεζών. Μεταξύ 1929 και \r\n1931, 4.000 τράπεζες έκλεισαν για καλό  μέχρι το \r\n1933 ο αριθμός ανήλθε σε περισσότερο από 9.000, με $2,5 \r\nδισεκατομμύρια στις χαμένες καταθέσεις. Οι τράπεζες δεν \r\nέχουν ποτέ τόσο στους υπόγειους θαλάμους τους όσο και οι \r\nάνθρωποι έχουν καταθέσει, και εάν όλοι οι καταθέτες απαιτούν τα\r\nχρήματά τους αμέσως, η τράπεζα είναι. Τα εκατομμύρια \r\nΑμερικανών έχασαν τα χρήματά τους επειδή έφθασαν στην τράπεζα \r\nπάρα πολύ αργά για να αποσύρουν την αποταμίευσή τους. Το \r\npanics δημιούργησε τα ενοχλώντας ερωτήματα για την πίστωση, την\r\nαξία, και τη φύση της κεφαλαιοκρατίας η ίδια. Και \r\nκατέστησαν σαφή την απρόβλεπτη σχέση μεταξύ της δημόσιας \r\nαντίληψης και της γενικής οικονομικής υγείας -- ο βαθμός στον \r\nοποίο η οικονομία φάνηκε να λειτουργεί εφ' όσον εθεώρησε ο \r\nκαθένας ότι. Για να σταματήσουν το τρέξιμο στις τράπεζες, \r\nπολλά κράτη έκλεισαν απλά τις τράπεζές τους η ημέρα πριν από \r\nτην εγκαινίαση Roosevelt. Το Roosevelt ο ίδιος δήλωσε \r\nτεσσάρων ημερών \"διακοπές τραπεζών\" σχεδόν αμέσως επάνω στη \r\nλήψη του γραφείου και έκανε μια εθνική ραδιο διεύθυνση την \r\nΚυριακή, 12 Μαρτίου ..1933, για να εξηγήσει το τραπεζικό \r\nπρόβλημα. Αυτό το απόσπασμα από \"συνομιλία εστιών\" \r\nRoosevelt την πρώτη κατέδειξε την αξιοπρόσεκτη ικανότητα του \r\nνέου Προέδρου να προβάλει την προσωπικές ζεστασιά και τη γοητεία\r\nτου στα καθιστικά του έθνους. Ο ήχος είναι ένα απόσπασμα \r\nτης πλήρους διεύθυνσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando presidente Franklin D. Roosevelt tomó la \r\noficina en 1933, una en cuatro americanos estaba sin trabajo \r\nnacionalmente, pero en algunas ciudades y algunas industrias el \r\ndesempleo estaba bien sobre 50 por ciento. Preocupaba igualmente\r\nla batería se atierra. Entre 1929 y 1931, 4.000 baterías se \r\ncerraron para el bueno; por 1933 el número se levantó más a \r\nde 9.000, con $2.5 mil millones en depósitos perdidos. Las \r\nbaterías nunca tienen tanto en sus cámaras acorazadas como la gente \r\nha depositado, y si todos los depositantes demandan su dinero \r\ninmediatamente, la batería está arruinada. Millones de \r\namericanos perdieron su dinero porque llegaron la batería demasiado \r\ntarde para retirar sus ahorros. Se atierra levantado preocupando\r\npreguntas sobre crédito, valor, y la naturaleza del capitalismo sí \r\nmismo. E hicieron claramente el lazo imprevisible entre la \r\nopinión pública y la salud financiera general -- el fragmento a el \r\ncual la economía se parecía trabajar mientras cada una creyó que . \r\nPara parar el funcionamiento en las baterías, muchos estados \r\ncerraron simplemente sus baterías el día antes de la inauguración \r\nde Roosevelt. Roosevelt mismo declaró un \"día de fiesta de \r\nbatería de cuatro días\" casi inmediatamente sobre tomar la oficina e\r\nhizo un direccionamiento de radio nacional el domingo, de marcha la 12\r\nde 1933, para explicar el problema de las actividades bancarias. \r\nEste extracto de la \"charla del hogar\" de Roosevelt primer \r\ndemostró la capacidad notable del nuevo presidente de proyectar su \r\ncalor y encanto personales en los cuartos vivos de la nación. \r\nEl audio es un extracto del direccionamiento completo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086481</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105958</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/more-important-than-gold-fdrs-first-fireside-chat</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/more-important-than-gold-fdrs-first-fireside-chat"
}