{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107087</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107087</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087061</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The  Times  Reports on \"the Day of Two Noons\"</string>\r\n            <string language=\"x-mt-de\">Die Zeit-Berichte über \"den Tag von zwei \r\nMittagen\"</string>\r\n            <string language=\"x-mt-fr\">Les états de périodes \"le jour de deux midis\"</string>\r\n            <string language=\"x-mt-pt\">Os relatórios das épocas \"no dia de dois \r\nmeios-dias\"</string>\r\n            <string language=\"x-mt-it\">I rapporti di periodi \"il giorno di due \r\nmezzogiorni\"</string>\r\n            <string language=\"x-mt-el\">Οι χρονικές εκθέσεις \"την ημέρα δύο Noons\"</string>\r\n            <string language=\"x-mt-es\">Los informes de las épocas sobre \"el día de dos \r\nmediodías\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The 1883 adoption of four standard time zones did not come easily. Many Americans, particularly those who continued to mark the passage of time by the natural rhythms of the sun, resisted the efforts of railroad officials and scientists to impose standard time on the nation. William F. Allen, the first secretary of the railroad companies' General Time Convention (GTC), wrote and spoke tirelessly in his efforts to secure time standardization. To minimize opposition, the GTC's proposed new time zones deviated very little from existing norms: most changes were kept to half an hour or less. Sunday, November 18, 1883--known as the \"day of two noons\" because people were required to stop what they were doing and reset their clocks anywhere from two to thirty minutes--was remarkably orderly. This New York  Times  articledescribed the scene in the nation's largest city. Local and state laws soon ratified the new standard, but as late as 1915, citizen challenges to the time standard were still being considered by the courts.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Annahme 1883 von vier Standardzeitzonen kam \r\nnicht leicht. Viele Amerikaner, besonders die, die fortfuhren, \r\nden Durchgang der Zeit durch die natürlichen Rhythmen der Sonne zu \r\nkennzeichnen, widerstanden den Bemühungen der Eisenbahnbeamter und \r\nWissenschaftlern, Standardzeit der Nation aufzuerlegen. William \r\nF. Allen, die erste Sekretärin der Eisenbahn der Gesellschaften \r\nallgemeinen Zeit-Vereinbarung (GTC), schrieb und Speiche unermüdlich \r\nin seine Bemühungen, Zeitnormierung zu sichern. Um Opposition \r\nherabzusetzen, wichen die des GTCs vorgeschlagenen neuen Zeitzonen \r\nsehr wenig von vorhandenen Normen ab: die meisten Änderungen \r\nwurden zur halben Stunde oder weniger gehalten. Sonntag, \r\nNovember 18, 1883 -- bekannt als der \"Tag von zwei Mittagen\", weil \r\nLeute benoetigt wurden, zu stoppen, was sie taten und ihre Taktgeber \r\nüberall von zwei bis dreißig Minuten zurücksetzten -- war \r\nbemerkenswert regelmäßig. Dieses New York setzt \r\narticledescribed die Szene in der größten Stadt der Nation Zeit \r\nfest. Einheimisch- und Zustandgesetze bestätigten bald den \r\nneuen Standard, aber so spät, wie 1915, Bürgerherausforderungen zur \r\nZeitvorgabe noch durch die Gerichte betrachtet wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'adoption 1883 de quatre fuseaux horaires \r\nstandard n'est pas venue facilement. Beaucoup d'Américains, en \r\nparticulier ceux qui ont continué à marquer le passage du temps par \r\nles rythmes normaux du soleil, résisté les efforts des \r\nfonctionnaires de chemin de fer et scientifiques d'imposer le temps \r\nstandard à la nation. William F. Allen, le premier secrétaire \r\nde la convention générale des sociétés de temps de chemin de fer \r\n(GTC), a écrit et rai inlassablement dans ses efforts de fixer \r\nl'étalonnage de temps. Pour réduire au minimum l'opposition, \r\nfuseaux horaires proposés du GTC les nouveaux ont dévié très peu \r\ndes normes existantes : la plupart des changements ont été \r\ngardés à une demi-heure ou moins. Dimanche, 18 novembre 1883 \r\n-- connu sous le nom de \"jour de deux midis\" parce que les gens ont \r\nété requis de s'arrêter ce qu'ils faisaient et ont remis à l'état\r\ninitial leurs horloges n'importe où de deux à trente minutes -- \r\nétait remarquablement ordonné. Ce New York chronomètre \r\narticledescribed la scène dans la plus grande ville de la nation. \r\nLes lois de gens du pays et d'état bientôt ont ratifié la \r\nnouvelle norme, mais aussi tard qu'on considérait toujours 1915, \r\ndéfis de citoyen à la norme de temps par les cours.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O adoption 1883 de quatro zonas de tempo padrão \r\nnão veio fàcilmente. Muitos americanos, particularmente \r\naqueles que continuaram a marcar a passagem do tempo pelos ritmos \r\nnaturais do sol, resistido os esforços de oficiais da estrada de \r\nferro e cientistas impo o tempo padrão na nação. William F. \r\nAllen, primeira secretária da convenção geral companies' do tempo \r\nda estrada de ferro (GTC), escreveu e raio tirelessly em seus \r\nesforços fixar a estandardização do tempo. Para minimizar a \r\noposição, as zonas de tempo novas propostas do GTC deviated muito \r\npouco das normas existentes: a maioria de mudanças foram \r\nmantidas à metade um da hora ou mais menos. Domingo, novembro \r\n18, 1883 -- sabido como o \"dia de dois meios-dias\" porque os povos \r\nforam requeridos parar o que faziam e restauravam seus pulsos de \r\ndisparo em qualquer lugar  dois a trinta minutos -- era notàvelmente \r\nem ordem. Esta New York cronometra articledescribed a cena na \r\ncidade a maior da nação. As leis do local e do estado \r\nratificaram logo o padrão novo, mas tão tarde quanto 1915, desafios \r\ndo cidadão ao padrão de tempo eram considerados ainda pelas cortes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'approvazione 1883 di quattro zone di tempo \r\nstandard non è venuto facilmente. Molti Americani, specialmente\r\ncoloro che ha continuato a contrassegnare il passaggio di tempo dai \r\nritmi naturali del sole, resistito a gli sforzi dei funzionari della \r\nferrovia e scienziati imporre tempo standard alla nazione. \r\nWilliam F. Allen, la prima segretaria della convenzione generale\r\ndelle società di tempo della ferrovia (GTC), ha scritto instancabile \r\ne spoke nei suoi sforzi assicurare la normalizzazione di tempo. \r\nPer minimizzare l'opposizione, zone di tempo proposte del GTC le\r\nnuove hanno deviato pochissimo dalle norme attuali: la maggior \r\nparte dei cambiamenti si sono attenuti a mezz'ora o più di meno. \r\nDomenica, 18 novembre 1883 -- conosciuto come \"il giorno di due \r\nmezzogiorni\" perché la gente è stata tenuta a arrestarsi che cosa \r\nstavano facendo e ripristinato i loro orologi dovunque due - trenta \r\nminuti -- era notevolmente ordinata. Questa New York cronometra \r\narticledescribed la scena nella più grande città della nazione. \r\nIl local e dichiara le leggi presto ha ratificato il \r\nnuovo standard, ma in ritardo quanto 1915, sfide del cittadino allo \r\nstandard di tempo ancora stava considerando dalle corti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η υιοθέτηση 1883 τεσσάρων πρότυπων χρονικών ζωνών \r\nδεν ήρθε εύκολα. Πολλοί Αμερικανοί, ιδιαίτερα εκείνοι που \r\nσυνέχισαν να χαρακτηρίζουν τη μετάβαση του χρόνου από τους \r\nφυσικούς ρυθμούς του ήλιου, αντιστάθηκαν στις προσπάθειες των \r\nανώτερων υπαλλήλων και των επιστημόνων σιδηροδρόμου για να \r\nεπιβάλουν τον πρότυπο χρόνο στο έθνος. Θ*Ωηλληαμ F. \r\nAllen, ο πρώτος γραμματέας της γενικής χρονικής Συνθήκης των \r\nεπιχειρήσεων σιδηροδρόμου (GTC), έγραψε και μίλησε ακούραστα \r\nστις προσπάθειές του να εξασφαλίσει τη χρονική τυποποίηση. \r\nΓια να ελαχιστοποιήσει την αντίθεση, οι προτεινόμενες νέες \r\nχρονικές ζώνες του GTC παρέκκλιναν πολύ λίγα από τους \r\nυπάρχοντες κανόνες: οι περισσότερες αλλαγές τηρήθηκαν μισή\r\nώρα ή λιγότερο. Η Κυριακή, 18 Νοεμβρίου, 1883 -- \r\nγνωστά ως \"ημέρα δύο noons\" επειδή οι άνθρωποι έπρεπε για να \r\nσταματήσουν τι έκαναν και επαναρύθμισαν τα ρολόγια τους \r\nοπουδήποτε από δύο έως τριάντα λεπτά -- ήταν εντυπωσιακά \r\nτακτική. Αυτοί οι New York Times η σκηνή στη \r\nμεγαλύτερη πόλη του έθνους. Οι τοπικοί και κρατικοί νόμοι \r\nεπικύρωσαν σύντομα τα νέα πρότυπα, αλλά τόσο αργά όπως το \r\n1915, προκλήσεις πολιτών στα χρονικά πρότυπα εξεταζόταν ακόμα\r\nαπό τα δικαστήρια.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La adopción 1883 de cuatro zonas de la hora \r\nestándar no vino fácilmente. Muchos americanos, determinado \r\nlos que continuaron marcando el paso del tiempo por los ritmos \r\nnaturales del sol, resistido los esfuerzos de los funcionarios del \r\nferrocarril y científicos de imponer hora estándar ante la nación. \r\nGuillermo F. Allen, la primera secretaria de la convención \r\ngeneral de sociedades del tiempo del ferrocarril (GTC), escribió y \r\nrayo incansable en sus esfuerzos de asegurar la estandardización del \r\ntiempo. Para reducir al mínimo la oposición, zonas de tiempo \r\npropuestas del GTC las nuevas se desviaron muy poco de normas \r\nexistentes: la mayoría de los cambios fueron guardados a la \r\nmitad de la hora o menos. Domingo, 18 de noviembre de 1883 --\r\nconocido como el \"día de dos mediodías\" porque requirieron a la \r\ngente parar lo que ella hacía y reajustó sus relojes dondequiera a \r\npartir dos a treinta minutos -- era notable ordenado. Esta Nueva\r\nYork mide el tiempo articledescribed la escena en la ciudad más \r\ngrande de la nación. Los leyes del local y del estado pronto \r\nratificaron el nuevo estándar, pero tan tarde como 1915, desafíos \r\ndel ciudadano al estándar de tiempo todavía era considerado por las \r\ncortes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087061</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107087</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-times-reports-on-the-day-of-two-noons</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-times-reports-on-the-day-of-two-noons"
}