{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106671</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106671</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086833</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Six Families Budget Their Money, 1884</string>\r\n            <string language=\"x-mt-de\">Sechs Familien Etat Ihr Geld, 1884</string>\r\n            <string language=\"x-mt-fr\">Budget de Six Familles Leur Argent, 1884</string>\r\n            <string language=\"x-mt-pt\">Orçamento De Seis Famílias Seu Dinheiro, 1884</string>\r\n            <string language=\"x-mt-it\">Un Preventivo Delle Sei Famiglie I Loro Soldi, \r\n1884</string>\r\n            <string language=\"x-mt-el\">Προϋπολογισμός έξι οικογενειών τα χρήματά τους, \r\n1884</string>\r\n            <string language=\"x-mt-es\">Presupuesto De Seis Familias Su Dinero, 1884</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">These six family budgets collected by the Illinois Bureau of Labor Statistics in 1884 show the range of family incomes and spending patterns within the working class. Although skill level was probably the most important determinant of wages, relatively few male breadwinners were able to earn a \"family wage\"--enough to support their wives and children decently. Most families pooled their members' wages in what historians call the \"family economy.\" The wages of children and teenagers often meant the difference between a modicum of comfort and mere survival, and women who were not working for wages sometimes brought in money by operating home-based businesses such as washing clothes or keeping boarders. Women also contributed to the family's economic survival by managing the household budget, sharing resources with other female householders, and scavenging for discarded food, clothes, and fuel. Unlike current times, prices were not constantly rising in the late-19th century, and the period's declining prices (particularly food prices) allowed a modest, gradual improvement in working-class living standards.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese sechs Familie Etats sammelten durch das \r\nIllinois Büro von Arbeitsstatistiken in Erscheinen 1884 die Strecke \r\nder Familie Einkommen und der Ausgabe Muster innerhalb der Funktion \r\nKategorie. Obgleich Fähigkeit Stufe vermutlich der wichtigste \r\nbestimmende Faktor der Löhne war, konnten verhältnismäßig wenige \r\nmännliche Brotverdiener, einen \"Familie Lohn\" zu erwerben -- genug, \r\num ihre Frauen und Kinder decently zu unterstützen. Die meisten\r\nFamilien vereinigten Löhne ihrer Bauteile in, was Historiker nennen \r\ndie \"Familie Wirtschaft.\" Die Löhne der Kinder und der \r\nJugendlichen bedeuteten häufig den Unterschied zwischen einem Minimum\r\ndes Komforts und bloßem Überleben, und Frauen, die nicht für Löhne\r\narbeiteten, holten manchmal in Geld durch funktionierende \r\nHaus-gegründete Geschäfte wie waschende Kleidung oder \r\nHaltenkostgänger. Frauen trugen auch zum ökonomischen \r\nÜberleben der Familie bei, indem sie den Haushalt Etat handhatten und\r\nBetriebsmittel mit anderen weiblichen Householders und Ausstossen von \r\nUnreinheiten für verworfene Nahrung, Kleidung und Kraftstoff teilten.\r\nAnders als aktuelle Uhrzeiten stiegen Preise nicht ständig in \r\ndas des späten 19. jahrhunderts Jahrhundert, und die abfallenden \r\nPreise der Periode (besonders Lebensmittelpreise) erlaubten eine \r\nbescheidene, stufenweise Verbesserung in lebenden Standards der \r\nArbeiterklasse.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ces budgets de six familles ont rassemblé par le \r\nbureau de l'Illinois des statistiques de travail dans l'exposition \r\n1884 l'intervalle des revenus de famille et des configurations de \r\ndépense dans la classe ouvrière. Bien que le niveau de \r\ncompétence ait été probablement la cause déterminante la plus \r\nimportante des salaires, relativement peu de soutiens de famille \r\nmâles pouvaient gagner un \"salaire de famille\" assez -- pour \r\nsupporter leurs épouses et enfants decently. La plupart des \r\nfamilles ont mis les salaires en commun de leurs membres dans ce que \r\nles historiens appellent l'\"économie de famille.\" Les salaires \r\ndes enfants et des adolescents ont souvent signifié la différence \r\nentre une parcelle de confort et la seule survie, et les femmes qui ne\r\ntravaillaient pas pour des salaires ont parfois apporté l'argent par \r\ndes entreprises maison-basées opérantes telles que les vêtements de\r\nlavage ou des internes de garder. Les femmes ont également \r\ncontribué à la survie économique de la famille en contrôlant le \r\nbudget de ménage, partageant des ressources avec d'autres chefs de \r\nménage féminins, et le balayage pour la nourriture, les vêtements, \r\net le carburant jetés. À la différence des périodes \r\nactuelles, les prix n'étaient pas en hausse constamment en fin du \r\n19me siècle, et les prix en baisse de la période (en particulier \r\nprix de denrées alimentaires) ont permis une amélioration modeste et\r\nprogressive des normes vivantes de classe ouvrier.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Estes orçamentos de seis famílias coletaram pelo\r\ndepartamento de Illinois de statistics labor na mostra 1884 a escala \r\nde rendas da família e de testes padrões da despesa dentro da classe\r\nde funcionamento. Embora o nível de habilidade fosse \r\nprovavelmente a determinante a mais importante dos salários, \r\nrelativamente poucos breadwinners masculinos podiam  ganhar da \"um \r\nsalário família\" -- bastante para suportar decently suas esposas e \r\ncrianças. A maioria de famílias pooled salários dos seus \r\nmembros em o que os historians se chamam da \"a economia família.\" \r\nOs salários das crianças e dos teenagers significaram \r\nfrequentemente a diferença entre um modicum do conforto e a mera \r\nsobrevivência, e as mulheres que não estavam trabalhando para \r\nsalários trouxeram às vezes no dinheiro por negócios HOME-BASEADOS \r\noperando-se tais como a roupa de lavagem ou boarders manter-se. \r\nAs mulheres contribuíram também à sobrevivência econômica \r\nda família controlando o orçamento da casa, compartilhando de \r\nrecursos com outros householders fêmeas, e de scavenging para o \r\nalimento, a roupa, e o combustível rejeitados. Ao contrário \r\ndas épocas atuais, os preços não se estavam levantando \r\nconstantemente no século late-19th, e os preços declinando do \r\nperíodo (particularmente preços de alimento) permitiram uma melhoria\r\nmodesta, gradual em padrões vivos do working-class.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questi preventivi delle sei famiglie hanno \r\nraccolto dall'ufficio dell'Illinois delle statistiche Di lavoro \r\nnell'esposizione 1884 la gamma di redditi della famiglia e modelli \r\nspendere all'interno del codice categoria di funzionamento. \r\nAnche se il livello di abilità era probabilmente il \r\ndeterminante più importante degli stipendi, relativamente pochi \r\nbreadwinners maschii potevano guadagnare \"uno stipendio della \r\nfamiglia\" -- abbastanza per sostenere le loro mogli e bambini \r\ndecently. La maggior parte delle famiglie hanno riunito gli \r\nstipendi dei loro membri in che cosa gli storici chiamano \"l'economia \r\ndella famiglia.\" Gli stipendi dei bambini e degli adolescenti \r\nhanno significato spesso la differenza fra un modicum di comodità e \r\nla sopravvivenza pura e le donne che non stavano lavorando per gli \r\nstipendi a volte hanno portato in soldi dai commerci sede-basati di \r\nfunzionamento quali i vestiti di lavaggio o boarders mantenere. \r\nLe donne egualmente hanno contribuito alla sopravvivenza \r\neconomica della famiglia gestendo il preventivo della famiglia, \r\nripartente le risorse con altri capofamiglia femminili ed il lavaggio \r\nper l'alimento, i vestiti ed il combustibile scartati. Diverso \r\ndei periodi correnti, i prezzi non stavano aumentando costantemente \r\nnel fine del 19esimo secolo ed i prezzi declinanti del periodo \r\n(specialmente prezzi di alimento) hanno permesso un miglioramento \r\nmodesto e graduale negli standard viventi della classe operaia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτοί οι έξι οικογενειακοί προϋπολογισμοί που \r\nσυλλέγονται από το γραφείο του Ιλλινόις των στατιστικών εργασίας\r\nτο 1884 εμφανίζουν τη σειρά των οικογενειακών εισοδημάτων και \r\nτων προτύπων εξόδων μέσα στην εργατική τάξη. Αν και το \r\nεπίπεδο ικανότητας ήταν πιθανώς ο σημαντικότερος καθοριστικός \r\nπαράγοντας των αμοιβών, σχετικά λίγοι αρσενικοί τροφοδότες της \r\nοικογενείας ήταν σε θέση να κερδίσουν μια \"οικογενειακή αμοιβή\" \r\n-- αρκετοί να υποστηρίξουν τις συζύγους και τα παιδιά τους \r\ndecently. Οι περισσότερες οικογένειες συγκέντρωσαν τις \r\nαμοιβές των μελών τους σε ποιους ιστορικούς καλέστε τη \r\n\"οικογενειακή οικονομία.\" Οι αμοιβές των παιδιών και των \r\nεφήβων σήμαναν συχνά τη διαφορά μεταξύ ενός modicum της \r\nάνεσης και της μόνης επιβίωσης, και τις γυναίκες που δεν \r\nεργάζονταν για τις αμοιβές που παρουσιάστηκαν μερικές φορές στα \r\nχρήματα από τις λειτουργούσες σπίτι-βασισμένες επιχειρήσεις \r\nόπως τα ενδύματα πλύσης ή δεν κρατούσαν τους οικότροφους. \r\nΟι γυναίκες συνέβαλαν επίσης στην οικογενειακή οικονομική \r\nεπιβίωση με τη διαχείριση του οικιακού προϋπολογισμού, τη \r\nδιανομή των στοιχείων συμπεριφοράς με άλλους θηλυκούς \r\nιδιοκτήτες, και τη σάρωση για τα απορριμμένα τρόφιμα, τα \r\nενδύματα, και τα καύσιμα. Αντίθετα από τους παρόντες \r\nχρόνους, οι τιμές δεν αυξάνονταν συνεχώς στο late-19th αιώνα, \r\nκαι οι μειωμένος τιμές της περιόδου (ιδιαίτερα τιμές τροφίμων) \r\nεπέτρεψαν μια μέτρια, βαθμιαία βελτίωση στο βιοτικό επίπεδο \r\nεργατικών τάξεων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Estos presupuestos de seis familias recogieron por\r\nla oficina de Illinois de la estadística de trabajo en la \r\ndemostración 1884 el rango de las rentas de la familia y de los \r\nmodelos del gasto dentro de la clase obrera. Aunque el nivel de \r\nhabilidad era probablemente el determinante más importante de \r\nsalarios, relativamente pocos breadwinners masculinos podían ganar un\r\n\"salario de la familia\" -- bastante para apoyar a sus esposas y niños\r\ndecently. La mayoría de las familias reunieron los salarios de \r\nsus miembros en lo que llaman los historiadores la \"economía de la \r\nfamilia.\" Los salarios de niños y de adolescentes significaron \r\na menudo la diferencia entre un modicum de la comodidad y la \r\nsupervivencia mera, y las mujeres que no trabajaban para los salarios \r\ntrajeron a veces en dinero por negocios hogar-basados de \r\nfuncionamiento tales como ropas que se lavaban o los huéspedes el \r\nguardar. Las mujeres también contribuyeron a la supervivencia \r\neconómica de la familia manejando el presupuesto de la casa, \r\ncompartiendo recursos con otros cabezas de familia femeninos, y el \r\nbarrido para el alimento, las ropas, y el combustible desechados. \r\nDesemejante de épocas actuales, los precios no se levantaban \r\nconstantemente en el siglo de fines del siglo diecinueve, y los \r\nprecios que declinaban del período (determinado precios de alimento) \r\npermitieron una mejora modesta, gradual en estándares vivos de la \r\nclase obrera.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086833</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106671</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/six-families-budget-their-money-1884</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/six-families-budget-their-money-1884"
}