{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108337</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108337</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087105</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"This Is How It Was\": An American Nurse in France During World War I</string>\r\n            <string language=\"x-mt-de\">\"Dieses Ist, Wie Es\" War: Eine amerikanische\r\nKrankenschwester in Frankreich während des Ersten Weltkrieges</string>\r\n            <string language=\"x-mt-fr\">\"C'est Comment Il Était\" : Une infirmière \r\naméricaine en France pendant la Première Guerre Mondiale</string>\r\n            <string language=\"x-mt-pt\">\"Isto É Como Era\": Uma enfermeira americana\r\nem France durante o world.war.i</string>\r\n            <string language=\"x-mt-it\">\"Questo È Come Era\": Un'infermiera \r\namericana in Francia durante il world.war.i</string>\r\n            <string language=\"x-mt-el\">\"Έτσι ήταν\": Μια αμερικανική νοσοκόμα στη \r\nΓαλλία κατά τη διάρκεια του παγκόσμιου πολέμου Ι</string>\r\n            <string language=\"x-mt-es\">\"Éste Es Cómo Era\": Una enfermera \r\namericana en Francia durante Primera Guerra Mundial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Ellen N. La Motte was one of the first American nurses to serve in a French field hospital during World War I. The Backwash of War , a series of fourteen vignettes of a French field hospital, recounting her 1915 service in Belgium, was first published in fall 1916, before American entry into the world war. Once the United States had entered the war, La Motte's unsparing view of the devastation of war was suppressed by the pervasive national propaganda effort of the home front, and the publishers withdrew the book. Republished in 1934, the book found a new audience among Americans determined to avoid involvement in foreign wars. Included here is her introduction to the 1934 republication, which gave the book's publishing history, and one of the sketches.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ellen N. La Motte war eine der ersten \r\namerikanischen Krankenschwestern, zum auf Franzosen zu dienen \r\nauffangen Krankenhaus während des Ersten Weltkrieges. \r\nDer Wellengang des Krieges, eine Reihe von vierzehn vignettes \r\nFranzosen fangen das Krankenhaus auf und zählen ihren \r\nService 1915 in Belgien nach, wurde veröffentlicht zuerst in Fall \r\n1916, vor amerikanischem Eintrag in den Weltkrieg. Sobald die \r\nVereinigten Staaten den Krieg eingetragen hatten, La Mottes wurde \r\nunsparing Ansicht der Verwüstung des Krieges durch die durchdringende\r\nnationale Propagandabemühung der Hauptfrontseite unterdrückt, und \r\ndie Verleger entnahmen das Buch. Neu aufgelegt 1934, fand das \r\nBuch ein neues Publikum unter den Amerikanern, die festgestellt \r\nwurden, um Miteinbeziehung in den Auslandskriegen zu vermeiden. \r\nHier geschlossen ihre Einleitung bis die Neuauflage 1934, die \r\ndie Verlags- Geschichte des Buches gab, und eine der Skizzen ein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ellen N. La Motte était l'une des premières \r\ninfirmières américaines à servir dans un hôpital français de zone\r\npendant la Première Guerre Mondiale. Le remuement de la guerre,\r\nune série de quatorze vignettes d'un hôpital français de zone, \r\nracontant son service 1915 en Belgique, a été édité la première \r\nfois dans la chute 1916, avant entrée américaine dans la guerre \r\nmondiale. Une fois que les Etats-Unis avaient écrit la guerre, \r\nla vue libérale de Motte de La de la dévastation de la guerre a \r\nété supprimée par l'effort national dominant de propagande de \r\nl'avant à la maison, et les éditeurs ont retiré le livre. \r\nRepublié en 1934, le livre a trouvé une nouvelle assistance \r\nparmi des Américains déterminés pour éviter la participation dans \r\ndes guerres étrangères. Incluse ici est son introduction à \r\nl'nouvelle édition 1934, qui a donné l'histoire d'édition du livre,\r\net à un des croquis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Ellen N. La Motte era uma das primeiras \r\nenfermeiras americanas a servir em um hospital francês do campo \r\ndurante o world.war.i. O backwash da guerra, uma série de \r\nquatorze vignettes de um hospital francês do campo, recounting seu \r\nserviço 1915 em Bélgica, foi publicado primeiramente na queda 1916, \r\nantes da entrada americana na guerra de mundo. Uma vez que os \r\nestados unidos tinham incorporado a guerra, a vista unsparing de Motte\r\ndo la do devastation da guerra foi suprimida pelo esforço nacional \r\npervasive do propaganda da parte dianteira home, e os publishers \r\nretiraram o livro. Republished em 1934, o livro encontrou uma \r\naudiência nova entre os americanos determinados evitar a \r\nparticipação em guerras extrangeiras. É incluída aqui sua \r\nintrodução ao republication 1934, que deu o history publicando do \r\nlivro, e a um dos esboços.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ellen N. La Motte era una delle prime infermiere \r\namericane da servire in un ospedale francese del campo durante il \r\nworld.war.i. Il risucchio della guerra, una serie di quattordici\r\nvignettes di un ospedale francese del campo, raccontanti il suo \r\nservizio 1915 nel Belgio, in primo luogo è stato pubblicato nella \r\ncaduta 1916, prima dell'entrata americana nella guerra mondiale. \r\nUnito Dichiara una volta aveva entrato nella guerra, la \r\nvista unsparing del Motte della La della devastazione della guerra è \r\nstata soppressa dallo sforzo nazionale dominante di propaganda della \r\nparte anteriore domestica e gli editori hanno ritirato il libro. \r\nRepublished in 1934, il libro ha trovato un nuovo pubblico fra \r\ngli Americani determinati per evitare la partecipazione alle guerre \r\nstraniere. È inclusa qui la sua introduzione alla \r\nripubblicazione 1934, che ha dato la storia di pubblicazione del libro\r\ne ad uno degli abbozzi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Ellen N. La Motte ήταν μια από τις πρώτες\r\nαμερικανικές νοσοκόμες που εξυπηρετούν σε ένα γαλλικό νοσοκομείο\r\nπεδίων κατά τη διάρκεια του παγκόσμιου πολέμου Ι. Το \r\nπαλίνδρομο κύμα του πολέμου, μια σειρά δεκατεσσάρων σύντομων \r\nχρονογραφημάτων ενός γαλλικού νοσοκομείου πεδίων, που εξιστορούν\r\nτην υπηρεσία του 1915 της στο Βέλγιο, δημοσιεύθηκε αρχικά το \r\nφθινόπωρο του 1916, πριν από την αμερικανική είσοδο μέσα σε \r\nτον παγκόσμιο πόλεμο. Μόλις εισαγάγουν οι Ηνωμένες \r\nΠολιτείες τον πόλεμο, η αδυσώπητη όψη Λα Motte της ερήμωσης \r\nτου πολέμου καταστάλθηκε από κυρίαρχη εθνική προσπάθεια \r\nπροπαγάνδας του βασικού μετώπου, και οι εκδότες απέσυραν το \r\nβιβλίο. Αναδημοσιευμένο το 1934, το βιβλίο βρήκε ότι \r\nένα νέο ακροατήριο μεταξύ Αμερικανών αποφάσισε να αποφύγει τη \r\nσυμμετοχή στους ξένους πολέμους. Συμπεριλαμβανόμενη εδώ \r\nείναι η εισαγωγή της στην αναδημοσίευση του 1934, η οποία \r\nέδωσε την ιστορία έκδοσης του βιβλίου, και ένα από τα σκίτσα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Ellen N. La Motte era una de las primeras \r\nenfermeras americanas a servir en un hospital francés del campo \r\ndurante Primera Guerra Mundial. La turbulencia de la guerra, una\r\nserie de catorce vignettes de un hospital francés del campo, contando\r\nde nuevo su servicio 1915 en Bélgica, primero fue publicada en la \r\ncaída 1916, antes de la entrada americana en la guerra mundial. \r\nUna vez que los Estados Unidos hubieran incorporado la guerra, \r\nla opinión unsparing de Motte del la de la devastación de la guerra \r\nfue suprimida por el esfuerzo nacional penetrante de la propaganda del\r\nfrente casero, y los editores retiraron el libro. Republicado en\r\n1934, el libro encontró a nueva audiencia entre los americanos \r\ndeterminados para evitar la implicación en guerras no nativas. \r\nSe incluye aquí su introducción a la nueva edición 1934, que \r\ndio la historia que publicaba del libro, y a uno de los bosquejos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087105</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108337</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/this-is-how-it-was-an-american-nurse-in-france-during-world-war-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/this-is-how-it-was-an-american-nurse-in-france-during-world-war-i"
}