{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107207</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107207</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211554</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Phases of the Moon</string>\r\n            <string language=\"x-mt-de\">Phasen des Mondes</string>\r\n            <string language=\"x-mt-fr\">Phases de la lune</string>\r\n            <string language=\"x-mt-pt\">Fases da lua</string>\r\n            <string language=\"x-mt-it\">Fasi della luna</string>\r\n            <string language=\"x-mt-el\">Φάσεις του φεγγαριού</string>\r\n            <string language=\"x-mt-es\">Fases de la luna</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This exercise has students use a simple physical model of the Earth, sun, and moon to understand why the moon changes phases from the perspective of Earthly observers. Students hold up balls representing the moon in a room with a single light source (representing the sun). As they turn relative to the sun, holding the \"moon\" out in front of them, they will see changes in how much of the side that they can see is lit. At the same time, they can check and see that overall, half of the \"moon\" is lit no matter what position it is in relative to them. On this Starting Point page, users can access information about the exercise's learning goals, context for use, teaching notes and tips, teaching materials, assessment ideas, references and topics covered.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Übung läßt Kursteilnehmer ein einfaches \r\nkörperliches Modell der Masse, der Sonne und des Mondes benutzen, um \r\nzu verstehen, warum der Mond Phasen von der Perspektive der Earthly \r\nBeobachter ändert. Kursteilnehmer halten die Kugeln, die den \r\nMond in einem Raum mit einer einzelnen Lichtquelle darstellen (die \r\nSonne darstellend). Da sie im Verhältnis zu der Sonne sich \r\ndrehen, den \"Mond\" heraus vor ihnen anhalten, sehen sie, daß \r\nÄnderungen in, wieviel der Seite ist, die sie sehen können, \r\nbeleuchteten. Gleichzeitig können sie überprüfen und sehen \r\ndas wird Gesamtes, Hälfte des \"Mondes\" beleuchtet, egal was Position \r\nes innen sie relative.to ist. Auf dieser Ausgangspunktseite \r\nkönnen Benutzer auf Informationen über die erlernenziele der Übung,\r\nKontext für Gebrauch-, die Unterrichtenumfaßten anmerkungen und \r\nSpitzen, Lehrmittel, Einschätzung Ideen, Referenzen und Themen \r\nzugreifen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cet exercice fait employer à des étudiants un \r\nmodèle physique simple de la terre, du soleil, et de la lune pour \r\ncomprendre pourquoi la lune change des phases de la perspective des \r\nobservateurs terrestres. Les étudiants supportent des boules \r\nreprésentant la lune dans une chambre avec une source lumineuse \r\nsimple (représentant le soleil). Car ils tournent relativement \r\nau soleil, tenant la \"lune\" dehors devant eux, ils verront que des \r\nchangements de combien du côté qu'ils peuvent voir coûte s'est \r\nallumé. En même temps, ils peuvent contrôler et voir cela la \r\ncombinaison, moitié de la \"lune\" est allumée n'importe ce que la \r\nposition il est dedans relative ils. À cette page de point de \r\ndépart, les utilisateurs peuvent accéder aux informations sur les \r\nbuts d'étude de l'exercice, contexte pour les extrémités \r\nd'utilisation, d'enseignement les notes et, le matériel didactique, \r\nles idées d'évaluation, les références et les sujets couverts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este exercício manda estudantes usar um modelo \r\nfísico simples da terra, do sol, e da lua compreender porque a lua \r\nmuda fases do perspective de observadores earthly. Os estudantes\r\nmantêm levantadas as esferas que representam a lua em um quarto com \r\numa única fonte clara (que representa o sol). Porque giram \r\nrelativo ao sol, prendendo a \"lua\" para fora na frente deles, verão \r\nque mudanças em quanto do lado que podem ver é iluminou-se. Ao\r\nmesmo tempo, podem verificar e para ver isso o macacão, metade da \r\n\"lua\" é iluminado não importa o que a posição ele é dentro \r\nrelative.to eles. Nesta página do ponto começar, os usuários \r\npodem alcançar a informação sobre os objetivos de aprendizagem do \r\nexercício, contexto para as pontas do uso, ensinar as notas e, os \r\nmateriais de ensino, as idéias da avaliação, as referências e os \r\ntópicos cobertos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa esercitazione fa usare agli allievi un \r\nmodello fisico semplice della terra, del sole e della luna per capire \r\nperchè la luna cambia le fasi dalla prospettiva degli osservatori \r\nearthly. Gli allievi sostengono le sfere che rappresentano la \r\nluna in una stanza con una singola fonte di luce (che rappresenta il \r\nsole). Poichè girano riguardante il sole, tenuta \"la luna\"\r\nfuori davanti loro, vedranno che cambiamenti in quanto del lato che \r\npossono vedere è si è illuminato. Allo stesso tempo, possono \r\ncontrollare e vedere quello il camice, metà \"della luna\" è \r\nilluminato qualunque cosa la posizione esso sia dentro relativa loro. \r\nA questa pagina del punto di partenza, gli utenti possono \r\naccedere alle informazioni sugli obiettivi imparanti \r\ndell'esercitazione, contesto per le punte di istruzione, di uso note \r\ne, i materiali didattici, le idee di valutazione, i riferimenti ed i \r\nsoggetti coperti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η άσκηση έχει τους σπουδαστές να χρησιμοποιήσουν\r\nένα απλό φυσικό μοντέλο της γης, του ήλιου, και του φεγγαριού \r\nγια να καταλάβει γιατί το φεγγάρι αλλάζει τις φάσεις από την \r\nπροοπτική των γείηνων παρατηρητών. Οι σπουδαστές κρατούν \r\nψηλά τις σφαίρες που αντιπροσωπεύουν το φεγγάρι σε ένα δωμάτιο \r\nμε μια ενιαία πηγή φωτός (που αντιπροσωπεύει τον ήλιο). \r\nΚαθώς γυρίζουν σχετικά με τον ήλιο, κρατώντας το \"φεγγάρι\"\r\nέξω μπροστά από τους, θα δουν τις αλλαγές σε πόσο της\r\nπλευράς που μπορούν να δουν ανάβει. Συγχρόνως, \r\nμπορούν να ελέγξουν και να δουν αυτού συνολικά, το \r\nμισό από το \"φεγγάρι\" ανάβει η του οποίου θέση είναι σχετικά \r\nμε τους. Σε αυτήν την σελίδα αφετηρίας, οι χρήστες μπορούν \r\nνα έχουν πρόσβαση στις πληροφορίες για τους στόχους εκμάθησης της\r\nάσκησης, πλαίσιο για τη χρήση, τις σημειώσεις και τις άκρες \r\nδιδασκαλίας, τα εκπαιδευτικά υλικά, τις ιδέες αξιολόγησης, τις \r\nαναφορές και τα θέματα που καλύπτονται.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este ejercicio hace que los estudiantes utilicen \r\nun modelo físico simple de la tierra, del sol, y de la luna para \r\nentender porqué la luna cambia fases de la perspectiva de \r\nobservadores terrenales. Los estudiantes soportan las bolas que \r\nrepresentan la luna en un cuarto con una sola fuente de luz (que \r\nrepresenta el sol). Pues dan vuelta concerniente al sol, \r\nsosteniendo la \"luna\" hacia fuera delante de ellos, verán que los \r\ncambios en cuánto de la cara que pueden ver es se encendió. En\r\nel mismo tiempo, pueden controlar y ver eso se enciende el \r\nguardapolvo, mitad de la \"luna\" no importa qué la posición él es \r\nadentro en relación con ellos. En esta paginación del punto de\r\npartida, los utilizadores pueden tener acceso a la información sobre \r\nlas metas que aprenden del ejercicio, contexto para las extremidades \r\ndel uso, de la enseñanza las notas y, los materiales didácticos, las\r\nideas del gravamen, las referencias y los asuntos cubiertos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:REBECCA TEED\r\nFN:REBECCA TEED\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211554</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107207</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/phases-of-the-moon-1</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/phases-of-the-moon-1"
}