{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105138</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105138</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086477</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Missed Manners: Wilson Lectures a Black Leader</string>\r\n            <string language=\"x-mt-de\">Vermißte Weise: Wilson konferiert einen \r\nschwarzen Führer</string>\r\n            <string language=\"x-mt-fr\">Façons Manquées : Wilson parle une amorce \r\nnoire</string>\r\n            <string language=\"x-mt-pt\">Maneiras Faltadas: Wilson lectures um líder\r\npreto</string>\r\n            <string language=\"x-mt-it\">Modi Sig.na: Wilson parla un Capo \r\nnero</string>\r\n            <string language=\"x-mt-el\">Λειμμένοι τρόποι: Θ*Ωηλσον μιλά έναν μαύρο \r\nηγέτη</string>\r\n            <string language=\"x-mt-es\">Maneras Faltadas: Wilson da una conferencia \r\na arranque de cinta negro</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1912 Woodrow Wilson probably received more black votes than any previous Democratic presidential candidate, but his administration proved to be a bitter disappointment to African Americans. Black voters had abandoned William Howard Taft, Wilson's Republican predecessor, in part because he had appointed or retained a mere thirty-one black officeholders. But Wilson made only nine black appointments, and eight of these were Republican carryovers. Worse still, Wilson extended and defended segregation in the federal civil service. Black workers were forced to use inferior and segregated washrooms, and screens were set up to separate black and white workers in the same government offices. African Americans protested Wilson's policies. One of the most famous protest delegations was led in 1914 by Monroe Trotter, a Phi Beta Kappa graduate of Harvard and Boston newspaper editor. Wilson found Trotter's manner \"insulting\" and dismissed the delegation. The encounter made front-page news, and subsequent rallies protested Wilson's poor treatment of Trotter. But the segregation of the federal service continued.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1912 empfing Woodrow Wilson vermutlich schwärzere\r\nStimmen als jeder vorhergehende demokratische Präsidentenanwärter, \r\naber seine Leitung, die eine bittere Enttäuschung zu den \r\nafrikanischen Amerikanern gewesen wurde. Schwarze Wähler hatten\r\nWilliam Howard Taft, Wilsons republikanischer Vorgänger, im Teil \r\nverlassen, weil er oder beibehaltenes bloße thirty-one schwarze \r\nAmtsträger ernannt hatte. Aber Wilson legte nur neun schwarze \r\nZusammenkünfte fest, und acht von diesen waren republikanische \r\nÜberträge. Falschere Stille, Wilson dehnte aus und verteidigte\r\nAbtrennung im föderativstaatsdienst. Schwarze Arbeiter wurden \r\nerzwungen, die minderwertigen und getrennten Waschräume zu benutzen, \r\nund Bildschirme wurden bis zu den unterschiedlichen schwarzen und \r\nweißen Arbeitern in den gleichen Regierungsstellen eingestellt. \r\nAfrikanische Amerikaner protestierten politische Richtlinien \r\nWilsons. Eine der berühmtesten Protestdelegationen wurde 1914 \r\ndurch Monroe Huf, ein Phi Betakappa Absolvent von Harvard und Boston \r\nZeitungsverleger geführt. Wilson fand Weise des Hufes \"zu \r\nbeleidigen\" und entließ die Delegation. Das Treffen, das \r\nfront-page Nachrichten gebildet wurden, und die folgenden Sammlungen \r\nprotestierten Wilsons schlechte Behandlung des Hufes. Aber die \r\nAbtrennung des Bundesservices fuhr fort.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1912 Woodrow Wilson a probablement reçu des \r\nvoix plus noires que n'importe quel candidat présidentiel \r\ndémocratique précédent, mais sa gestion montrée être une \r\ndéception amère aux Américains africains. Les électeurs \r\nnoirs avaient abandonné William Howard Taft, le prédécesseur \r\nrépublicain de Wilson, en partie parce qu'il avait nommé ou maintenu\r\nde seuls trente et un fonctionnaires noirs. Mais Wilson a pris \r\nseulement neuf rendez-vous noirs, et huit de ces derniers étaient des\r\ntransferts républicains. Un plus mauvais distillateur, Wilson a\r\nétendu et a défendu la ségrégation dans la fonction publique \r\nfédérale. Des ouvriers noirs ont été forcés d'utiliser les \r\nsalles de toilette inférieures et isolées, et des écrans ont été \r\ninstallés pour séparer les ouvriers noirs et blancs dans les mêmes \r\nbureaux de gouvernement. Les Américains africains ont protesté\r\nles politiques de Wilson. Une des délégations de protestation \r\nles plus célèbres a été menée en 1914 par le trotteur de Monroe, \r\nun bêta diplômé de Kappa de phi éditeur de Harvard et de Boston de\r\njournal. Wilson a trouvé la façon du trotteur \"insulter\" et a \r\nécarté la délégation. La rencontre faite les nouvelles en \r\npremière page, et les rassemblements ultérieurs ont protesté le \r\ntraitement faible de Wilson du trotteur. Mais la ségrégation \r\ndu service fédéral a continué.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1912 Woodrow Wilson recebeu provavelmente uns \r\nvotos mais pretos do que todo o candidato presidencial democrático \r\nprecedente, mas uma sua administração provada ser um desapontamento \r\namargo aos americanos africanos. Os eleitores pretos tinham \r\nabandonado William Howard Taft, predecessor republicano de Wilson, na \r\nparte porque tinha apontado ou retido meros trinta e uns officeholders\r\npretos. Mas Wilson fêz somente nove nomeações pretas, e oito \r\ndestes eram extravasamentos republicanos. Um destilador mais \r\nmau, Wilson estendeu e defendeu o segregation no serviço civil \r\nfederal. Os trabalhadores pretos foram forçados a usar \r\nwashrooms inferior e segregados, e as telas foram ajustadas até \r\ntrabalhadores pretos e brancos separados nos mesmos escritórios de \r\ngoverno. Os americanos africanos protestaram políticas de \r\nWilson. Um dos delegations os mais famosos do protesto foi \r\nconduzido em 1914 pelo trotador de Monroe, um graduado beta de Kappa \r\nda phi editor de jornal de Harvard e de Boston. Wilson encontrou\r\na maneira do trotador \"insultar\" e demitiu o delegation. O \r\nencontro feito a notícia front-page, e os rallies subseqüentes \r\nprotestaram o tratamento deficiente de Wilson do trotador. Mas o\r\nsegregation do serviço federal continuou.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1912 Woodrow Wilson probabilmente ha ricevuto i\r\nvoti più neri che tutto il candidato presidenziale democratico \r\nprecedente, ma la sua gestione dimostrata essere un disappunto amaro \r\nagli Americani africani. Gli elettori neri avevano abbandonato \r\nWilliam Howard Taft, predecessore Repubblicano del Wilson, in parte \r\nperché aveva nominato o mantenuto trentuno officeholders nero puri. \r\nMa Wilson ha fatto soltanto nove appuntamenti neri ed otto di \r\nquesti erano residui Repubblicani. L'alambicco più difettoso, \r\nWilson ha esteso e difeso la segregazione nell'amministrazione civile \r\nfederale. Gli operai neri sono stati costretti ad usare le \r\ntoilette inferiori e segregate e gli schermi sono stati installati per\r\nseparare gli operai neri e bianchi negli stessi servizi governativi. \r\nGli Americani africani hanno protestato le politiche del Wilson.\r\nUna delle delegazioni di protesta più famose è stata condotta \r\nin 1914 dal trotter de Monroe, un beta laureato di Kappa di phi \r\neditore di giornale de Boston e de Harvard. Wilson ha scoperto \r\nche il modo del trotter \"insulta\" e che ha allontanato la delegazione.\r\nL'incontro reso a notizie del prima pagina ed i raduni successivi\r\nhanno protestato il povero trattamento del Wilson del trotter. \r\nMa la segregazione del servizio federale è continuato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1912 Woodrow Wilson έλαβε πιθανώς \r\nπερισσότερες μαύρες ψηφοφορίες από οποιοδήποτε προηγούμενο \r\nδημοκρατικό προεδρικό υποψήφιο, αλλά η διοίκησή του αποδείχθηκε\r\nμια πικρή απογοήτευση σε αφρικανικούς Αμερικανούς. Οι \r\nμαύροι ψηφοφόροι είχαν εγκαταλείψει William Howard Taft, \r\nδημοκρατικός προκάτοχος Wilson, εν μέρει επειδή είχε διορίσει\r\nή είχε διατηρήσει μόνους τριάντα έναν μαύρους υπαλλήλους. \r\nΑλλά Wilson έκανε μόνο εννέα μαύρους διορισμούς, και \r\nοκτώ από αυτούς ήταν δημοκρατικές μεταφορές. Χειρότερα \r\nακόμα, Wilson επέκτεινε και υπεράσπισε το διαχωρισμό στην \r\nομοσπονδιακή δημόσια υπηρεσία. Οι μαύροι εργαζόμενοι \r\nαναγκάστηκαν να χρησιμοποιήσουν κατώτερα και διαχωρισμένα \r\nwashrooms, και οι οθόνες ιδρύθηκαν στους χωριστούς μαύρους και \r\nλευκούς εργαζομένους στα ίδια κυβερνητικά γραφεία. \r\nΑφρικανικοί Αμερικανοί διαμαρτυρήθηκαν τις πολιτικές \r\nWilson. Μια από τις διασημότερες αντιπροσωπείες \r\nδιαμαρτυρίας οδηγήθηκε το 1914 από το Μονρόε Trotter, έναν \r\nphi βήτα πτυχιούχο καπών του Χάρβαρντ και τον επεξεργαστή \r\nεφημερίδων της Βοστώνης. Θ*Ωηλσον βρήκε τον τρόπο Trotter\r\n\"\" και απομάκρυνε την αντιπροσωπεία. Η σύγκρουση έκανε \r\nπρώτη σελίδα τις ειδήσεις, και οι επόμενες συναθροίσεις \r\nδιαμαρτυρήθηκαν τη φτωχή επεξεργασία Wilson Trotter. \r\nΑλλά ο διαχωρισμός της ομοσπονδιακής υπηρεσίας συνεχίστηκε.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1912 Woodrow Wilson recibió probablemente \r\nvotos más negros que cualquier candidato presidencial democrático \r\nanterior, pero su administración demostrada ser una decepción amarga\r\na los americanos africanos. Los votantes negros habían \r\nabandonado Guillermo Howard Taft, precursor republicano de Wilson, en \r\nparte porque él había designado o conservado los treinta y uno \r\nofficeholders negros meros. Pero Wilson concertó solamente \r\nnueve citas negras, y ocho de éstos eran adherencias al cilindro \r\nrepublicanas. El alambique peor, Wilson amplió y defendió la \r\nsegregación en la función pública federal. Forzaron a los \r\ntrabajadores negros utilizar servicios inferiores y segregados, y las \r\npantallas fueron fijadas hasta trabajadores negros y blancos separados\r\nen las mismas oficinas gubernamentales. Los americanos africanos\r\nprotestaron las políticas de Wilson. El trotón de Monroe \r\ncondujo una de las delegaciones más famosas de la protesta en 1914, \r\ngraduado beta de Kappa de la phi redactor de Harvard y de Boston. \r\nWilson encontró la manera del trotón el \"insultar\" y despidió\r\na delegación. El encuentro hecho las noticias de la portado,\r\ny las reuniones subsecuentes protestaron el tratamiento pobre de \r\nWilson del trotón. Pero la segregación del servicio federal \r\ncontinuó.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086477</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105138</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/missed-manners-wilson-lectures-a-black-leader</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/missed-manners-wilson-lectures-a-black-leader"
}