{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107889</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107889</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086260</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Huey Long Is a Superman\": Gerald L. K. Smith Defends the Kingfish</string>\r\n            <string language=\"x-mt-de\">\"langes Huey ist ein Superman\": Gerald L. K.\r\nSmith Defends der Kingfish</string>\r\n            <string language=\"x-mt-fr\">\"Huey long est Superman\" : Gerald L. K. \r\nSmith Defends la Sériole</string>\r\n            <string language=\"x-mt-pt\">\"Huey longo é um superman\": Gerald L. K. \r\nSmith Defender o kingfish</string>\r\n            <string language=\"x-mt-it\">\"Huey lungo è un superman\": Gerald L. K. \r\nSmith Defends il kingfish</string>\r\n            <string language=\"x-mt-el\">\"Huey μακρύ είναι υπεράνθρωποσ\": Ο Gerald \r\nL. Κ. Smith υπερασπίζει το σκουμπρί</string>\r\n            <string language=\"x-mt-es\">\"Huey largo es un Superhombre\": Gerald L. K. \r\nSmith Defends el kingfish</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Huey Long, elected Governor of Louisiana in 1928 and U.S. Senator in 1930, ruled Louisiana as a virtual dictator, but he also initiated massive public works programs, improved public education and public health, and even established some restrictions on corporate power in the state. While Long was an early supporter of President Roosevelt, by the fall of 1933 the Long-Roosevelt alliance had ruptured, in part over Long's growing interest in running for president. In 1934 Long organized his own, alternative political organization, the Share-Our-Wealth Society, through which he advocated a populist program for redistributing wealth through sharply graduated income and inheritance taxes. Hodding Carter, the liberal editor of the  Daily Courier  in his hometown of Hammond, Louisiana, however, repeatedly warned against Long's corruption and demagoguery. When the  New Republic  published an attack on Long by Carter, it also ran this strong defense by one of Long's closest associates, Gerald L. K. Smith.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Huey sehnen sich, gewählt Gouverneur von \r\nLouisiana 1928 und VEREINIGTE STAATEN Senator 1930, angeordnetes \r\nLouisiana als virtueller Diktator, aber er initialisiert auch massive \r\nArbeitenprogramme, verbessertes Unterrichtswesen und öffentliches \r\nGesundheitswesen, und sogar hergestellt einigen Beschränkungen auf \r\nkorporativer Energie im Zustand. Wenn war ein früher Verfechter\r\ndes Präsidenten Roosevelt, bis zum dem Fall von 1933, die das \r\nLange-Roosevelt Bündnis gebrochen hatte, im Teilüberschuß lang, \r\nder, lang Interesse wächst, an, für Präsidenten zu laufen. In\r\n1934 lang organisiert seine Selbst, alternative politische \r\nOrganisation, die Anteil-Unser-Fülle Gesellschaft, durch die er ein \r\nVolksprogramm für das Neuverteilen von von Fülle durch scharf \r\ngraduiertes Einkommen und Erbschaftssteuern befürwortete. \r\nHodding Carter, der liberale Herausgeber des täglichen Eilboten\r\nin seiner Heimatstadt von Hammond, Louisiana jedoch wiederholt gewarnt\r\ngegen lange Korruption und Demagogie. Als die neue Republik \r\neinen Angriff auf langem durch Carter veröffentlichte, ließ es auch \r\ndiese starke Verteidigung durch einen von langen nähsten Teilnehmern,\r\nGerald L. K. Smith laufen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Huey désirent ardemment, élu gouverneur de la \r\nLouisiane en 1928 et sénateur des ETATS-UNIS en 1930, Louisiane \r\nrégnée en tant que dictateur virtuel, mais il lance également des \r\nprogrammes massifs de travaux publics, l'éducation publique \r\naméliorée et la santé publique, et même établi quelques \r\nrestrictions à la puissance de corporation dans l'état. Tandis\r\nque long était un défenseur tôt du Président Roosevelt, par la \r\nchute de 1933 que la Longue-Roosevelt alliance s'était rompue, dans \r\nl'excédent de partie accroissant longtemps l'intérêt pour \r\nl'exécution pour le président. Dans 1934 longtemps organisés \r\nses propres, organisation politique alternative, la société de \r\nPart-Notre-Richesse, par laquelle il a préconisé un programme \r\npopuliste pour redistribuer la richesse par le revenu et les impôts \r\nsur les successions brusquement reçus un diplôme. Hodding \r\nCharretier, l'éditeur libéral du courier quotidien à sa ville \r\nnatale de Hammond, Louisiane, cependant, à plusieurs reprises mise en\r\ngarde contre la longues corruption et démagogie. Quand la \r\nnouvelle République a édité une attaque sur long par Charretier, il\r\na également exécuté cette défense forte par un de longs associés \r\nles plus étroits, Gerald L. K. Smith.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Huey long, eleito regulador de Louisiana em 1928 e\r\nsenator em 1930, Louisiana governado de ESTADOS UNIDOS como um ditador\r\nvirtual, mas inicía também programas de trabalhos públicos \r\nmaciços, a instrução pública melhorada e a saúde pública, e \r\nestabelecido mesmo algumas limitações na potência incorporada no \r\nestado. Quando longo era um supporter adiantado do presidente \r\nRoosevelt, pela queda de 1933 que o alliance Longo-Roosevelt tinha \r\nrompido, no excesso da parte que cresce por muito tempo o interesse em\r\nfuncionar para o presidente. Em 1934 organizados por muito tempo\r\nseus próprios, organização política alternativa, sociedade da \r\nParte-Nosso-Riqueza, através de que advogou um programa populist para\r\nredistributing a riqueza com os impostos agudamente graduados da renda\r\ne de inheritance. Hodding Carter, o editor liberal do correio \r\ndiário em seu hometown de Hammond, Louisiana, entretanto, advertido \r\nrepetidamente de encontro ao corruption e ao demagoguery longos. \r\nQuando a república nova publicou um ataque em longo por Carter,\r\nfuncionou também esta defesa forte por um de associados os mais \r\npróximos longos, Gerald L. K. Smith.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Huey desidera, scelto regolatore della Luisiana in\r\n1928 e senatore in 1930, Luisiana regolata degli STATI UNITI come \r\ndictator virtuale, ma egualmente inizia i programmi voluminosi di \r\nlavori pubblici, la formazione pubblica migliorata e la sanità \r\npubblica e perfino stabilito alcune limitazioni su potenza corporativa\r\nnel dichiarare. Mentre lungo era un sostenitore in anticipo del\r\npresidente Roosevelt, entro la caduta di 1933 che l'alleanza \r\nLunga-Roosevelt si era rotta, nell'eccedenza della parte lungamente \r\nche sviluppa l'interesse nel funzionare per il presidente. In \r\n1934 lungamente organizzati il suoi propri, organizzazione politica \r\nalternativa, la società di Parte-Nostro-Ricchezza, attraverso cui ha \r\nsostenuto un programma populistico per la ridistribuzione della \r\nricchezza con reddito e le tasse di successione acutamente laureati. \r\nHodding Carter, l'editore liberale del corriere quotidiano a suo\r\nhometown di Hammond, Luisiana, tuttavia, ha messo in guardia \r\nripetutamente contro la corruzione ed il demagoguery lunghi. \r\nQuando la nuova Repubblica ha pubblicato un attacco a lungo da \r\nCarter, egualmente ha fatto funzionare questa difesa forte da uno dei \r\nsoci i più vicini lunghi, Gerald L. K. Smith.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Huey μακρύ, εκλεγμένος τον κυβερνήτη της \r\nΛουιζιάνας το 1928 και τον ΑΜΕΡΙΚΑΝΙΚΟ γερουσιαστή το 1930, \r\nκυβέρνησε τη Λουιζιάνα ως εικονικό δικτάτορα, αλλά άρχισε \r\nεπίσης τα ογκώδη προγράμματα δημόσιων έργων, τη βελτιωμένες \r\nδημόσιες εκπαίδευση και δημόσια την υγεία, και ακόμη και \r\nκαθιερωμένος μερικούς περιορισμούς στην εταιρική δύναμη στο \r\nκράτος. Ενώ πολύ ήταν πρώτος υποστηρικτής του Προέδρου \r\nRoosevelt, από το φθινόπωρο του 1933 η συμμαχία μακρύς- \r\nRoosevelt είχε σπάσει, εν μέρει πέρα από το μακροχρόνιο \r\nαυξανόμενο ενδιαφέρον για το τρέξιμο για τον Πρόεδρο. Το \r\n1934 πολύ οργανωμένος δικοί δικοί του, εναλλακτική πολιτική \r\nοργάνωση, η κοινωνία μερίδιο-μας-πλούτου, μέσω της οποίας \r\nυποστήριξε ένα λαϊκιστικό πρόγραμμα για τον πλούτο μέσω των \r\nαισθητά βαθμολογημένων φόρων εισοδήματος και κληρονομιάς. Hodding Carter, ο φιλελεύθερος επεξεργαστής του καθημερινού \r\nαγγελιαφόρου στο hometown Hammond του, Λουιζιάνα, εντούτοις, \r\nπου προειδοποιείται επανειλημμένα ενάντια στη μακροχρόνιες \r\nδωροδοκία και τη δημαγωγία. Όταν η νέα Δημοκρατία \r\nδημοσίευσε μια επίθεση επάνω μακροχρόνια από Carter, έτρεξε \r\nεπίσης αυτήν την ισχυρή υπεράσπιση από έναν από τους πολύ πιό\r\nστενούς συνεταίρους, Gerald L. Κ. Smith.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Huey desea, elegido gobernador de Luisiana en 1928\r\ny senador en 1930, Luisiana gobernada de ESTADOS UNIDOS como dictador \r\nvirtual, pero él también inició programas de trabajos públicos \r\nmasivos, la educación pública mejorada y la salud pública, e \r\nincluso establecido algunas restricciones en potencia corporativa en \r\nel estado. Mientras que es largo era un partidario temprano de \r\npresidente Roosevelt, por la caída de 1933 que la alianza \r\nLarga-Roosevelt había roto, en el excedente de la parte que crecía \r\nde largo interés en ejecutarse para el presidente. En 1934 de \r\nlargo ordenados sus el propios, organización política alternativa, \r\nla sociedad de la Parte-Nuestro-Abundancia, a través de quien él \r\nabogó un programa populista para redistribuir abundancia con \r\nimpuestos sostenidamente graduados de la renta y de herencia. \r\nHodding Carretero, el editor liberal del mensajero diario en su \r\nciudad natal de Hammond, Luisiana, sin embargo, advertida en varias \r\nocasiones contra la corrupción y el demagoguery largos. Cuando \r\nla nueva república publicó un ataque contra largo de Carretero, \r\ntambién ejecutó esta defensa fuerte por uno de asociados más \r\ncercanos largos, Gerald L. K. Smith.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086260</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107889</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/huey-long-is-a-superman-gerald-l-k-smith-defends-the-kingfish</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/huey-long-is-a-superman-gerald-l-k-smith-defends-the-kingfish"
}