{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103526</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103526</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209920</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Rhombus area formula</string>\r\n            <string language=\"x-mt-de\">Rhombusbereich Formel</string>\r\n            <string language=\"x-mt-fr\">Formule de région de losange</string>\r\n            <string language=\"x-mt-pt\">Fórmula da área do rhombus</string>\r\n            <string language=\"x-mt-it\">Formula di zona del rhombus</string>\r\n            <string language=\"x-mt-el\">Τύπος περιοχής ρόμβων</string>\r\n            <string language=\"x-mt-es\">Fórmula del área del rombo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A web page and interactive applet showing the ways to calculate the area of a rhombus. The user can drag the vertices of the rhombus and the other points change automatically to ensure it remains a rhombus. A grid inside the shape allows students to estimate the area visually, then check against the actual computed area. The text on the page gives three different ways to calculate the area with a formula for each. The applet uses one of the methods to compute the area in real time, so it changes as the rhombus is reshaped with the mouse. A companion page is http://www.mathopenref.com/rhombus.html showing the definition and properties of a rhombus Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Webseite und ein interaktiver applet, welche \r\ndie Methoden zeigen, den Bereich eines Rhombus zu errechnen. Der\r\nBenutzer kann die Gipfel des Rhombus und der anderen Punktänderung \r\nautomatisch schleppen, um ihm einen Rhombus des Remains \r\nsicherzustellen. Ein Rasterfeld innerhalb der Form erlaubt \r\nKursteilnehmern, den Bereich sichtlich zu schätzen, dann überprüft \r\ngegen den tatsächlichen Berechnungs- Bereich. Der Text auf der \r\nSeite gibt drei unterschiedliche Möglichkeiten, den Bereich mit einer\r\nFormel für jedes zu errechnen. Der applet verwendet eine der \r\nMethoden, um den Bereich in der Istzeit zu berechnen, also ändert er,\r\nwährend der Rhombus mit der Maus umgestaltet wird. Eine \r\nBegleiterseite ist darstellendes \r\nhttp://www.mathopenref.com/rhombus.html, daß die Definition und die \r\nEigenschaften eines Rhombus applet zum vollen Bildumfang für Gebrauch\r\nmit einem Klassenzimmerprojektor vergrößert werden können. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une page Web et un applet interactif montrant \r\nles voies de calculer la zone d'un losange. L'utilisateur \r\npeut traîner les sommets du losange et de l'autre changement de \r\npoints automatiquement pour lui assurer un losange des restes. \r\nUne grille à l'intérieur de la forme permet à des étudiants \r\nd'estimer la zone visuellement, puis contrôle contre la zone \r\ncalculée réelle. Le texte à la page donne trois voies \r\ndifférentes de calculer la zone avec une formule pour chacun. \r\nL'applet emploie une des méthodes pour calculer la zone en \r\ntemps réel, ainsi il change pendant que le losange est \r\nrestructuré avec la souris. Une page de compagnon est \r\nhttp://www.mathopenref.com/rhombus.html montrant que la définition et\r\nles propriétés d'un applet de losange peuvent être agrandies à\r\nla taille de plein écran pour l'usage avec un projecteur de salle de \r\nclasse. Le après utilisation dans la salle de classe, étudiant\r\npeut lui accéder encore de n'importe quel navigateur de Web à la \r\nmaison ou dans la bibliothèque sans la procédure de connexion \r\nexigée. Cette ressource est un composant du projet interactif \r\nde manuel de la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um Web page e um applet interativo que mostram as \r\nmaneiras calcular a área de um rhombus. O usuário pode \r\narrastar os vertices do rhombus e da outra mudança dos pontos \r\nautomaticamente para assegurar-lhe um rhombus do remains. Uma \r\ngrade dentro da forma permite que os estudantes estimem a área \r\nvisualmente, a seguir verifica-os de encontro à área computada real.\r\nO texto na página dá três maneiras diferentes calcular a \r\nárea com uma fórmula para cada um. O applet usa um dos \r\nmétodos computar a área no tempo real, assim que muda enquanto o \r\nrhombus reshaped com o rato. Uma página do companheiro é \r\nhttp://www.mathopenref.com/rhombus.html que mostra que a definição e\r\nas propriedades de um applet do rhombus podem ser ampliadas ao tamanho\r\nde tela cheia para o uso com um projetor da sala de aula. O \r\ndepois de uso na sala de aula, estudante pode alcançá-la outra vez \r\nde todo o web browser na HOME ou na biblioteca com nenhum início de \r\numa sessão requerido. Este recurso é um componente do projeto \r\ninterativo do textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un Web page e un applet interattivo che mostrano i\r\nmodi calcolare la zona di un rhombus. L'utente può trascinare \r\nautomaticamente i vertici del rhombus e dell'altro cambiamento dei \r\npunti per accertargli un rhombus del remains. Una griglia \r\nall'interno della figura permette che gli allievi valutino visivamente\r\nla zona, quindi che controlla contro la zona computata reale. Il\r\ntesto alla pagina dà tre modi differenti calcolare la zona con una \r\nformula per ciascuno. Il applet usa uno dei metodi per computare\r\nla zona in tempo reale, in modo da cambia mentre il rhombus è \r\nrimodellato con il mouse. Una pagina del compagno è \r\nhttp://www.mathopenref.com/rhombus.html che mostra che la definizione \r\ne le proprietà di un applet del rhombus possono essere ingrandite al \r\nformato di schermo pieno per uso con un proiettore dell'aula. La\r\npost-utilizzazione nell'aula, allievo può accederle ancora da tutto \r\nil web browser nel paese o nella libreria senza l'inizio attività \r\nrichiesto. Questa risorsa è un componente del progetto \r\ninterattivo del manuale della geometria di riferimento aperto di per \r\nla matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιστοσελίδας και διαλογικό ένα applet που εμφανίζουν\r\nτους τρόπους να υπολογιστεί η περιοχή ενός ρόμβου. Ο \r\nχρήστης μπορεί να σέρει vertices του ρόμβου και τα άλλα \r\nσημεία αλλάζουν αυτόματα για να εξασφαλίσουν ότι παραμένει ένας\r\nρόμβος. Ένα πλέγμα μέσα στη μορφή επιτρέπει στους \r\nσπουδαστές για να υπολογίσει την περιοχή οπτικά, κατόπιν έλεγχος\r\nενάντια στην πραγματική υπολογισμένη περιοχή. Το κείμενο \r\nστη σελίδα δίνει τρεις διαφορετικούς τρόπους να υπολογιστεί η \r\nπεριοχή με έναν τύπο για κάθε έναν. Το applet \r\nχρησιμοποιεί μιας από τις μεθόδους για να υπολογίσει την περιοχή \r\nστον πραγματικό χρόνο, έτσι αλλάζει όπως ο ρόμβος \r\nαναδιαμορφώνεται με το ποντίκι. Μια σελίδα συντρόφων είναι \r\nhttp://www.mathopenref.com/rhombus.html εμφανίζοντας τον \r\nκαθορισμό και οι ιδιότητες ενός ρόμβου Applet μπορούν να \r\nδιευρυνθούν στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un Web page y un applet interactivo que muestran \r\nlas maneras de calcular el área de un rombo. El utilizador \r\npuede arrastrar las cimas del rombo y del otro cambio de las puntas \r\nautomáticamente para asegurarle un rombo del restos. Una \r\nrejilla dentro de la dimensión de una variable permite que los \r\nestudiantes estimen el área visualmente, después controla contra el \r\nárea computada real. El texto en la paginación da tres \r\ndiversas maneras de calcular el área con un fórmula para cada uno. \r\nEl applet utiliza uno de los métodos para computar el área en \r\ntiempo real, así que cambia mientras que el rombo se restructura con \r\nel ratón. Una paginación del compañero es \r\nhttp://www.mathopenref.com/rhombus.html que muestra que la definición\r\ny las características de un applet del rombo se pueden agrandar a la \r\ntalla de la pantalla completa para el uso con un proyector de la sala \r\nde clase. El uso posterior en la sala de clase, estudiante puede\r\ntenerle acceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209920</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103526</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/rhombus-area-formula</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/rhombus-area-formula"
}