{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108550</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108550</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085247</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Hard Times</string>\r\n            <string language=\"x-mt-de\">Harte Zeiten</string>\r\n            <string language=\"x-mt-fr\">Périodes Difficiles</string>\r\n            <string language=\"x-mt-pt\">Épocas Duras</string>\r\n            <string language=\"x-mt-it\">Periodi Duri</string>\r\n            <string language=\"x-mt-el\">Σκληροί χρόνοι</string>\r\n            <string language=\"x-mt-es\">Épocas Duras</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The US stock market crash of 1929 set off the most severe economic depression in the Western world. The so-called Great Depression lasted more than a decade, until approximately 1941. In the United States, the general atmosphere was one of desolation, as expressed in the Dorothea Lange photograph \"Thirteen Million Unemployed Fill the City in the Early Thirties,\" which shows men leaning against a wall in San Francisco. Many photographs in this topic were taken by Lange, one of the primary chroniclers of the Great Depression. Lange had been taking portraits of wealthy individuals in her studio, but she felt compelled to go out on the streets and take photographs of everyday people. In 1933, she marked the start of her documentary career what she called her \"first street image\": \"White Angel Bread Line,\" a photograph of a man waiting for food at a soup kitchen run by a San Francisco widow. The images in this group reflect the lives of average citizens struggling to get by. Photographs show unemployed men waiting in long lines. One Lange photo shows a man sleeping in a parking lot. Rural areas were also hard hit. As several of these images show, some people lived in \"Hoovervilles\" ? temporary towns of makeshift housing that got their name from President Herbert Hoover, who was blamed for the problems that led to the Depression. The image captions written at the time (such as \"Not much room in this one room shack, but it?s shelter from a trying winter\" and \"These Hooverville children are ashamed of their home ? can you blame them?\") express the conditions that people endured and reveal the way people felt.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der US Börsesystemabsturz von Set 1929 weg \r\nvon der strengsten Wirtschaftskrise in der westlichen Welt. Der \r\nsogenannte große Tiefstand dauerte mehr als eine Dekade, bis \r\nungefähr 1941. In den Vereinigten Staaten war die allgemeine \r\nAtmosphäre eine von Verwüstung, wie in der Dorothea Lange \r\nFotographie \"dreizehn Million Arbeitslos-Fülle ausgedrückt die Stadt\r\nin den frühen dreißiger Jahren,\", die die Männer zeigt, die an \r\neiner Wand in San Francisco sich lehnen. Viele Fotographien in \r\ndiesem Thema wurden von Lange, einer der Primärchronisten des großen\r\nTiefstands genommen. Lange hatte Portraits der wohlhabenden \r\nEinzelpersonen in ihrem Studio genommen, aber sie glaubte gezwungen, \r\num auf die Straßen zu erlöschen und Fotographien der täglichen \r\nLeute zu nehmen. 1933 kennzeichnete sie den Anfang ihrer \r\ndokumentarischen Karriere, was sie ihr \"erstes Straße Bild\" nannte: \r\n\"weiße Engel Brot-Zeile,\" eine Fotographie einer \r\nMannwartenahrung an einer Suppeküche laufen durch eine San Francisco \r\nWitwe. Die Bilder in dieser Gruppe reflektieren die Leben der \r\ndurchschnittlichen Bürger, die kämpfen, um Fotographien Erscheinen \r\ndie arbeitslosen Männer vorbei zu erhalten, die in lange Zeilen \r\nwarten. Ein Lange Foto zeigt einen Mann, der in einem Parkenlot \r\nschläft. Ländliche Gebiete waren auch fest getroffen. \r\nAls mehrere dieser Bilder stellen Sie, einige Leute wohnte in \r\n\"Hoovervilles\" dar? temporäre Städte des behelfsmäßigen \r\nGehäuses, die ihren Namen vom Präsidenten Herbert Hoover erhielten, \r\nder für die Probleme das getadelt wurde, führten zu den Tiefstand. \r\nDie Bilduntertitelen zu der Zeit geschrieben (wie \"nicht viel \r\nRaum in diesem ein Raum shack, aber it?s Schutz von einem versuchenden\r\nWinter\" und \"diese Hooverville Kinder seien Sie über ihr Haus \r\nbeschämt? können Sie sie tadeln?\") drücken Sie die \r\nBedingungen, die Leute aushielten aus und decken Sie den Methode \r\nLeutefilz auf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La panne totale de marché boursier des USA du \r\npositionnement 1929 outre de la dépression économique la plus grave \r\ndans le monde occidental. La prétendue grande dépression a \r\nduré plus qu'une décennie, jusqu'approximativement à 1941. \r\nAux Etats-Unis, l'atmosphère générale était une de \r\ndésolation, comme exprimé en photographie de Dorothea Lange \"treize \r\nmillions de remplissage de chômeurs la ville dans les années '30 \r\ntôt,\" qui montre des hommes se penchant contre un mur dans San \r\nFrancisco. Beaucoup de photographies dans ce sujet ont été \r\nprises par Lange, un des chroniqueurs primaires de la grande \r\ndépression. Lange avait pris des verticales des individus \r\nriches dans son studio, mais elle s'est sentie compulsive pour sortir \r\nsur les rues et pour prendre des photographies des personnes \r\njournalières. En 1933, elle a marqué le début de sa carrière\r\ndocumentaire ce qu'elle a appelé sa \"première image de rue\" : \r\n\"la ligne blanche de pain d'ange,\" une photographie d'un aliment\r\nd'attente d'homme à une cuisine de potage fonctionnent par une veuve \r\nde San Francisco. Les images dans ce groupe reflètent les \r\nvies des citoyens moyens luttant pour passer à exposition de \r\nphotographies les hommes sans emploi attendant dans de longues lignes.\r\nUne photo de Lange montre un homme dormant dans un sort de \r\nstationnement. Les zones rurales étaient également gravement \r\natteintes. En tant que plusieurs de ces images montrez, certains\r\na habité dans \"Hoovervilles\" ? les villes provisoires du \r\nlogement expédient qui ont obtenu leur nom du Président Herbert \r\nHoover, qui a été blâmé des problèmes cela ont mené à la \r\ndépression. Les légendes d'image écrites alors (comme \"pas \r\nbeaucoup de pièce dans cette cabane d'une pièce, mais comme \r\nabri d'it?s d'un hiver d'essai\" et \"ces enfants de Hooverville ayez \r\nhonte de leur maison ? pouvez vous les blâmer ?\") \r\nexprimez les conditions que les gens ont supportées et indiquez\r\nle feutre de personnes de voie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ruído elétrico de mercado conservado em \r\nestoque dos E. U. do jogo 1929 fora do depression econômico o mais \r\nsevero no mundo ocidental. O depression grande so-called durou \r\nmais do que uma década, até aproximadamente 1941. Nos estados \r\nunidos, a atmosfera geral era um do desolation, como expressado na \r\nfotografia de Dorothea Lange \"treze milhão suficiências dos \r\ndesempregados a cidade nos thirties adiantados,\" que mostra os homens \r\nque se inclinam de encontro a uma parede em San Francisco. \r\nMuitas fotografias neste tópico foram feitas exame por Lange, \r\num dos chroniclers preliminares do depression grande. Lange tem \r\nfeito exame de retratos de indivíduos ricos em seu estúdio, mas \r\nsentiu compelida para sair nas ruas e para fazer exame de fotografias \r\nde povos diários. Em 1933, marcou o começo de sua carreira \r\ndocumentary o que chamou sua \"primeira imagem da rua\": \"a linha \r\nbranca do pão do angel,\" uma fotografia de um alimento de espera do \r\nhomem em uma cozinha da sopa funciona por uma viúva do San Francisco.\r\nAs imagens neste grupo refletem as vidas dos cidadãos médios \r\nque esforçam-se para começar perto a mostra das fotografias os \r\nhomens unemployed que esperam em linhas longas. Uma foto de \r\nLange mostra um homem que dorme em um lote do estacionamento. As\r\náreas rurais eram também batida dura. Como diversas destas \r\nimagens mostre, alguns povos viveu em \"Hoovervilles\"? as cidades\r\nprovisórias da carcaça temporária que começaram seu nome do \r\npresidente Herbert Hoover, que foi responsabilizado pelos problemas \r\nisso conduziram ao depression. Os subtítulos da imagem escritos\r\nnaquele tempo (como \"não muito quarto neste shack de um quarto, mas \r\nabrigo dos it?s de um inverno tentando\" e \"estas crianças de \r\nHooverville seja ashamed de sua HOME? pode você \r\nresponsabilizá-los?\") expresse as circunstâncias que os povos \r\nresistiram e revele o feltro dos povos da maneira.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'arresto di mercato azionario degli Stati Uniti \r\ndell'insieme 1929 fuori della depressione economica più severa nel \r\nmondo occidentale. La cosiddetta depressione grande ha durato \r\npiù di una decade, fino a circa 1941. In unito \r\nDichiara, l'atmosfera generale era uno di desolation, come \r\nespresso nella fotografia di Dorothea Lange \"tredici milione materiali\r\ndi riempimento dei disoccupati la città nei thirties in anticipo,\" \r\nche mostra gli uomini che si appoggiano contro una parete a San \r\nFrancisco. Molte fotografie in questo soggetto sono state prese \r\nda Lange, uno dei chroniclers primari della depressione grande. \r\nLange stava prendendo i ritratti degli individui ricchi nel \r\nsuo studio, ma ha ritenuto coercitiva per uscire sulle vie e per \r\nprendere le fotografie della gente giornaliere. In 1933, ha \r\ncontrassegnato l'inizio della sua carriera documentaria che cosa ha \r\nchiamato la sua \"prima immagine della via\": \"la riga bianca del \r\npane di angelo,\" una fotografia di un alimento attendente dell'uomo ad\r\nuna cucina della minestra funziona da una vedova de San Francisco. \r\nLe immagini in questo gruppo riflettono le vite dei cittadini \r\nmedii che lottano per ottenere vicino ad esposizione delle fotografie \r\ngli uomini disoccupati che attendono nelle righe lunghe. Una \r\nfoto di Lange mostra un uomo che dorme in un lotto di parcheggio. \r\nLe zone rurali erano egualmente duramente colpite. Come \r\nalcune di queste immagini mostri, qualche gente ha vissuto \"in \r\nHoovervilles\"? le città provvisorie di alloggiamento \r\nimprovvisato che hanno ottenuto il loro nome dal presidente Herbert \r\nHoover, che è stato incolpato di i problemi quello hanno condotto \r\nalla depressione. I titoli di immagine scritti allora (quali \r\n\"non molta stanza in questo shack dell'una stanza, ma il riparo dei \r\nit?s da un inverno provante\" e \"questi bambini di Hooverville sia \r\nashamed della loro sede? potete incolparli di?\") esprima \r\nle circostanze a che la gente ha resistito e riveli il feltro della \r\ngente di modo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η συντριβή αμερικανικού χρηματιστηρίου του συνόλου του\r\n1929 από την πιό βαριά οικονομική ύφεση στο δυτικό κόσμο. \r\nΗ αποκαλούμενη μεγάλη οικονομική κρίση διάρκεσε μια \r\nπερισσότερο από δεκαετία, έως περίπου το 1941. Στις \r\nΗνωμένες Πολιτείες, η γενική ατμόσφαιρα ήταν μιας ατμόσφαιρας \r\nαπό θλίψης, όπως εκφράζεται στη φωτογραφία Dorothea Lange \r\n\"που δέκα τρία εκατομμύριο άνεργοι γεμίζουν την πόλη στις αρχές\r\nτων δεκαετιών του '30,\" που εμφανίζει άτομα που κλίνουν ενάντια \r\nτοίχος στο Σαν Φρανσίσκο. Πολλές φωτογραφίες σε αυτό το \r\nθέμα λήφθηκαν από Lange, ένας από τους αρχικούς \r\nχρονικογράφους της μεγάλης οικονομικής κρίσης. Το Lange \r\nέπαιρνε τα πορτρέτα των πλούσιων ατόμων στο στούντιό της, αλλά \r\nαισθάνθηκε αναγκασμένη για να βγεί στις οδούς και να ληφθούν οι \r\nφωτογραφίες των καθημερινών ανθρώπων. Το 1933, \r\nχαρακτήρισε την έναρξη της αποδεικτικής σταδιοδρομίας της τι \r\nκάλεσε \"πρώτη εικόνα οδών τησ\": \"Ασπρη γραμμή ψωμιού \r\nαγγέλου,\" μια φωτογραφία ενός ατόμου που περιμένει τα τρόφιμα σε\r\nμια κουζίνα σούπας που οργανώνεται από μια χήρα του Σαν \r\nΦρανσίσκο. Οι εικόνες σε αυτήν την ομάδα απεικονίζουν ότι \r\nοι ζωές των μέσων πολιτών που αγωνίζονται να πάρουν από τις \r\nφωτογραφίες εμφανίζουν άνεργα άτομα που περιμένουν στις \r\nμακροχρόνιες γραμμές. Μια φωτογραφία Lange εμφανίζει \r\nύπνο ατόμων σε ένα μέρος χώρων στάθμευσης. Οι αγροτικές \r\nπεριοχές επίσης σκληρά χτυπήθηκαν. Όπως αρκετές από \r\nαυτές τις εικόνες εμφανίστε, μερικοί άνθρωποι έζησαν \"σε \r\nHoovervilles\"; προσωρινές πόλεις της προσωρινής κατοικίας\r\nπου πήρε το όνομά τους από τον Πρόεδρο Herbert Hoover, ο \r\nοποίος κατηγορήθηκε για τα προβλήματα που οδήγησαν στην \r\nκατάθλιψη. Οι τίτλοι εικόνας που γράφονται στο χρόνο (όπως\r\n\"πολύ δωμάτιο σε αυτό η καλύβα δωματίων, αλλά το καταφύγιο \r\nit?s από έναν χειμώνα προσπάθειασ\" και \"αυτά τα παιδιά \r\nHooverville δεν είναι ντροπιασμένη του σπιτιού τους; \r\nμπορείτε να τους κατηγορήσετε;\") εκφράστε τους όρους \r\nπου οι άνθρωποι που υπομένονται και αποκαλύπτουν τους ανθρώπους \r\nτρόπων αισθητούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La caída de la bolsa de los E.E.U.U. del \r\nconjunto 1929 de la depresión económica más severa del mundo \r\noccidental. La gran depresión supuesta duró más que una \r\ndécada, hasta aproximadamente 1941. En los Estados Unidos, la \r\natmósfera general era una de desolation, según lo expresado en la \r\nfotografía de Dorothea Lange \"trece millones de terraplenes de los \r\nparados la ciudad en los años 30 tempranos,\" que muestra a hombres \r\nque se inclinan contra una pared en San Francisco. Muchas \r\nfotografías en este asunto fueron tomadas por Lange, uno de los \r\ncronistas primarios de la gran depresión. Lange había estado\r\ntomando los retratos de individuos ricos en su estudio, pero ella se \r\nsentía obligada para salir en las calles y para tomar las \r\nfotografías de la gente diaria. En 1933, ella marcó el \r\ncomienzo de su carrera documental qué ella llamó su \"primera imagen \r\nde la calle\": \"la línea blanca del pan del ángel,\" una \r\nfotografía de un alimento que espera del hombre para en una cocina de\r\nla sopa se ejecuta por una viuda de San Francisco. Las imágenes\r\nen este grupo reflejan las vidas de los ciudadanos medios que luchan \r\npara pasar a demostración de las fotografías los hombres parados que\r\nesperan en líneas largas. Una foto de Lange muestra a hombre \r\nque duerme en una porción del estacionamiento. Las áreas \r\nrurales eran también golpe duro. ¿Como varias de estas \r\nimágenes muestre, alguna gente vivió en \"Hoovervilles\"? las \r\nciudades temporales de la cubierta de expediente que consiguieron su \r\nnombre de presidente Herberto Hoover, que fue culpado por los \r\nproblemas eso condujeron a la depresión. ¿Los encabezamientos \r\nde la imagen escritos en ese entonces (por ejemplo \"no mucho sitio en \r\neste shack de un sitio, sino abrigo de los it?s a partir de un \r\ninvierno que intenta\" y \"estos niños de Hooverville esté avergonzado\r\nde su hogar? puede usted culparlos?\") exprese las \r\ncondiciones que la gente aguantó y revele el fieltro de la gente de \r\nla manera.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085247</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108550</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hard-times</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hard-times"
}