{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105134</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105134</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087079</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Workers, Once Again, Seem to Have Fallen by the Wayside:\" The Impact of September 11th on Airline Workers</string>\r\n            <string language=\"x-mt-de\">\"die Arbeiter scheinen noch einmal, durch das \r\nWayside gefallen zu sein:\" Die Auswirkung von September 11. auf \r\nFluglinie Arbeiter</string>\r\n            <string language=\"x-mt-fr\">\"les ouvriers, de nouveau, semblent être tombés \r\npar le Bord de la route :\" L'impact du 11 septembre sur des ouvriers \r\nde ligne aérienne</string>\r\n            <string language=\"x-mt-pt\">\"os trabalhadores, uma vez que outra vez, pareça \r\nter caído pelo Wayside:\" O impacto setembro de 11o em \r\ntrabalhadores da linha aérea</string>\r\n            <string language=\"x-mt-it\">\"gli operai, ancora una volta, sembrano cadere dal\r\nWayside:\" L'effetto del del 11 settembre sugli operai di linea \r\naerea</string>\r\n            <string language=\"x-mt-el\">\"Οι εργαζόμενοι, άλλη μια φορά, φαίνονται να πέφτουν \r\nαπό το κράσπεδο:\" Ο αντίκτυπος της 11ης Σεπτεμβρίου στους \r\nεργαζομένους αερογραμμών</string>\r\n            <string language=\"x-mt-es\">\"los trabajadores, se parecen de nuevo haber \r\ncaído por el Wayside:\" El impacto del de septiembre 11 en \r\ntrabajadores de la línea aérea</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The economic impact of the September 11, 2001 terrorist attacks on the World Trade Center most immediately affected workers in the airline and tourist industries. The airlines, like much of the U.S. economy, were already experiencing an economic slowdown after the boom years of the late 1990s. Within weeks of the attack, airlines laid off tens of thousands of workers and threatened to lay off more. President George W. Bush and the U.S. Congress quickly responded, offering $5 billion in cash grants and promising more. Earlier precedents, such as the $1.5 billion government bailout for the Chrylser Corporation in 1979-80, were based on the need to avoid severe job losses and economic turmoil, yet in the case of Chrysler nearly half of the hourly workers lost their jobs despite the bailout. In this interview, \"Joshua DeVries,\" an airline employee, describes workers' reaction to the lay offs and government response.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die ökonomische Auswirkung des Septembers 11, \r\n2001 Terroristangriffe auf den betroffenen Arbeitern der \r\nWelthandel-Mitte sofort in der Fluglinie und in den Touristengewerben.\r\nDie Fluglinien, wie viel der VEREINIGTE STAATEN Wirtschaft, \r\nerfuhren bereits eine ökonomische Verlangsamung nach den \r\nHochkonjunkturjahren der späten neunziger Jahre innerhalb der Wochen \r\ndes Angriffs, Fluglinien abgelegte 10 Tausenden Arbeiter und bedroht, \r\num mehr abzulegen. Präsident George W. Bush und der VEREINIGTE \r\nSTAATEN Kongreß reagierte schnell, bot $5 Milliarde in den \r\nBargeldbewilligungen an und verspricht mehr. Frühere \r\nPräzedenzfälle, wie die Regierung $1.5 Milliarde Sicherheitsleistung\r\nfür Chrylser Corporation 1979-80, basierten auf der Notwendigkeit, \r\nstrenge Jobverluste und ökonomischen Tumult zu vermeiden, dennoch im \r\nFall Chrysler fast von der Hälfte der stündlichen Arbeiter verlor \r\nihre Jobs trotz der Sicherheitsleistung. In diesem Interview \r\n\"Joshua DeVries,\" ein Fluglinie Angestellter, beschreibt Reaktion der \r\nArbeiter zu den Lage offs und zur Regierung Antwort.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'impact économique septembre de 11, 2001 \r\nattaques de terroriste sur les ouvriers le plus immédiatement \r\naffectés de centre commercial mondial dans la ligne aérienne et les \r\nindustries du tourisme. Les lignes aériennes, comme une grande \r\npartie de l'économie des ETATS-UNIS, éprouvaient déjà un \r\ndéfilement ralenti économique après les années de perche des \r\nannées 90 en retard. Dans des semaines de l'attaque, les lignes\r\naériennes ont congédié des dizaines de milliers d'ouvriers et ont \r\nmenacé de congédier plus. Président George W. Bush et le\r\ncongrès des ETATS-UNIS a rapidement répondu, offrant $5 milliards \r\ndans des concessions d'argent comptant et promettant plus. Des \r\nprécédents plus tôt, tels que le renflouement du gouvernement $1.5 \r\nmilliards pour Chrylser Corporation en 1979-80, ont été basés sur \r\nla nécessité d'éviter des pertes graves du travail et l'agitation \r\néconomique, pourtant dans le cas de la moitié de Chrysler presque \r\ndes ouvriers horaires a détruit leurs travaux en dépit du \r\nrenflouement. Dans cette entrevue, \"Joshua DeVries,\" un employé \r\nde ligne aérienne, décrit la réaction des ouvriers aux offs de \r\nconfiguration et à la réponse de gouvernement.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O impacto econômico setembro do 11, 2001 ataques \r\ndo terrorista nos trabalhadores o mais imediatamente afetados do \r\ncentro de comércio de mundo na linha aérea e nas indústrias \r\ntourist. As linhas aéreas, como muita da economia de ESTADOS \r\nUNIDOS, experimentavam já um slowdown econômico após os anos do \r\ncrescimento dos 1990s. atrasados dentro das semanas do ataque, linhas \r\naéreas colocadas fora dos dez dos milhares dos trabalhadores e \r\nameaçadas encontrar-se fora mais. O presidente George W. Bush e\r\ncongress de ESTADOS UNIDOS respondeu rapidamente, oferecendo $5 \r\nbilhões em concessões do dinheiro e prometendo mais. Uns \r\nprecedents mais adiantados, tais como o bailout do governo $1.5 \r\nbilhões para o Chrylser Corporation em 1979-80, foram baseados na \r\nnecessidade evitar perdas severas do trabalho e o turmoil econômico, \r\ncontudo no exemplo da metade de Chrysler quase dos trabalhadores de \r\nhora em hora perdeu seus trabalhos apesar do bailout. Nesta \r\nentrevista, \"Joshua DeVries,\" um empregado da linha aérea, descreve a\r\nreação dos trabalhadores aos offs da configuração e à resposta do\r\ngoverno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'effetto economico de 11 settembre 2001 attacchi \r\ndel terrorista agli operai il più immediatamente affected del centro \r\ndi commercio mondiale nella linea aerea e nelle industrie del turismo.\r\nLe linee aeree, come gran parte dell'economia degli STATI UNITI,\r\ngià stavano avvertendo un rallentamento economico dopo gli anni \r\ndell'asta degli anni 90 tardi nelle settimane dell'attacco, dieci dei \r\nmigliaia congedati linee aeree degli operai e minacciati per congedare\r\npiù. Il presidente George W. Bush ed il congresso degli STATI \r\nUNITI ha risposto rapidamente, offrendo $5 miliardo nelle concessioni \r\ndei contanti e promettendo più. I precedenti più iniziali, \r\nquale il bailout di governo $1.5 miliardo per il Chrylser Corporation \r\nin 1979-80, sono stati basati sulla necessità di evitare le perdite \r\nsevere di lavoro e l'agitazione economica, tuttavia nel caso della \r\nmetà della Chrysler quasi degli operai orari ha perso i loro lavori \r\nmalgrado il bailout. In questa intervista, \"Joshua DeVries,\" un \r\nimpiegato di linea aerea, descrive la reazione degli operai ai offs di\r\ndisposizione ed alla risposta di governo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο οικονομικός αντίκτυπος της 11ης Σεπτεμβρίου \r\nτρομοκράτης ..2001 επιτίθεται στο κέντρο παγκόσμιου εμπορίου \r\nστους περισσότερους αμέσως επηρεασθέντες εργαζομένους στις \r\nβιομηχανίες αερογραμμών και τουριστών. Οι αερογραμμές, όπως\r\nένα μεγάλο μέρος της ΑΜΕΡΙΚΑΝΙΚΗΣ οικονομίας, δοκίμαζαν ήδη μια \r\nοικονομική επιβράδυνση μετά από τα έτη βραχιόνων της πρόσφατης \r\nδεκαετίας του '90 Εβδομάδες αργότερα της επίθεσης, οι \r\nαερογραμμές σταμάτησαν τις δεκάδες χιλιάδων εργαζόμενοι και \r\nαπείλησαν να σταματήσουν περισσότερων. Ο Πρόεδρος George \r\nW. Bush και το ΑΜΕΡΙΚΑΝΙΚΟ συνέδριο αποκρίθηκαν γρήγορα, \r\nπροσφέροντας $5 δισεκατομμύρια στις επιχορηγήσεις μετρητών και \r\nελπιδοφόρος περισσότερων. Τα προηγούμενα προηγούμενα, όπως \r\nη κυβερνητική εγκατάλειψη σκάφους $1,5 δισεκατομμυρίων για την \r\nεταιρία Chrylser το 1979-80, βασίστηκαν στην ανάγκη να \r\nαποφευχθούν οι αυστηρές απώλειες εργασίας και η οικονομική \r\nαναταραχή, όμως στην περίπτωση Chrysler σχεδόν οι μισοί από \r\nτους ωριαίους εργαζομένους έχασαν τις εργασίες τους παρά την \r\nεγκατάλειψη σκάφους. Σε αυτήν την συνέντευξη, \"Joshua \r\nDeVries,\" ένας υπάλληλος αερογραμμών, περιγράφει την αντίδραση\r\nτων εργαζομένων στο λαϊκό offs και την κυβερνητική απάντηση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El impacto económico del de septiembre 11 de 2001\r\nataques del terrorista contra los trabajadores lo más inmediatamente \r\nposible afectados del centro de comercio mundial de la línea aérea y\r\nde las industrias turísticas. Las líneas aéreas, como mucha \r\nde la economía de ESTADOS UNIDOS, experimentaban ya un mecanismo de \r\nfrenado de la velocidad de visualización en pantella económico \r\ndespués de los años del auge de los últimos años 90 dentro de las \r\nsemanas del ataque, los diez despedidos líneas aéreas de millares de\r\ntrabajadores y amenazados para despedir más. Presidente George \r\nW. Bush y el congreso de ESTADOS UNIDOS respondió rápidamente, \r\nofreciendo $5 mil millones en concesiones del efectivo y prometiendo \r\nmás. Precedentes anteriores, tales como el desalojo urgente del\r\ngobierno $1.5 mil millones para el Chrylser Corporation en 1979-80, \r\nfueron basados en la necesidad de evitar pérdidas severas del trabajo\r\ny la agitación económica, con todo en el caso de la mitad de \r\nChrysler de los trabajadores cada hora perdió casi sus trabajos a \r\npesar de el desalojo urgente. En esta entrevista, \"Joshua \r\nDeVries,\" un empleado de la línea aérea, describe la reacción de \r\nlos trabajadores a los offs de la endecha y a la respuesta del \r\ngobierno.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087079</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105134</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-workers-once-again-seem-to-have-fallen-by-the-wayside-the-impact-of-september-11th-on-airline-workers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-workers-once-again-seem-to-have-fallen-by-the-wayside-the-impact-of-september-11th-on-airline-workers"
}