{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106258</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106258</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086319</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I'm Not Afraid of the A-Bomb\": An Army Captain Tries to Dispel Fears about Radioactivity</string>\r\n            <string language=\"x-mt-de\">\"ich habe nicht vor der Ein-Bombe\" Angst: \r\nEin Armee-Kapitän Tries, Furcht über Radioaktivität zu \r\nzerstreuen</string>\r\n            <string language=\"x-mt-fr\">\"je n'ai pas peur de l'Un-Panne\" : Un \r\ncapitaine Tries d'armée de dissiper des craintes au sujet de la \r\nradioactivité</string>\r\n            <string language=\"x-mt-pt\">\"eu não estou receoso da Um-Bomba\": Um \r\ncapitão Tentar do exército dispel medos sobre o radioactivity</string>\r\n            <string language=\"x-mt-it\">\"non sono impaurito della Un-Bomba\": Un \r\ncapitano Tries dell'esercito a dissipare i timori circa \r\nradioattività</string>\r\n            <string language=\"x-mt-el\">\"δεν φοβάμαι την α-βόμβα\": Ένας στρατός \r\nκαπετάνιος Tries να διαλυθούν οι φόβοι για τη ραδιενέργεια</string>\r\n            <string language=\"x-mt-es\">\"no estoy asustado de la Uno-Bomba\": Un \r\ncapitán Tries del ejército disipar miedos sobre radiactividad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">On July 1, 1946, less than a year after dropping atom bombs on Hiroshima and Nagasaki to end World War II, the U.S. embarked on its first postwar atomic weapons test at the Bikini Atoll in the Marshall Islands. David Bradley, a physician and member of the Radiological Safety Unit at Bikini, voiced concern over dangers from radioactivity in his 1948 best-seller,  No Place to Hide . In response to Bradley and other critics, the Atomic Energy Commission, the military, and other government agencies attempted to diffuse growing fears about radioactivity. The following  Collier's  article by a military officer--using the same eyewitness-account format as in Bradley's book--tried to persuade its readers that fears about \"lingering radiation\" were unfounded by documenting a test in the Nevada desert in which the military deliberately sent soldiers close to \"ground zero\" soon after an explosion. Some readers remained unconvinced; their published letters can be found following the article. In 1963, the U.S. and Soviet Union signed a treaty to halt atmospheric tests of nuclear weapons. By that time, some 300,000 U.S. military personnel and an unknown number of civilians in areas downwind from the test sites had been exposed to radiation. In subsequent years, studies revealed higher rates of leukemia, cancer, respiratory ailments, and other health problems among these groups. Underground atomic weapons tests continued at the Nevada Test Site until a moratorium was declared in 1992, after 928 nuclear tests.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An Juli 1, 1946, kleiner als ein Jahr, nachdem \r\nAtombomben auf Hiroschima und Nagasaki fallengelassen worden sind, um \r\nden Zweiten Weltkrieg zu beenden, die VEREINIGTEN STAATEN, die auf \r\nseinem ersten Nachkriegsatomwaffetest am Bikini Atoll in den \r\nMarschall-Inseln eingeschifft werden. David Bradley, ein Arzt \r\nund Bauteil der radiologischen Sicherheit Maßeinheit am Bikini, \r\ngeäußertes Interesse über Gefahren von der Radioaktivität in \r\nseinem 1948 Bestseller, kein Platz zum sich zu verstecken. In \r\nErwiderung auf Bradley und andere Kritiker, die \r\nAtomenergie-Kommission, das Militär und andere Regierungsagenturen \r\nversucht, um wachsende Furcht über Radioaktivität zu zerstreuen. \r\nDer folgenden Artikel des Colliers durch einen militärischen \r\nOffizier -- mit gleichen Augenzeuge-berechnen Sie Format wie im Buch \r\nBradleys -- versucht, um seine Leser zu überzeugen, daß Furcht über\r\n\"verweilende Strahlung\" unbegründet war, indem sie einen Test in der \r\nNevada Wüste dokumentierten, in der das Militär absichtlich Soldaten\r\nnah an \"Boden null\" bald nach einer Explosion sendete. Einige \r\nLeser blieben unconvinced; ihre erschienenen Briefe können nach\r\ndem Artikel gefunden werden. 1963 unterzeichneten die \r\nVEREINIGTEN STAATEN und der Sowjet-Anschluß einen Vertrag, um \r\natmosphärische Tests der Kernwaffen anzuhalten. Bis zum dieser \r\nZeit waren etwas 300.000 VEREINIGTE STAATEN militärisches Personal \r\nund eine unbekannte Anzahl von Zivilisten in den Bereichen in \r\nWindrichtung von den Testsites Strahlung ausgesetzt worden. In \r\nden folgenden Jahren deckten Studien höhere Kinetik der Leukämie, \r\ndes Krebses, der Atmungsunpäßlichkeiten und anderer Gesundheit \r\nProbleme unter diesen Gruppen auf. Unterirdische Atomwaffetests \r\nfuhren an der Nevada Test-Site, bis ein Moratorium 1992 erklärt war, \r\nnach 928 Kerntests fort.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">1 juillet 1946, moins qu'une année après la \r\nbaisse des bombes atomiques sur Hiroshima et Nagasaki pour terminer la\r\ndeuxième guerre mondiale, les ETATS-UNIS embarqués sur son premier \r\nessai d'après-guerre d'armes atomiques à l'Atoll de bikini en\r\nÎles Marshall. David Bradley, un médecin et membre de \r\nl'unité radiologique de sûreté au bikini, souci exprimé au-dessus \r\ndes dangers de la radioactivité en son 1948 best-seller, aucun \r\nendroit à cacher. En réponse à Bradley et d'autres \r\ncritiques, la Commission d'énergie atomique, les militaires, et \r\nd'autres organismes gouvernementaux essayés pour répandre des \r\ncraintes croissantes au sujet de la radioactivité. L'article \r\nsuivant de Collier par un officier militaire -- en utilisant la \r\nmême chose témoin-rendez compte format comme en livre de Bradley\r\n-- jugé pour persuader ses lecteurs que les craintes au sujet \"du \r\nrayonnement prolongé\" étaient non fondées en documentant un essai \r\ndans le désert du Nevada dans lequel les militaires ont \r\ndélibérément envoyé des soldats près de la \"terre zéro\" peu \r\naprès une explosion. Quelques lecteurs sont restés unconvinced\r\n; leurs lettres éditées peuvent être trouvées après \r\nl'article. En 1963, les ETATS-UNIS et Union Soviétique ont signé un\r\ntraité pour stopper les essais atmosphériques des armes nucléaires.\r\nÀ ce moment-là, environ 300.000 personnels militaires des \r\nETATS-UNIS et un nombre inconnu de civils dans les zones vent arrière\r\ndes sites d'essai avaient été exposés au rayonnement. En \r\nannées ultérieures, les études ont indiqué des cadences plus \r\nélevées de leucémie, de cancer, de maux respiratoires, et d'autres \r\nproblèmes de santé parmi ces groupes. Les essais souterrains \r\nd'armes atomiques ont continué au site d'essai du Nevada jusqu'à ce \r\nqu'un moratoire ait été déclaré en 1992, après 928 essais \r\nnucléaires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em julho 1, 1946, menos do que um ano após ter \r\ndeixado cair bombas de átomo em Hiroshima e em Nagasaki para terminar\r\na segunda guerra mundial, os ESTADOS UNIDOS embarked em seu primeiro \r\nteste postwar das armas atômicas no bikini Atoll nos consoles de \r\nmarshall. David Bradley, um médico e membro da unidade \r\nradiological no bikini, interesse expresso de segurança sobre perigos\r\ndo radioactivity em seu 1948 bestseller, nenhum lugar a esconder. \r\nEm resposta a Bradley e outros críticos, o commission de \r\nenergia atômica, as forças armadas, e outras agências de governo \r\ntentadas difundir medos crescentes sobre o radioactivity. O \r\nartigo do seguinte collier por um oficial militar -- usando o mesmo \r\ntestemunha-explique formato como no livro de Bradley -- tentado \r\npersuadir seus leitores que os medos sobre \"radiação lingering\" eram\r\nunfounded documentando um teste no deserto de Nevada em que as forças\r\narmadas emitiram deliberadamente soldados perto da \"terra zero\" logo \r\napós uma explosão. Alguns leitores remanesceram unconvinced; \r\nsuas letras publicadas podem ser encontradas depois do artigo. \r\nEm 1963, os ESTADOS UNIDOS e a Soviete-união assinaram um \r\ntratado para parar testes atmosféricos de armas nucleares. Por \r\nesse tempo, um 300.000 pessoais militares de ESTADOS UNIDOS e um \r\nnúmero desconhecido dos civis nas áreas downwind dos locais de teste\r\ntinham sido expostos à radiação. Em anos subseqüentes, os \r\nestudos revelaram umas taxas mais elevadas do leukemia, do cancer, de \r\nailments respiratory, e de outros problemas de saúde entre estes \r\ngrupos. Os testes subterrâneos das armas atômicas continuaram \r\nno local de teste de Nevada até que um moratorium estêve declarado \r\nem 1992, após 928 testes nucleares.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Luglio 1, 1946, su di meno che un anno dopo avere \r\ncaduto le bombe atomiche su Hiroshima e su Nagasaki per concludere la \r\nseconda guerra mondiale, gli STATI UNITI intrapresi la relativa prima \r\nprova dopoguerra delle armi atomiche al bikini Atoll nelle isole di \r\nmarshall. David Bradley, un medico e membro dell'unità \r\nradiologica al bikini, preoccupazione espressa di sicurezza sopra i \r\npericoli da radioattività in suo 1948 best-seller, nessun posto da \r\nnascondersi. In risposta a Bradley ed altri critici, la \r\nCommissione di energia atomica, i militari ed altri enti governativi \r\ntentati per diffondere i timori crescenti circa radioattività. \r\nL'articolo del seguente collier da un ufficiale militare -- \r\nusando lo stesso testimone-spieghi formato come in libro del Bradley \r\n-- provato per persaudere i relativi lettori che i timori circa \r\n\"radiazione prolungata\" erano non fondati documentando una prova nel \r\ndeserto del Nevada in cui i militari hanno trasmesso deliberatamente i\r\nsoldati vicino \"a terra zero\" presto dopo un'esplosione. Alcuni \r\nlettori sono rimasto unconvinced; le loro lettere pubblicate \r\npossono essere trovate dopo l'articolo. In 1963, gli STATI UNITI\r\ne l'Soviet-unione hanno firmato un trattato per fermare le prove \r\natmosferiche delle armi nucleari. A quel punto, circa 300.000 \r\npersonali militari degli STATI UNITI e un numero sconosciuto di civili\r\nnelle zone sottovento dai luoghi di prova erano stati esposti a \r\nradiazione. Durante gli anni successivi, gli studi hanno \r\nrivelato gli più alti tassi della leucemia, del cancro, dei ailments \r\nrespiratori e di altri problemi di salute fra questi gruppi. Le \r\nprove sotterranee delle armi atomiche sono continuato al luogo di \r\nprova del Nevada fino a dichiarare una moratoria in 1992, dopo 928 \r\nprove nucleari.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τον Ιούλιο 1 ..1946, λιγότερο από στις έτ μετά \r\nαπό να ρίξουν τις βόμβες ατόμων στη Χιροσίμα και το Ναγκασάκι \r\nγια να τελειώσουν τον παγκόσμιο πόλεμο ΙΙ, οι ΗΠΑ άρχισαν την \r\nπρώτη μεταπολεμική δοκιμή ατομικών όπλων της στη bikini \r\nατόλλη στα Marshall νησιά. Ο Δαβίδ Bradley, ένας \r\nπαθολόγος και ένα μέλος της ραδιολογικής μονάδας ασφάλειας \r\nbikini, εξέφρασαν την ανησυχία σχετικά με τους κινδύνους από \r\nτη ραδιενέργεια στο best-$l*seller του 1948 του, καμία θέση \r\nπου κρύβει. Σε απάντηση σε Bradley και άλλους κριτικούς, \r\nη Επιτροπή ατομικής ενέργειας, οι στρατιωτικές, και άλλες \r\nκυβερνητικές αντιπροσωπείες προσπάθησαν να διασκορπίσουν τους \r\nαυξανόμενους φόβους για τη ραδιενέργεια. Το άρθρο του \r\nακόλουθου ανθρακωρύχου από έναν στρατιωτικό ανώτερο υπάλληλο --\r\nπου χρησιμοποιεί την ίδια μορφή αυτόπτης-απολογισμού όπως στο \r\nβιβλίο Bradley -- προσπάθησε να πείσει τους αναγνώστες του ότι\r\nοι φόβοι για τη \"παρατεταμένη ακτινοβολία\" ήταν αβάσιμοι με την \r\nτεκμηρίωση μιας δοκιμής στην έρημο της Νεβάδας στην οποία οι \r\nστρατιωτικοί σκόπιμα σταλμένοι στρατιώτες κοντά \"στο έδαφος \r\nμηδέν\" σύντομα μετά από μια έκρηξη. Μερικοί αναγνώστες \r\nπαρέμειναν μη πεπεισμένοι  οι δημοσιευμένες επιστολές τους \r\nμπορούν να βρεθούν μετά από το άρθρο. Το 1963, οι ΗΠΑ \r\nκαι η Σοβιετική Ένωση υπέγραψαν μια συνθήκη για να σταματήσουν \r\nτις ατμοσφαιρικές δοκιμές των πυρηνικών όπλων. Έως τότε, \r\nπερίπου 300.000 ΑΜΕΡΙΚΑΝΙΚΟ στρατιωτικό προσωπικό και ένας \r\nάγνωστος αριθμός πολιτών στις περιοχές downwind από τις \r\nπεριοχές δοκιμής είχαν εκτεθεί στην ακτινοβολία. Στα \r\nεπόμενα έτη, οι μελέτες αποκάλυψαν υψηλότερα ποσοστά \r\nλευχαιμίας, καρκίνου, αναπνευστικών ασθενειών, και άλλων \r\nπροβλημάτων υγείας μεταξύ αυτών των ομάδων. Οι υπόγειες \r\nδοκιμές ατομικών όπλων συνεχίστηκαν επί του τόπου δοκιμής της \r\nΝεβάδας έως ότου δηλώθηκε μια ανάπαυλα το 1992, μετά από \r\n928 πυρηνικές δοκιμές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">De julio el 1, 1946, menos que un año después de\r\ncaer bombas atómicas en Hiroshima y Nagasaki para terminar la Segunda\r\nGuerra Mundial, los ESTADOS UNIDOS emprendidos su primera prueba de la\r\nposguerra de las armas atómicas en el bikiní Atoll en las islas de \r\nordenar. David Bradley, médico y miembro de la unidad \r\nradiológica en el bikiní, preocupación expresada de seguridad por \r\npeligros de la radiactividad en su 1948 bestseller, ningún lugar a \r\nocultar. En respuesta a Bradley y otros críticos, la Comisión \r\nde energía atómica, los militares, y otras agencias de estatal \r\nprocuradas para difundir miedos cada vez mayor sobre radiactividad. \r\nEl artículo del collier siguiente de un oficial militar -- con \r\nel mismo testigo-considere formato como en el libro de Bradley -- \r\nintentado para persuadir a sus programas de lectura que los miedos \r\nsobre la \"radiación persistente\" eran infundados documentando una \r\nprueba en el desierto de Nevada en el cual los militares enviaron \r\ndeliberadamente a soldados cerca de la \"tierra cero\" pronto después \r\nde una explosión. Algunos programas de lectura permanecían \r\nunconvinced; sus cartas publicadas se pueden encontrar después \r\ndel artículo. En 1963, los ESTADOS UNIDOS y la Soviet-unio'n \r\nfirmaron un tratado para parar las pruebas atmosféricas de armas \r\nnucleares. Para ese punto, habían expuesto a uno 300.000 \r\npersonal militar de ESTADOS UNIDOS y un número desconocido de civiles\r\nen áreas viento abajo de los sitios de prueba a la radiación. \r\nEn años subsecuentes, los estudios revelaron índices más \r\naltos de la leucemia, del cáncer, de las dolencias respiratorias, y \r\nde otros problemas de salud entre estos grupos. Las pruebas \r\nsubterráneas de las armas atómicas continuaron en el sitio de prueba\r\nde Nevada hasta que una moratoria fue declarada en 1992, después de \r\n928 pruebas nucleares.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086319</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106258</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/im-not-afraid-of-the-a-bomb-an-army-captain-tries-to-dispel-fears-about-radioactivity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/im-not-afraid-of-the-a-bomb-an-army-captain-tries-to-dispel-fears-about-radioactivity"
}