{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107813</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107813</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770203297</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">I'm Watching You 24/7</string>\r\n            <string language=\"x-mt-de\">Ich Überwache Sie 24/7</string>\r\n            <string language=\"x-mt-fr\">Je Vous observe 24/7</string>\r\n            <string language=\"x-mt-pt\">Eu Estou prestando-lhe atenção 24/7</string>\r\n            <string language=\"x-mt-it\">Sto guardandoli 24/7</string>\r\n            <string language=\"x-mt-el\">Σας προσέχω 24/7</string>\r\n            <string language=\"x-mt-es\">Le estoy mirando 24/7</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The post-Renaissance world saw the nation-state mature and confront the issue of how to control the lives of its citizens. Two models of political organization, democratic and authoritarian, gradually developed. During the twentieth century, as some nations granted individuals and groups more and more rights, ideology and modern technology enabled authoritarian governments to gain ever more control, until community interest dominated the individual and totalitarianism was born. Although Nazi Germany and the Soviet Union have passed into history and there are cracks in the total control of the People's Republic of China, North Korea still retains all of the characteristics of totalitarianism. Still technically at war with the United Nations Forces, it poses a threat to the world at large with its developing nuclear program. At the same time it continues to threaten its perceived enemies. Very few foreigners have been able to visit and record life in the Democratic People's Republic of Korea (the official name of North Korea), and the nation remains largely unknown to outsiders. This lesson will begin with an introductory activity that draws on students' prior knowledge to discuss, 'How does a society create social and political order?' After brainstorming the characteristics of totalitarianism, the class will be divided into groups to locate historical examples and create a Document Based Question to share with their classmates. Students will next examine excerpts from the WIDE ANGLE film 'A State of Mind' (2003) to see how the characteristics of totalitarian societies still operate today in North Korea. As a culminating activity, students will analyze editorials on North Korea's nuclear program from newspapers around the world, formulate their own opinions, and write a Letter to the Editor of their local newspaper.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Pfosten-Renaissance Welt sah den fälligen \r\nNation-Zustand und konfrontiert die Ausgabe von, wie man die Leben \r\nseiner Bürger steuert. Zwei Modelle politische Organisation, \r\ndemokratisch und autoritär, stufenweise entwickelt. Während \r\ndes zwanzigsten Jahrhunderts als einige Nationen, die Einzelpersonen \r\nund die Gruppen immer mehr Rechte bewilligt wurden, aktivierten \r\nIdeologie und moderne Technologie autoritäre Regierungen, mehr \r\nSteuerung überhaupt zu gewinnen, bis Gemeinschaftsinteresse die \r\nEinzelperson beherrschte und Totalitarismus getragen wurde. \r\nObgleich Nazi Deutschland und der Sowjet-Anschluß in Geschichte\r\nüberschritten haben und es Sprünge in der Gesamtsteuerung der \r\nVolksrepublik China gibt, behält Nordkorea noch alle Eigenschaften \r\ndes Totalitarismus bei. Noch technisch am Krieg mit den Nationen\r\nKräften, wirft es eine Drohung zur Welt an großem mit seinem sich \r\nentwickelnden Kernprogramm auf. Gleichzeitig fährt es fort, \r\nseine wahrgenommenen Feinde zu bedrohen. Sehr haben wenige \r\nAusländer gekonnt, das Leben in der demokratischen Volksrepublik von \r\nKorea (der amtliche Name von Nordkorea) zu besuchen und zu speichern, \r\nund die Nation bleibt Außenseitern groß unbekannt. Diese \r\nLektion fängt mit einer einleitenden Aktivität, die auf vorheriges \r\nWissen der Kursteilnehmer zeichnet, um zu behandeln, ' an, wie tut \r\neine Gesellschaft erstellen Sozial- und politische Ordnung?' \r\nNach Geistesstörung werden die Eigenschaften des \r\nTotalitarismus, die Kategorie in Gruppen geteilt, um historische \r\nBeispiele zu lokalisieren und eine Dokument gegründete Frage zu \r\nerstellen, um mit ihren Mitschülern zu teilen. Kursteilnehmer \r\nüberprüfen zunächst Excerpts vom Weitwinkelfilm ' ein \r\nGeisteszustand ' (2003) um zu sehen wie die Eigenschaften der \r\ntotalitären Gesellschaften noch heute in Nordkorea funktionieren. \r\nAls kulminierende Aktivität analysieren Kursteilnehmer \r\nLeitartikel auf Nordkoreas Kernprogramm von den Zeitungen um die Welt,\r\nformulieren ihre eigenen Meinungen und schreiben einen Leserbrief \r\nihrer lokalen Zeitung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le monde de la poteau-Renaissance a vu le \r\nnation-état mûr et confronte l'issue de la façon contrôler les \r\nvies de ses citoyens. Deux modèles d'organisation politique, \r\ndémocratique et autoritaire, graduellement développée. \r\nPendant le vingtième siècle, en tant que quelques nations \r\naccordées des individus et groupes de plus en plus droites, \r\nl'idéologie et la technologie moderne ont permis à des gouvernements\r\nautoritaires de gagner jamais plus de commande, jusqu'à ce que \r\nl'intérêt de communauté ait dominé l'individu et le totalitarisme a \r\nété soutenu. Bien que l'Allemagne Nazie et Union Soviétique \r\naient passé dans l'histoire et il y a des fissures dans toute la \r\ncommande de la République populaire de Chine, la Corée du nord \r\nmaintient toujours toutes les caractéristiques de totalitarisme. \r\nToujours techniquement à la guerre avec les forces des Nations \r\nUnies, elle constitue une menace au monde dans son ensemble avec son \r\nprogramme nucléaire se développant. En même temps elle \r\ncontinue à menacer ses ennemis perçus. Très peu d'étrangers \r\nont pu visiter et enregistrer la vie en République populaire \r\ndémocratique de la Corée (le nom officiel de la Corée \r\ndu nord), et la nation demeure en grande partie inconnue aux \r\nétrangers. Cette leçon commencera par une activité \r\npréliminaire qui dessine sur la connaissance antérieure des \r\nétudiants pour discuter, 'comment fait une société créent la \r\ncommande sociale et politique?' Après séance de réflexion les\r\ncaractéristiques du totalitarisme, la classe seront divisées en \r\ngroupes pour localiser des exemples historiques et pour créer une \r\nquestion basée par document pour partager avec leurs camarades de \r\nclasse. Les étudiants examineront ensuite des extraits du film \r\nGRAND-ANGULAIRE 'un état d'esprit '(2003) pour voir comment les \r\ncaractéristiques des sociétés totalitaires fonctionnent toujours \r\naujourd'hui en Corée du nord. Comme activité culminante, \r\nles étudiants analyseront des éditoriaux sur le programme nucléaire\r\ndu nord de la Corée des journaux autour du monde, formuleront \r\nleurs propres avis, et écriront une lettre à l'éditeur de leur \r\njournal local.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O mundo do borne-Renascimento viu o nação-estado\r\nmaduro e confronta a introdução de como controlar as vidas de seus \r\ncidadãos. Dois modelos da organização política, democrático\r\ne authoritarian, desenvolvida gradualmente. Durante o vigésimo \r\nséculo, como algumas nações concedidas indivíduos e grupos mais e \r\nmais direitas, o ideology e a tecnologia moderna permitiram governos \r\nauthoritarian de ganhar sempre mais controle, até que o interesse de \r\ncomunidade dominou o indivíduo e o totalitarianism fosse carregado. \r\nEmbora Germany nazi e a Soviete-união passem no history e haja \r\nrachaduras no controle total da República Popular da China, Coreia \r\nnorte retem ainda todas as características do totalitarianism. \r\nAinda tècnica na guerra com as forças unidas das nações, \r\nposes uma ameaça ao mundo em grande com seu programa nuclear \r\ntornando-se. Ao mesmo tempo continua a ameaçar seus inimigos \r\npercebidos. Muito poucos estrangeiros puderam  visitar e gravar \r\na vida na república de pessoa democrática de Coreia (o nome oficial \r\nde Coreia norte), e a nação remanesce pela maior parte desconhecida \r\naos outsiders. Esta lição começará com uma atividade \r\nintrodutória que desenhe no conhecimento prévio dos estudantes para \r\ndiscutir, ' como faz uma sociedade críam a ordem social e política?'\r\nApós o brainstorming as características do totalitarianism, a \r\nclasse serão divididas em grupos para encontrar exemplos históricos \r\ne para criar uma pergunta baseada original para compartilhar com seus \r\nclassmates. Os estudantes examinarão em seguida excerpts do \r\nÂNGULO LARGO filmam ' um estado de mente ' (2003) para ver como as \r\ncaracterísticas de sociedades totalitarian se operam ainda hoje em \r\nCoreia norte. Como uma atividade culminando, os estudantes \r\nanalisarão editorials no programa nuclear norte de Coreia dos jornais\r\nem torno do mundo, formularão suas próprias opiniões, e escreverão\r\numa letra ao editor de seu jornal local.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il mondo di alberino-Rinascita ha visto il \r\nnation-dichiarare maturo e confronta l'emissione di come gestire le vite\r\ndei relativi cittadini. Due modelli dell'organizzazione \r\npolitica, democratico ed autoritario, sviluppata gradualmente. \r\nDurante il ventesimo secolo, come alcune nazioni assegnate gli \r\nindividui e gruppi più e più diritti, l'ideologia e la tecnologia \r\nmoderna hanno permesso ai governi autoritari di guadagnare mai più \r\ncontrollo, fino a che l'interesse di Comunità non dominasse \r\nl'individuo ed il totalitarianism fosse sopportato. Anche se la \r\nGermania Nazista e l'Soviet-unione hanno passato in storia e ci \r\nsono crepe nel controllo totale della Repubblica popolare cinese, il \r\nKorea di Nord ancora mantiene tutte le caratteristiche del \r\ntotalitarianism. Ancora tecnicamente alla guerra con le forze \r\ndelle Nazioni Unite, propone una minaccia al mondo nel suo insieme con\r\nil relativo programma nucleare di sviluppo. Allo stesso tempo \r\ncontinua a minacciare i relativi nemici percepiti. Molto pochi \r\nstranieri hanno potuti visitare e registrare la vita in Repubblica \r\npopolare democratica della Corea (il nome ufficiale del Korea di Nord) e \r\nla nazione rimane in gran parte sconosciuta agli stranieri. \r\nQuesta lezione comincerà con un'attività introduttiva che \r\ndissipa su conoscenza anteriore degli allievi per discutere, 'come fa \r\nuna società creano l'ordine sociale e politico?' Dopo \r\n\"brainstorming\" le caratteristiche del totalitarianism, il codice \r\ncategoria saranno divise nei gruppi per individuare gli esempi storici\r\ne per creare una domanda basata documento per ripartirsi con i loro \r\nclassmates. Gli allievi dopo esamineranno i brani dalla \r\npellicola GRANDANGOLARE 'un Dichiarare della mente '(2003) per vedere \r\ncome le caratteristiche delle società totalitarian ancora funzionano \r\noggi nel Korea di Nord. Come attività di culminazione, gli \r\nallievi analizzeranno gli editoriali sul programma nucleare del \r\nKorea di Nord dai giornali intorno al mondo, formuleranno i loro propri \r\npareri e scriveranno una lettera all'editore del loro giornale locale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο κόσμος μετα-αναγέννησης εβλέίδε το έθνος \r\nκράτος ώριμο και αντιμετωπίζει το ζήτημα για το πώς να ελέγξει \r\nτις ζωές των πολιτών του. Δύο μοντέλα της πολιτικής \r\nοργάνωσης, δημοκρατικός και αυταρχικός, αναπτύχθηκαν βαθμιαία. \r\nΚατά τη διάρκεια του εικοστού αιώνα, ως μερικά έθνη \r\nχορήγησε στα άτομα και στις ομάδες όλο και περισσότερες \r\nδικαιώματα, ιδεολογία και σύγχρονες τεχνολογία αυταρχικές \r\nκυβερνήσεις για να κερδίσει πάντα περισσότερο έλεγχο, έως ότου \r\nεξουσίασε το συμφέρον της Κοινότητας το άτομο και ο \r\nολοκληρωτισμός γεννήθηκε. Αν και η ναζιστική Γερμανία και η \r\nΣοβιετική Ένωση έχουν περάσει στην ιστορία και υπάρχουν ρωγμές \r\nστο συνολικό έλεγχο της Λαϊκής Δημοκρατίας της Κίνας, η βόρεια \r\nΚορέα διατηρεί ακόμα όλα τα χαρακτηριστικά του ολοκληρωτισμού. \r\nΑκόμα τεχνικά στον πόλεμο με τις δυνάμεις Ηνωμένων Εθνών, \r\nαποτελεί απειλή για τον κόσμο σε μεγάλο με το αναπτυσσόμενο \r\nπυρηνικό πρόγραμμά της. Συγχρόνως συνεχίζει να απειλεί \r\nτους αντιληπτούς εχθρούς του. Πολύ λίγοι αλλοδαποί ήταν σε\r\nθέση να επισκεφτούν και να καταγράψουν τη ζωή στη δημοκρατική \r\nΛαϊκή Δημοκρατία της Κορέας (το επίσημο όνομα της βόρειας \r\nΚορέας), και το έθνος παραμένει κατά ένα μεγάλο μέρος άγνωστο \r\nστους ξένους. Αυτό το μάθημα θα αρχίσει με μια εισαγωγική \r\nδραστηριότητα που επισύρει την προσοχή προγενέστερη γνώση των \r\nσπουδαστών \"που συζητά,\" πώς μια κοινωνία δημιουργεί την \r\nκοινωνική και πολιτική τάξη;\" Μετά από το \r\n\"brainstorming\" τα χαρακτηριστικά του ολοκληρωτισμού, η κλάση θα\r\nδιαιρεθούν σε ομάδες για να εντοπίσουν τα ιστορικά παραδείγματα \r\nκαι να δημιουργήσουν μια βασισμένη στο έγγραφο ερώτηση που \r\nμοιράζεται με τους συμμαθητές τους. Οι σπουδαστές θα \r\nεξετάσουν έπειτα τα αποσπάσματα από την ταινία WIDE.ANGLE \r\n\"ένα κράτος του μυαλού\" (2003) για να δουν πώς τα \r\nχαρακτηριστικά των ολοκληρωτικών κοινωνιών λειτουργούν ακόμα \r\nσήμερα στη βόρεια Κορέα. Σαν καταλήγοντας δραστηριότητα, οι\r\nσπουδαστές θα αναλύσουν τα κύρια άρθρα στο πυρηνικό πρόγραμμα \r\nτης βόρειας Κορέας από τις εφημερίδες σε όλο τον κόσμο, θα \r\nδιατυπώσουν τις απόψεις τους, και θα γράψουν μια επιστολή στον \r\nεπεξεργαστή της τοπικής εφημερίδας τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El mundo del poste-Renacimiento vio el \r\nnacio'n-estado maduro y enfrenta la aplicación cómo controlar las \r\nvidas de sus ciudadanos. Dos modelos de organización política,\r\ndemocrático y autoritario, desarrollada gradualmente. Durante \r\nel vigésimo siglo, como algunas naciones concedidas individuos y los \r\ngrupos más y las más derechas, la ideología y la tecnología \r\nmoderna permitieron a gobiernos autoritarios ganar siempre más \r\ncontrol, hasta que el interés de comunidad dominó a individuo y el \r\ntotalitarianism fue llevado. Aunque Alemania nazi y la \r\nSoviet-unio'n han pasado en historia y hay grietas en el control total\r\nde la República Popular de China, Corea del norte todavía conserva \r\ntodas las características del totalitarianism. Aún técnico en\r\nla guerra con las fuerzas de Naciones Unidas, plantea una amenaza al \r\nmundo en grande con su programa nuclear que se convierte. En el \r\nmismo tiempo continúa amenazando a sus enemigos percibidos. Muy\r\npocos extranjeros han podido visitar y registrar vida en la república\r\npopular democrática de Corea (el nombre oficial de Corea del norte), \r\ny la nación sigue siendo en gran parte desconocida a los forasteros. \r\nEsta lección comenzará con una actividad introductoria que \r\ntrace en el conocimiento anterior de los estudiantes para discutir, ' \r\ncómo hace a sociedad crean orden social y política?' Después \r\nde la reunión de reflexión las características del totalitarianism,\r\nla clase serán divididas en grupos para localizar ejemplos \r\nhistóricos y para crear una pregunta basada documento para compartir \r\ncon sus classmates. Los estudiantes examinarán después \r\nextractos de la película GRANANGULAR ' un estado de la mente ' (2003)\r\npara ver cómo las características de sociedades totalitarias \r\ntodavía funcionan hoy en Corea del norte. Como actividad que \r\nculmina, los estudiantes analizarán los editoriales en el programa \r\nnuclear del norte de Corea de los periódicos alrededor del mundo, \r\nformularán sus propias opiniones, y escribirán una letra al editor \r\nde su periódico local.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:MIRLA MORRISON\r\nFN:MIRLA MORRISON\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770203297</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107813</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/im-watching-you-24-7</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/im-watching-you-24-7"
}