{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105740</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105740</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086687</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"On the Night When the Levee Broke\": William Cobb Remembers the 1927 Mississippi Flood</string>\r\n            <string language=\"x-mt-de\">\"auf der Nacht, als der Levee\" brach: \r\nWilliam Cobb erinnert sich die an Mississippi Flut 1927</string>\r\n            <string language=\"x-mt-fr\">\"la nuit où la levée s'est cassée\" : \r\nWilliam Cobb se rappelle l'inondation 1927 du Mississippi</string>\r\n            <string language=\"x-mt-pt\">\"na noite em que o levee quebrou\": William \r\nCobb recorda a inundação 1927 de Mississippi</string>\r\n            <string language=\"x-mt-it\">\"sulla notte in cui il levee si è rotto\": \r\nWilliam Cobb si ricorda dell'inondazione 1927 del Mississippi</string>\r\n            <string language=\"x-mt-el\">\"Στη νύχτα όταν έσπασε το ανάχωμα\": Θ*Ωηλληαμ \r\nCobb Remembers η πλημμύρα του Μισισιπή του 1927</string>\r\n            <string language=\"x-mt-es\">\"en la noche en que el dique se rompió\": \r\nGuillermo Cobb recuerda la inundación 1927 de Mississippi</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In spring 1927 it started raining in the Upper Midwest and, according to one observer, \"it just never did stop.\" Torrential rains quickly filled the Mississippi's dozens of tributaries. On April 21, the supposedly impregnable levee system, maintained since 1879 by the Mississippi River Commission, sprang two leaks, or \"crevasses\" as they are known. Within days the Mississippi River levee system sustained forty more major crevasses in Arkansas, Mississippi, and Louisiana, unleashing a natural disaster that had no precedent in the long history of human interaction with the Mississippi River. William Cobb, who, in 1927 was a young boy living on his family's farm near Pendleton, Arkansas, recalled for historian Pete Daniel the crevasse that opened on April 21 in the levee near his family's house, a few miles from the Arkansas River.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im Frühjahr 1927 fing er an, im oberen \r\nMittelwesten zu regnen und, nach Ansicht eines Beobachters, \"er gerade\r\nnie stoppte.\" Reißende Regen füllten schnell die Dutzende des \r\nMississippis von Steuerbaren. An April 21, entsprang das \r\nangenommen unumstößliche Leveesystem, beibehalten seit 1879 von der \r\nMississippi Fluss-Kommission, zwei Leckstellen oder \r\n\"Gletscherspalten\", wie sie bekannt. Innerhalb der Tage \r\nunterstützte das Mississippi Fluß Leveesystem vierzig \r\nhauptsächlichgletscherspalten in Arkansas, in Mississippi und in \r\nLouisiana, unleashing eine Naturkatastrophe, die keinen Präzedenzfall\r\nin der langen Geschichte der menschlichen Interaktion mit dem \r\nMississippi Fluß hatte. William Cobb, den, 1927 ein junger \r\nJunge war, der auf Bauernhof seiner Familie nahe Pendleton, Arkansas \r\nlebt, für Historiker Peter Daniel die Gletscherspalte, die an April \r\n21 im Levee nahe Haus seiner Familie, sich öffnete einige Meilen \r\nwieder aufgerufen vom Arkansas Fluß.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Au printemps 1927 il a commencé à pleuvoir dans \r\nle Midwest supérieur et, selon un observateur, \"il juste ne s'est \r\njamais arrêté.\" Les pluies torrentielles ont rapidement rempli\r\ndouzaines du Mississippi de tributaires. Avril 21, le système \r\ncensément irréfutable de levée, mis à jour depuis 1879 par la \r\nCommission de fleuve du Mississippi, a jailli deux fuites, ou \r\n\"crevasses\" comme elles sont connues. Dans des jours le \r\nsystème de levée de fleuve du Mississippi a soutenu quarante \r\ncrevasses plus principales en Arkansas, au Mississippi, et en \r\nLouisiane, lâchant un désastre normal qui n'a eu aucun précédent \r\ndans la longue histoire de l'interaction humaine avec le fleuve du \r\nMississippi. William Cobb, que, en 1927 était un jeune garçon \r\nvivant à la ferme de sa famille près de Pendleton, Arkansas, \r\nrappelé pour l'historien Peter Daniel la crevasse qui s'est \r\nouverte avril 21 dans la levée près de la maison de sa famille, \r\nquelques milles du fleuve de l'Arkansas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na mola 1927 começou chover no Midwest superior \r\ne, de acordo com um observador, \"apenas nunca parou.\" As chuvas \r\ntorrential encheram rapidamente as dúzias do Mississippi dos \r\ntributários. Abril em 21, o sistema suposta impregnable do \r\nlevee, mantido desde 1879 pelo commission do rio de Mississippi, \r\nsaltou dois escapes, ou \"crevasses\" como são sabidos. Dentro \r\ndos dias o sistema do levee do rio de Mississippi sustentou quarenta \r\ncrevasses mais principais em Arkansas, em Mississippi, e em Louisiana,\r\ndesencadeando um disastre natural que não tivesse nenhum precedent no\r\nhistory longo da interação humana com o rio de Mississippi. \r\nWilliam Cobb, que, em 1927 estava um menino novo que vive na \r\nfazenda perto de Pendleton, Arkansas da sua família, recordado para o\r\nhistorian Pete Daniel o crevasse que abriu abril em 21 no levee perto \r\nda casa da sua família, algumas milhas do rio de Arkansas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In primavera 1927 ha cominciato piovere nel \r\nMidwest superiore e, secondo un osservatore, \"non si è arrestato \r\nappena mai.\" Le pioggie torrential hanno riempito rapidamente le\r\ndozzine del Mississippi dei tributari. Il 21 aprile, il sistema \r\npresunto impregnable del levee, effettuato dal 1879 dalla Commissione \r\ndel fiume del Mississippi, ha balzato due perdite, o \"crevasses\" come \r\nsono conosciute. Nei giorni il sistema del levee del fiume del \r\nMississippi ha sostenuto quaranta crevasses più importanti \r\nnell'Arkansas, nel Mississippi ed in Luisiana, liberante un disastro \r\nnaturale che non ha avuto precedente nella storia lunga di interazione\r\numana con il fiume del Mississippi. William Cobb, che, in 1927 \r\nera un ragazzo giovane che vive sul podere vicino a Pendleton, \r\nArkansas della sua famiglia, ricordato per lo storico Pete Daniel il \r\ncrevasse che si è aperto il 21 aprile nel levee vicino alla casa \r\ndella sua famiglia, alcune miglia dal fiume dell'Arkansas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Την άνοιξη του 1927 άρχισε ανώτερο midwest και, \r\nσύμφωνα με έναν παρατηρητή, \"ακριβώς δεν σταμάτησε ποτέ.\" \r\nΟι χειμαρρώδεις βροχές γέμισαν γρήγορα τις δωδεκάδες του \r\nΜισισιπή των υποτελών εθνών. Στις 21 Απριλίου, το \r\nυποθετικά impregnable σύστημα αναχωμάτων, διατήρησε από \r\n1879 από την Επιτροπή ποταμών του Μισισιπή, αναπήδησε δύο \r\nδιαρροές, ή \"crevasses\" δεδομένου ότι είναι γνωστές. \r\nΕντός ημερών το σύστημα αναχωμάτων ποταμών του Μισισιπή \r\nστήριξε σαράντα πιό σημαντικά crevasses στο Αρκάνσας, το \r\nΜισισιπή, και τη Λουιζιάνα, που εξαπολύει μια φυσική καταστροφή \r\nπου δεν είχε κανένα προηγούμενο στη μακροχρόνια ιστορία της \r\nανθρώπινης αλληλεπίδρασης με τον ποταμό του Μισισιπή. \r\nΘ*Ωηλληαμ Cobb, που, το 1927 ήταν ένα νέο αγόρι που \r\nζει στο αγρόκτημα της οικογένειάς του κοντά σε Pendleton, \r\nΑρκάνσας, που υπενθυμίζεται για τον ιστορικό pete Daniel το \r\ncrevasse που άνοιξε στις 21 Απριλίου στο ανάχωμα κοντά στο \r\nσπίτι της οικογένειάς του, μερικά μίλια από τον ποταμό του \r\nΑρκάνσας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el resorte 1927 comenzó a llover en el Cercano\r\noeste superior y, según un observador, \"nunca acaba de parar.\" \r\nLas lluvias torrenciales llenaron rápidamente las docenas del \r\nMississippi de tributarios. De abril el 21, el sistema supuesto \r\nimpregnable del dique, mantenido desde 1879 por la Comisión del río \r\nde Mississippi, soltó dos escapes, o las \"hendiduras\" como se saben. \r\nDentro de días el sistema del dique del río de Mississippi \r\nsostuvo cuarenta hendiduras más importantes en Arkansas, Mississippi,\r\ny Luisiana, destraillando un desastre natural que no tenía ningún \r\nprecedente en la historia larga de la interacción humana con el río \r\nde Mississippi. Guillermo Cobb, que, en 1927 estaba un muchacho \r\njoven que vivía en la granja cerca de Pendleton, Arkansas de su \r\nfamilia, recordado para el historiador Pete Daniel la hendidura que se\r\nabrió 21 de abril en el dique cerca de la casa de su familia, \r\nalgunas millas del río de Arkansas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086687</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105740</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/on-the-night-when-the-levee-broke-william-cobb-remembers-the-1927-mississippi-flood</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/on-the-night-when-the-levee-broke-william-cobb-remembers-the-1927-mississippi-flood"
}