{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104189</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104189</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205580</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Kings and Queens of England</string>\r\n            <string language=\"x-mt-de\">Die Könige und die Königinnen von England</string>\r\n            <string language=\"x-mt-fr\">Les rois et les reines de l'Angleterre</string>\r\n            <string language=\"x-mt-pt\">Os reis e as rainhas de Inglaterra</string>\r\n            <string language=\"x-mt-it\">I re e le regine dell'Inghilterra</string>\r\n            <string language=\"x-mt-el\">Οι βασιλιάδες και οι βασίλισσες της Αγγλίας</string>\r\n            <string language=\"x-mt-es\">Los reyes y las reinas de Inglaterra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This module will enable you to learn the the historical sequence of the English Monarchs, their reigning dates, the royal house they belonged to (Plantangenet, Tudor, Hanover etc) and recognise a portrait of each one. The module is designed to be repeated, allowing you to build up knowledge of the subject with each cycle. The questions are generated randomly so will be different each time you run a test. There are information screens at the start of each test which outline the area of knowledge covered. The tests are divided into 3 groups to facilitate learning: Group 1 (Test 1) : Concentrates on understanding the different periods of history, when each period lasted and roughly which monarchs ruled during which one. Group 2 (Tests 2,3,4,5): These each specialise in one particular period of history and allow a more detailed build up of knowledge of the monarchs and dates for that period. Group 3 (Test 6): This is a general test that covers the whole period of English monarchy and combines the experience gained in the previous tests to see how well you can link monarchs and their dates. The module is suitable for anyone from 10 yrs upwards.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses Modul aktiviert Sie, die historische \r\nReihenfolge der englischen Monarchen, ihre regierenden Daten, das \r\nkönigliche Haus zu erlernen, das sie (Plantangenet, Tudor, Hanover \r\nusw.) gehörten und ein Portrait von jedem erkennen. Das Modul \r\nist konzipiert wiederholt zu werden und erlaubt Ihnen, Wissen des \r\nThemas mit jeder Schleife aufzubauen. Die Fragen werden \r\nfestgelegt, nach dem zufall also werden jede Zeit unterschiedlich \r\nsein, die Sie einen Test laufen lassen. Es gibt Informationen \r\nBildschirme beim Anfang jedes Tests, die den Wissensbereich umfaßt \r\numreißen. Die Tests werden in 3 Gruppen geteilt, um zu erlernen\r\nzu erleichtern: Gruppe 1 (Test 1): Konzentriert sich auf \r\ndas Verstehen der unterschiedlichen Perioden der Geschichte, wenn jede\r\ngedauerte Periode und ungefähr, die Monarchen anordneten während, \r\nwelches einer. Gruppe 2 (Tests 2.3.4.5): Dieses jedes \r\nspezialisieren sich auf eine bestimmte Periode der Geschichte und \r\nerlauben einen ausführlicheren Aufbau des Wissens der Monarchen und \r\nder Daten während dieser Periode. Gruppe 3 (Test 6): \r\nDieses ist ein allgemeiner Test, der die vollständige Periode \r\nder englischen Monarchie umfaßt und die Erfahrung kombiniert, \r\ndie in den vorausgegangenen Tests gewonnen wird, um zu sehen, daß wie\r\ngut Sie Monarchen und ihre Daten binden können. Das Modul ist \r\nfür jedermann von 10 Jahren aufwärts verwendbar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce module vous permettra d'apprendre le l'ordre \r\nhistorique des monarques anglais, leurs dates régnantes, la maison \r\nroyale qu'ils ont appartenue à (Plantangenet, Tudor, Hannovre etc..) \r\net identifient une verticale de chacun. Le module est conçu \r\npour être répété, vous permettant d'accumuler la connaissance du \r\nsujet avec chaque cycle. Les questions sont produites \r\naléatoirement ainsi seront différentes chaque fois que vous \r\nexécutez un essai. Il y a des écrans de l'information au \r\ndébut de chaque essai qui tracent les grandes lignes du domaine de la\r\nconnaissance couvert. Les essais sont divisés en 3 groupes pour\r\nfaciliter l'étude : Groupe 1 (Essai 1) : Se concentre sur\r\nl'arrangement les différentes périodes de l'histoire, quand chaque \r\npériode durée et rudement que les monarques ont régnée pendant le \r\nquel un. Groupe 2 (Essais 2.3.4.5) : Ce chacun se \r\nspécialise dans une période particulière de l'histoire et permet \r\nune accumulation plus détaillée de la connaissance des monarques et \r\ndes dates pour cette période. Groupe 3 (Essai 6) : C'est \r\nun essai général qui couvre toute la période de monarchie anglaise \r\net combine l'expérience acquise dans les essais précédents pour \r\nvoir qu'à quel point vous pouvez joindre des monarques et leurs \r\ndates. Le module convient à n'importe qui de 10 ans \r\nd'ascendant.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este módulo permiti-lo-á de aprender o a \r\nseqüência histórica dos monarchs ingleses, suas datas reinando, a \r\ncasa que real pertenceram a (Plantangenet, Tudor, Hanover etc.) e \r\nreconhecem um retrato de cada. O módulo é projetado ser \r\nrepetido, permitindo que você construa acima do conhecimento do \r\nassunto com cada ciclo. As perguntas estão geradas aleatòria \r\nassim que serão diferentes cada vez que você funciona um teste. \r\nHá as telas da informação no início de cada teste que \r\nesboçam a área de conhecimento coberta. Os testes são \r\ndivididos em 3 grupos para facilitar aprender: Grupo 1 (Teste \r\n1): Concentrar em compreender os períodos diferentes do \r\nhistory, quando cada período durado e aproximadamente que os monarchs\r\ngovernaram durante qual um. Grupo 2 (Testes 2.3.4.5): Este\r\ncada um especializa-se em um período particular do history e \r\npermite-se uma configuração mais detalhada acima do conhecimento dos\r\nmonarchs e das datas para esse período. Grupo 3 (Teste 6): \r\nEste é um teste geral que cubra o período inteiro do monarchy \r\ninglês e combine a experiência ganha nos testes precedentes para ver\r\ncomo bom você pode ligar monarchs e suas datas. O módulo é \r\napropriado para qualquer um de 10 anos ascendente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo modulo vi permetterà di imparare la \r\nsequenza storica dei monarchi inglesi, le loro date di regno, la casa \r\nche reale hanno appartenuto a (Plantangenet, Tudor, Hannover ecc) e \r\nche riconoscono un ritratto di ogni. Il modulo è destinato \r\nper essere ripetuto, permettendo che sviluppiate la conoscenza \r\ndell'oggetto con ogni ciclo. Le domande sono generate a caso in \r\nmodo da saranno differenti ogni volta fate funzionare una prova. \r\nCi sono schermi delle informazioni all'inizio di ogni prova che \r\ndescrivono la zona di conoscenza coperta. Le prove sono divise \r\nin 3 gruppi per facilitare imparare: Gruppo 1 (Prova 1): \r\nSi concentra sul capire i periodi differenti di storia, quando \r\nogni periodo durato ed approssimativamente che i monarchi hanno \r\nregolato durante quale. Gruppo 2 (Prove 2.3.4.5): Questo \r\nciascuno si specializza in un periodo particolare di storia e permette\r\nun'accumulazione più dettagliata di conoscenza dei monarchi e delle \r\ndate per quel periodo. Gruppo 3 (Prova 6): Ciò è una \r\nprova generale che riguarda il periodo intero di monarchy inglese e \r\nche unisce l'esperienza guadagnata nelle prove precedenti per vedere \r\nche come potete collegare i monarchi e le loro date. Il modulo \r\nè adatto a chiunque ascendente da 10 anni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η ενότητα θα επιτρέψει σε σας για να μάθει την \r\nιστορική ακολουθία των αγγλικών μοναρχών, οι βασιλεύοντας \r\nημερομηνίες τους, το βασιλικό σπίτι που άνηκαν (Plantangenet, \r\nTudor, Αννόβερο κ.λπ...) και αναγνωρίζουν ένα πορτρέτο καθένα.\r\nΗ ενότητα έχει ως σκοπό να επαναληφθεί, επιτρέποντας σε σας\r\nγια να ενισχύσει τη γνώση του θέματος με κάθε κύκλο. Οι \r\nερωτήσεις παράγονται τυχαία έτσι θα είναι διαφορετικές κάθε \r\nφορά που τρέχετε μια δοκιμή. Υπάρχουν οθόνες πληροφοριών \r\nστην έναρξη κάθε δοκιμής που περιγράφουν τον τομέα της γνώσης \r\nπου καλύπτεται. Οι δοκιμές διαιρούνται σε 3 ομάδες για να \r\nδιευκολύνουν την εκμάθηση: Ομάδα 1 (δοκιμή 1): \r\nεπικεντρώνεται στην κατανόηση των διαφορετικών περιόδων ιστορίας,\r\nόταν διάρκεσε κάθε περίοδος και που κατά προσέγγιση οι μονάρχες\r\nκυβέρνησαν κατά τη διάρκεια ποιου ενός. Ομάδα 2 (δοκιμές \r\n2,3,4,5): αυτή η κάθε μια ειδικεύεται σε μια ιδιαίτερη περίοδο\r\nιστορίας και επιτρέπει μια πιό λεπτομερή συγκέντρωση της γνώσης \r\nτων μοναρχών και των ημερομηνιών για εκείνη την περίοδο. \r\nΟμάδα 3 (δοκιμή 6): αυτό είναι μια γενική δοκιμή που \r\nκαλύπτει ολόκληρη την περίοδο αγγλικής μοναρχίας και συνδυάζει \r\nτην εμπειρία που αποκτιέται στις προηγούμενες δοκιμές που \r\nβλέπουνε πόσο καλά μπορείτε να συνδέσετε τους μονάρχες και\r\nτις ημερομηνίες τους. Η ενότητα είναι κατάλληλη για καθεμία\r\nαπό 10 yrs προς τα πάνω.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este módulo le permitirá aprender el secuencia \r\nhistórica de los monarcas ingleses, sus fechas reinantes, la casa \r\nreal que pertenecieron a (Plantangenet, Tudor, Hannover etc) y que \r\nreconocen un retrato de cada. El módulo se diseña para ser \r\nrelanzado, permitiendo que usted acumule el conocimiento del tema con \r\ncada ciclo. Las preguntas se generan aleatoriamente así que \r\nserán diferentes cada vez que usted ejecuta una prueba. Hay las\r\npantallas de la información en el comienzo de cada prueba que \r\ncontornean el área del conocimiento cubierta. Las pruebas se \r\ndividen en 3 grupos para facilitar el aprender: Grupo 1 (Prueba \r\n1): Se concentra en entender los diversos períodos de la \r\nhistoria, cuando cada período durado y áspero que los monarcas \r\ngobernaron durante cuál uno. Grupo 2 (Pruebas 2.3.4.5): \r\nEste cada uno se especializa en un período determinado de la \r\nhistoria y permite una acumulación más detallada del conocimiento de\r\nlos monarcas y de las fechas para ese período. Grupo 3 (Prueba \r\n6): Ésta es una prueba general que cubre el período entero de \r\nla monarquía inglesa y combina la experiencia ganada en las pruebas \r\nanteriores para considerar cómo esta' bien usted puede conectar \r\nmonarcas y sus fechas. El módulo es conveniente para cualquier \r\npersona a partir de 10 años de ascendente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PHIL RUSTAGE\r\nFN:PHIL RUSTAGE\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205580</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104189</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/the-kings-and-queens-of-england</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/the-kings-and-queens-of-england"
}