{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107072</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107072</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087226</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"What You Really Want Is an Autopsy\": Frances Perkins and the U. S. Government Conference in Joplin, Missouri, 1940</string>\r\n            <string language=\"x-mt-de\">\"was Sie wirklich wünschen, eine Autopsie\" ist: \r\nFrances Perkins und die USREGIERUNG Konferenz in Joplin, \r\nMissouri, 1940</string>\r\n            <string language=\"x-mt-fr\">\"ce qui vous voulez vraiment est une autopsie\" : \r\nFrances Perkins et la conférence de gouvernement des \r\nÉtats-Unis en Joplin, Missouri, 1940</string>\r\n            <string language=\"x-mt-pt\">\"o que você quer realmente é uma autópsia\": \r\nFrances Perkins e a conferência do governo dos E. U. em Joplin,\r\nMissouri, 1940</string>\r\n            <string language=\"x-mt-it\">\"che cosa realmente desiderate è un'analisi\": \r\nFrances Perkins ed il congresso di governo degli Stati Uniti in \r\nJoplin, Missouri, 1940</string>\r\n            <string language=\"x-mt-el\">\"Τι θέλετε πραγματικά είναι μια αυτοψία\": \r\nΘ*Φρανθες Perkins και η κυβερνητική διάσκεψη του Θ*u. Θ*ς. \r\nσε Joplin, Μισσούρι, 1940</string>\r\n            <string language=\"x-mt-es\">\"qué usted realmente desea es una autopsia\": \r\nFrances Perkins y la conferencia del gobierno de los E.E.U.U. en\r\nJoplin, Missouri, 1940</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In April 1940 Secretary of Labor Frances Perkins convened a conference in Missouri concerning the silicosis crisis that had emerged in the late 1930s. The differing perspectives on the disease and workers' health are apparent in these excerpts from the Tristate Silicosis Conference. Evan Just, representing industry, claimed that silicosis is a social, not an industrial, problem. Ex-miner Tony McTeer disputed Just's analysis, arguing that he, himself, contracted silicosis even though he had worked only in mines that employed the improved \"wet drilling\" method. The legendary public health advocate Dr. Alice Hamilton, representing the Public Health Service, spoke on the medical aspects of industrial hygiene and showed that, despite industry's claims, little had improved over the past twenty-five years.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im April 1940 Minister fuer Arbeit Frances kam \r\nPerkins eine Konferenz in Missouri hinsichtlich ist der Silikosekrise \r\nzusammen, die in den späten dreißiger Jahren aufgetaucht war. \r\nDie unterscheidenen Perspektiven auf der Krankheit und \r\nGesundheit der Arbeiter sind in diesen Excerpts von der \r\nTristatesilikose-Konferenz offensichtlich. Evan gerade, \r\nIndustrie darstellend, behauptete, daß Silikose ein Sozial ist, nicht\r\nein industrielles, Problem. Ehemaliger Bergarbeiter Tony McTeer \r\ndiskutierte die gerechte Analyse und argumentierte, daß er, selbst, \r\nVertrag Silikose abschloß, obwohl er nur in den Gruben gearbeitet \r\nhatte, die die verbesserte \"nasse bohren\" Methode einsetzten. \r\nDer legendäre Dr. Alice Hamilton Fürsprecher des öffentlichen\r\nGesundheitswesens, den öffentliches Gesundheitswesen-Service \r\ndarstellend, sprach über die medizinischen Aspekte der industriellen \r\nHygiene und zeigte dem, trotz der Ansprüche der Industrie, wenig \r\nhatte verbessert über den letzten fünfundzwanzig Jahren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans le secrétaire d'avril 1940 du travail \r\nFrances Perkins a assemblé une conférence au Missouri au sujet de la\r\ncrise de silicose qui avait émergé vers la fin des années 30. \r\nLes perspectives différentes sur la maladie et la santé des \r\nouvriers sont évidentes dans ces extraits de la conférence de trois \r\nétats de silicose. Evan juste, représentant l'industrie, a \r\nréclamé que la silicose est une sociale, pas un industriel, \r\nproblème. Le ancien mineur McTeer Élégant a contesté \r\nl'analyse juste, arguant du fait qu'il, a contracté lui-même la \r\nsilicose quoiqu'il ait travaillé seulement dans les mines qui ont \r\nutilisé \"la méthode de forage\" humide améliorée. Le Dr. \r\nlégendaire Alice Hamilton d'avocat de santé publique, représentant \r\nle service de santé publique, a parlé des aspects médicaux de \r\nl'hygiène industrielle et a montré à cela, en dépit des \r\nréclamations de l'industrie, à peu s'était amélioré au cours des \r\nvingt-cinq dernières années.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na secretária de abril 1940 de trabalho Frances \r\nPerkins reuniu uma conferência em Missouri a respeito da crise do \r\nsilicosis que tinha emergido nos 1930s atrasados. Os \r\nperspectives diferindo na doença e na saúde dos trabalhadores são \r\naparentes nestes excerpts da conferência tristate do silicosis. \r\nEvan apenas, representando a indústria, reivindicou que o \r\nsilicosis é um social, não um industrial, problema. O ex-miner\r\nMcTeer tony disputou a análise justa, discutindo que, ele mesmo, \r\ncontraiu o silicosis mesmo que trabalhasse somente nas minas que \r\nempregaram o método \"perfurando\" molhado melhorado. O Dr. \r\nlegendário Alice Hamilton do advogado da saúde pública, \r\nrepresentando o serviço de saúde pública, falou nos aspectos \r\nmédicos da higiene industrial e mostrou a isso, apesar das \r\nreivindicações da indústria, a pouco tinha melhorado sobre os \r\ntwenty-five anos passados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nella segretaria di aprile del 1940 di Frances \r\nDi lavoro Perkins ha convocato un congresso nel Missouri riguardo \r\nalla crisi di silicosi che era emerso verso la fine dei 1930s. \r\nLe prospettive differenti sulla malattia e sulla salute degli \r\noperai sono apparenti in questi brani dal congresso di tre stati di \r\nsilicosi. Evan appena, rappresentando l'industria, ha sostenuto \r\nche la silicosi è un sociale, non un industriale, problema. \r\nL'ex-minatore McTeer tony ha disputato l'analisi giusta, \r\nsostenente che, egli stesso, ha contratto la silicosi anche se aveva \r\nlavorato soltanto in miniere che hanno impiegato il metodo \r\n\"perforante\" bagnato migliorato. Il Dott. leggendario Alice \r\nHamilton del fautore di sanità pubblica, rappresentante il servizio \r\nsanitario pubblico, ha parlato sulle funzioni mediche di salubrità ed\r\nha mostrato quello, malgrado i reclami dell'industria, piccolo aveva \r\nmigliorato in questi ultimi venticinque anni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τον Απρίλιο του 1940 ο γραμματέας της εργασίας \r\nFrances Perkins συγκάλεσε μια διάσκεψη στο Μισσούρι σχετικά \r\nμε την κρίση πυριτίασης που είχε προκύψει προς το τέλος της \r\nδεκαετίας του '30. Οι διαφορετικές προοπτικές στην ασθένεια \r\nκαι υγεία εργαζομένων τη \"είναι προφανείς σε αυτά τα αποσπάσματα\r\nαπό τη διάσκεψη πυριτίασης Tristate. Ο Evan Just, \r\nπου αντιπροσωπεύει τη βιομηχανία, υποστήριξε ότι η πυριτίαση \r\nείναι μια κοινωνική, όχι ένας βιομηχανικός, πρόβλημα. Ex-miner Tony McTeer αμφισβήτησε τη δίκαιη ανάλυση, \r\nυποστηρίζοντας ότι, ο ίδιος, συμβλήθηκε την πυριτίαση ακόμα κι \r\nαν είχε εργαστεί μόνο στα ορυχεία που υιοθέτησαν τη βελτιωμένη \r\nμέθοδο \"υγρών διατρήσεων\". Ο θρυλικός συνήγορος δημόσιας \r\nυγείας ο Δρ Alice Χάμιλτον, που αντιπροσωπεύει την υπηρεσία \r\nδημόσιας υγείας, μίλησε στις ιατρικές πτυχές της βιομηχανικής \r\nυγιεινής και έδειξε ότι, παρά τις αξιώσεις της βιομηχανίας, \r\nλίγα είχαν βελτιωθεί κατά τη διάρκεια των προηγούμενων εικοσι \r\nπέντε ετών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la secretaria de abril de 1940 del trabajo \r\nFrances Perkins convocó una conferencia en Missouri referente a la \r\ncrisis de la silicosis que había emergido en los últimos años 30. \r\nLas perspectivas que diferencian en la enfermedad y la salud de \r\nlos trabajadores son evidentes en estos extractos de la conferencia de\r\ntriple estado de la silicosis. Evan apenas, representando \r\nindustria, demandó que la silicosis es una social, no un industrial, \r\nproblema. El minero McTeer tony disputó el análisis justo, \r\ndiscutiendo que él, sí mismo, contrajo silicosis aunque él había \r\ntrabajado solamente en las minas que emplearon el método \"que \r\nperforaba\" mojado mejorado. El Dr. legendario Alicia Hamilton \r\ndel abogado de la salud pública, representando el servicio médico \r\npúblico, habló en los aspectos médicos de la higiene industrial y \r\nmostró eso, a pesar de las demandas de la industria, a poco había \r\nmejorado sobre los últimos veinticinco años.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087226</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107072</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/what-you-really-want-is-an-autopsy-frances-perkins-and-the-u-s-government-conference-in-joplin-missouri-1940</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/what-you-really-want-is-an-autopsy-frances-perkins-and-the-u-s-government-conference-in-joplin-missouri-1940"
}