{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105335</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105335</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086252</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">How A Battle Is Sketched</string>\r\n            <string language=\"x-mt-de\">Wie Eine Schlacht Skizziert Wird</string>\r\n            <string language=\"x-mt-fr\">Comment Une Bataille Est esquissée</string>\r\n            <string language=\"x-mt-pt\">Como Uma Batalha É esboçada</string>\r\n            <string language=\"x-mt-it\">Come Una Battaglia È abbozzata</string>\r\n            <string language=\"x-mt-el\">Πώς μια μάχη σκιαγραφείται</string>\r\n            <string language=\"x-mt-es\">Cómo Se bosqueja Una Batalla</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In this article, written 24 years after the war for the children's magazine  St. Nicholas , former  Harper's Weekly  sketch-artist Theodore R. Davis recollects the hazardous and inventive ways that pictorial journalists reported the Civil War. While photography was still in its infancy--unable yet to capture action or to be cheaply reproduced in periodicals or books--artists' battlefront sketches were the public's primary source of visual news of the war's people, places and events. Davis, who was 21 at the start of the war, was typical of this new type of reporter, recording direct observations or collected stories in rough sketches and notes that were dispatched to newspaper offices in New York where they were made into wood engravings and printed as illustrations in publications such as  Harper's Weekly ,  Frank Leslie's Illustrated Newspaper , and the  New York Illustrated News  (the South had no comparable pictorial news resource).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In diesem Artikel 24 Jahre nach dem Krieg für Str.\r\nNicholas geschrieben Zeitschrift der Kinder, ehemaligen Harpers \r\nbedenkt wöchentlicher Skizze-Künstler Theodore R. Davis die \r\ngefährlichen und erfinderischen Methoden, daß bildhafte Journalisten\r\nüber den Bürgerkrieg berichteten. Während Fotographie noch in\r\nseiner Kindheit war -- nicht imstande dennoch Tätigkeit erfassen oder\r\nin den Zeitschriften oder in den Büchern billig reproduziert werden \r\n-- Skizzen battlefront der Künstler waren die Primärquelle der \r\nÖffentlichkeit der Sichtnachrichten der Leute des Krieges, Plätze \r\nund Fälle. Davis, das 21 beim Anfang des Krieges war, war von \r\ndiesem neuen Typen der unmittelbarer Beobachtungen des Reporters, des \r\nSpeicherns oder der gesammelten Geschichten in den rauhen Skizzen und \r\nder Anmerkungen, die zu den Zeitung Büros in New York geschickt \r\nwurden, in denen sie in hölzerne Stiche gebildet wurden und druckten,\r\nwährend Abbildungen in den Publikationen wie Harpers wöchentlichen, \r\naufrichtigen Leslies erläuterter Zeitung und dem New York Nachrichten\r\nveranschaulichten (der Süden hatte kein vergleichbares bildhaftes \r\nNachrichten Hilfsmittel) typisch.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En cet article, écrit 24 ans après la guerre pour\r\nla rue Nicholas du magazine des enfants, le croquis-artiste \r\nhebdomadaire Theodore R. Davis d'ancien Harper rappelle les voies \r\ndangereuses et inventives que les journalistes imagés ont enregistré\r\nla guerre civile. Tandis que la photographie était toujours \r\ndans sa petite enfance -- incapable pourtant pour capturer l'action ou\r\nêtre à bon marché reproduit en périodiques ou livres -- les \r\ncroquis du battlefront des artistes étaient la source primaire du \r\npublic de nouvelles visuelles des personnes de la guerre, des endroits\r\net des événements. Davis, qui était 21 au début de la \r\nguerre, était typique de ce nouveau type des observations directes de\r\njournaliste, d'enregistrement ou des histoires rassemblées dans des \r\ncroquis approximatifs et de notes qui ont été acheminées aux \r\nbureaux de journal à New York où ils ont été transformés en les \r\ngravures du bois et ont imprimé pendant que les illustrations en \r\npublications telles que le journal illustré de Leslie hebdomadaire et\r\nfranc de Harper, et New York illustraient des nouvelles (les \r\nSud n'a eu aucune ressource imagée comparable de nouvelles).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Neste artigo, escrito 24 anos após a guerra para \r\nSt. Nicholas do compartimento das crianças, o esboço-artista semanal\r\nTheodore R. Davis de Harper anterior recorda as maneiras perigosas e \r\ninventive que os journalists pictorial relataram a guerra civil. \r\nQuando a fotografia estava ainda em seu infancy -- incapaz \r\ncontudo para capturar a ação ou para ser reproduzido barata nos \r\nperiodicals ou nos livros -- os esboços do battlefront dos artistas \r\neram a fonte preliminar do público da notícia visual dos povos da \r\nguerra, lugares e eventos. Davis, que era 21 no início da \r\nguerra, era típico deste tipo novo de observações diretas do \r\nrepórter, da gravação ou de histórias coletadas em esboços \r\násperos e de notas que foram despachadas aos escritórios do jornal \r\nem New York onde foram feitos nos engravings de madeira e imprimiram \r\nenquanto as ilustrações nas publicações tais como o jornal \r\nilustrado de Leslie semanal, frank de Harper, e a New York ilustraram \r\na notícia (o sul não teve nenhum recurso pictorial comparável da \r\nnotícia).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In questo articolo, scritto 24 anni dopo la guerra \r\nper la st Nicholas dello scomparto dei bambini, l'abbozzo-artista \r\nsettimanale Theodore R. Davis del Harper precedente ricorda i modi \r\npericolosi ed inventivi che i giornalisti pittorici hanno segnalato la\r\nguerra civile. Mentre la fotographia era ancora nella relativa \r\ninfanzia -- incapace tuttavia bloccare azione o essere riprodotto \r\neconomicamente in periodici o libri -- gli abbozzi del battlefront \r\ndegli artisti erano la sorgente primaria del pubblico delle notizie \r\nvisive della gente della guerra, posti ed eventi. Davis, che era\r\n21 all'inizio della guerra, era tipico di questo nuovo tipo di \r\nosservazioni dirette di registrazione, del reporter o di storia \r\nraccolte negli abbozzi approssimativi e di note che sono state spedite\r\nagli uffici del giornale a New York in cui sono stati trasformati le \r\nincisioni del legno ed hanno stampato mentre le illustrazioni in \r\npubblicazioni quali il giornale illustrato del Leslie settimanale e \r\nfranco del Harper e New York hanno illustrato le notizie (il sud non \r\nha disposto di mezzo pittorico paragonabile di notizie).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε αυτό το άρθρο, που γράφεται 24 έτη μετά από \r\nτον πόλεμο για το περιοδικό ST Nicholas των παιδιών, ο \r\nεβδομαδιαίος σκίτσο-καλλιτέχνης Theodore Ρ. Νταίηβις \r\nπροηγούμενου Harper ανακαλεί τους επικίνδυνους και εφευρετικούς\r\nτρόπους ότι οι εικονογραφικοί δημοσιογράφοι εξέθεσαν τον εμφύλιο\r\nπόλεμο. Ενώ η φωτογραφία ήταν ακόμα στα σπάργανα -- \r\nανίκανη ακόμα να συλλάβει την ενέργεια ή να αναπαραχθεί φτηνά \r\nστα περιοδικά ή κρατά -- των καλλιτεχνών battlefront τα σκίτσα\r\nήταν η αρχική πηγή του κοινού οπτικών ειδήσεων των πολεμικών \r\nανθρώπων, των θέσεων και των γεγονότων. Ο Νταίηβις, που \r\nήταν 21 στην έναρξη του πολέμου, ήταν χαρακτηριστικός αυτού \r\nτου νέου τύπου δημοσιογράφου, άμεσες παρατηρήσεις καταγραφής ή \r\nσυνέλεξε τις ιστορίες στα τραχιές σκίτσα και τις σημειώσεις που \r\nαποστάλησαν στα γραφεία εφημερίδων στη Νέα Υόρκη όπου έγιναν \r\nστις ξύλινες χαράξεις και τύπωσαν ως απεικονίσεις στις \r\nδημοσιεύσεις όπως η εβδομαδιαία έκδοση Harper, η \r\nδιευκρινισμένη εφημερίδα του Frank Leslie's, και οι \r\nδιευκρινισμένες η Νέα Υόρκη ειδήσεις (ο νότος δεν είχε κανένα \r\nσυγκρίσιμο εικονογραφικό στοιχείο συμπεριφοράς ειδήσεων).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En este artículo, escrito 24 años después de la \r\nguerra para St. Nicholas del compartimiento de los niños, el \r\nbosquejo-artista semanal Theodore R. Davis de Harper anterior recuerda\r\nlas maneras peligrosas e inventivas que los periodistas ilustrados \r\nseñalaron la guerra civil. Mientras que la fotografía todavía\r\nestaba en su infancia -- incapaz con todo capturar la acción o ser \r\nreproducido barato en periódicos o libros -- los bosquejos del \r\nbattlefront de los artistas eran la fuente primaria del público de \r\nlas noticias visuales de la gente de la guerra, lugares y \r\nacontecimientos. Davis, que era 21 en el comienzo de la guerra, \r\nera típico de este nuevo tipo de observaciones directas del \r\nreportero, de la registración o de historias recogidas en bosquejos \r\násperos y de notas que fueron enviadas a las oficinas del periódico \r\nen Nueva York en donde fueron hechos en los grabados de madera e \r\nimprimieron mientras que las ilustraciones en publicaciones tales como\r\nperiódico ilustrado de Leslie semanal, franco de Harper, y la Nueva \r\nYork ilustraron noticias (el sur no tenía ningún recurso ilustrado \r\ncomparable de las noticias).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086252</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105335</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/how-a-battle-is-sketched</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/how-a-battle-is-sketched"
}