{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106280</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106280</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087229</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">When Racism Was Respectable: Franz Boas on \"The Instability of Human Types\"</string>\r\n            <string language=\"x-mt-de\">Als Rassismus Beachtlich War: Franz Boas auf\r\n\"der Instabilität der menschlichen Typen\"</string>\r\n            <string language=\"x-mt-fr\">Quand Le Racisme Était Respectable : Boas \r\nde Franz sur \"l'instabilité des types humains\"</string>\r\n            <string language=\"x-mt-pt\">Quando O Racism Era Respeitável: Boas de \r\nFranz \"na instabilidade de tipos humanos\"</string>\r\n            <string language=\"x-mt-it\">Quando Il Razzismo Era Respectable: Boa di \r\nFranz \"sull'instabilità dei tipi umani\"</string>\r\n            <string language=\"x-mt-el\">Όταν ο ρατσισμός ήταν αξιοσέβαστος: Θ*Φρανζ \r\nBoas \"στην αστάθεια των ανθρώπινων τύπων\"</string>\r\n            <string language=\"x-mt-es\">Cuando El Racismo Era Respetable: Boas de \r\nFranz en \"la inestabilidad de tipos humanos\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Racism remained potent in the 1920s, but ideas about race were changing, particularly among intellectuals. Almost without exception, social scientists and scholars in the 1890s assumed that race was one of the central ways of understanding human beings. But a profound change in American thinking occurred in the first two decades of the 20th century. A new philosophy, that today might be termed \"cultural relativism,\" began to influence American intellectuals and their students. The emergence of this philosophy in the U.S. owes a great deal to Franz Boas, a German-Jewish anthropologist who taught at Columbia University from 1896 through the 1930s. In this essay, \"The Instability of Human Types,\" delivered at an academic conference on race in 1911, Boas boldly argued against assumptions of innate racial inferiority; insisting that culture, not nature, explained differences among the people of the world. Boas's students included the anthropologist Margaret Mead and the writer Zora Neale Hurston.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Rassismus blieb in den zwanziger Jahren stark, \r\naber Ideen über Rennen änderten, besonders unter Intellektuellen. \r\nFast ohne Ausnahme, nahmen Sozialwissenschaftler und Gelehrte im\r\n1890s an, daß Rennen eine der zentralen Methoden des Verstehens der \r\nMenschen war. Aber eine profunde Änderung im amerikanischen \r\nDenken trat in den ersten zwei Dekaden des 20. Jahrhunderts ein. \r\nEine neue Philosophie, die konnte heute benannt werden \r\n\"kulturelles relativism,\" fing an, amerikanische Intellektuelle und \r\nihre Kursteilnehmer zu beeinflussen. Das Hervortreten dieser \r\nPhilosophie in den VEREINIGTEN STAATEN verdankt sehr viel Franz Boas, \r\nein Deutsch-Jüdischer Anthropologe, der an der Kolumbien Universität\r\nvon 1896 durch die dreißiger Jahre unterrichtete. In diesem \r\nVersuch \"die Instabilität der menschlichen Typen,\" lieferte bei einer\r\nakademischen Konferenz auf Rennen 1911, die Boas, die mutig gegen \r\nAnnahmen der angeborenen rassischen Unterlegenheit argumentiert \r\nwurden; diese Kultur beharrend, erklärte nicht, Natur, \r\nUnterschiede unter den Leuten der Welt. Kursteilnehmer der Boas \r\nenthielten den Anthropologen Margaret Mead und den Verfasser Zora \r\nNeale Hurston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le racisme est demeuré efficace dans les années \r\n20, mais les idées au sujet de la course changeaient, en particulier \r\nparmi des intellectuels. Presque sans exception, les sociologues\r\net les disciples dans le 1890s ont supposé que la course était l'une\r\ndes voies centrales des êtres humains d'arrangement. Mais un \r\nchangement profond de la pensée américaine s'est produit dans les \r\ndeux premières décennies du 20ème siècle. Une nouvelle \r\nphilosophie, celle aujourd'hui pourrait se nommer \"relativisme \r\nculturel,\" a commencé à influencer les intellectuels américains et \r\nleurs étudiants. L'apparition de cette philosophie aux \r\nETATS-UNIS doit beaucoup aux boas de Franz, un anthropologue \r\nAllemand-Juif qui a enseigné à l'université de Colombie de 1896 par\r\nles années 30. Dans cet essai, \"l'instabilité des types \r\nhumains,\" a livré à une conférence d'universitaire sur la course en \r\n1911, boas gras discutés contre des acceptations d'infériorité \r\nraciale innée ; exigeant cette culture, pas la nature, a \r\nexpliqué des différences parmi les personnes du monde. Les \r\nétudiants des boas ont inclus l'anthropologue Margaret Mead\r\net l'auteur Zora Neale Hurston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O racism remanesceu potent nos 1920s, mas as \r\nidéias sobre a raça estavam mudando, particularmente entre \r\nintelectuais. Quase sem exceção, os cientistas sociais e os \r\nscholars no 1890s supuseram que a raça era uma das maneiras centrais \r\nde compreender seres humanos. Mas uma mudança profunda em \r\npensar americano ocorreu nas primeiras duas décadas do 20o século. \r\nUma filosofia nova, aquela hoje pôde ser denominada \"relativism\r\ncultural,\" começou a influenciar intelectuais americanos e seus \r\nestudantes. O emergence desta filosofia nos ESTADOS UNIDOS deve \r\nbastante às boas de Franz, um antropólogo Alemão-german-Jewish que \r\nensine na universidade de Colômbia de 1896 com os 1930s. Neste \r\nessay, \"a instabilidade de tipos humanos,\" entregou em uma \r\nconferência academic sobre a raça em 1911, boas discutidas \r\ncorajosamente de encontro às suposições do inferiority racial \r\ninnate; insistindo essa cultura, não a natureza, explicou \r\ndiferenças entre os povos do mundo. Os estudantes das boas \r\nincluíram o antropólogo Margaret Mead e o escritor Zora Neale \r\nHurston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il razzismo è rimasto potente negli anni 20, ma \r\nle idee circa la corsa stavano cambiando, specialmente fra gli \r\nintellettuali. Quasi senza eccezione, i sociologi e gli eruditi \r\nnel 1890s hanno supposto che la corsa era uno dei modi centrali di \r\ncapire gli esseri umani. Ma un cambiamento profondo nel pensare \r\namericano si è presentato nelle prime due decadi del ventesimo \r\nsecolo. Una nuova filosofia, quella oggi potrebbe essere \r\nchiamata \"relativism culturale,\" ha cominciato ad influenzare gli \r\nintellettuali americani ed i loro allievi. L'emersione di questa\r\nfilosofia negli STATI UNITI deve molto ai boa di Franz, un antropologo\r\nTedesco-Ebreo che ha insegnato all'università della Colombia da 1896 \r\ncon i 1930s. In questo saggio, \"l'instabilità dei tipi umani,\" \r\nha trasportato ad un congresso accademico sulla corsa in 1911, boa \r\ndiscussi GRASSETTO contro i presupposti del inferiority razziale \r\ninnato; insistendo quella coltura, non la natura, ha spiegato le\r\ndifferenze fra la gente del mondo. Gli allievi dei boa hanno \r\nincluso l'antropologo Margaret Mead ed il produttore Zora Neale \r\nHurston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο ρατσισμός παρέμεινε ισχυρός στη δεκαετία του '20, \r\nαλλά οι ιδέες για τη φυλή άλλαζαν, ιδιαίτερα μεταξύ των \r\nδιανοούμενων. Σχεδόν χωρίς εξαίρεση, οι κοινωνικοί \r\nεπιστήμονες και οι μελετητές στο 1890s υπέθεσαν ότι η φυλή \r\nήταν ένας από τους κεντρικούς τρόπους τα ανθρώπινα οντα. \r\nΑλλά μια βαθιά αλλαγή στην αμερικανική σκέψη εμφανισμένος \r\nστις πρώτες δύο δεκαετίες του 20ού αιώνα. Μια νέα \r\nφιλοσοφία, που σήμερα να κληθεί το \"πολιτιστικό σχετικισμό,\" \r\nάρχισε να επηρεάζει τους αμερικανικούς διανοούμενους και τους \r\nσπουδαστές τους. Η εμφάνιση αυτής της φιλοσοφίας στις ΗΠΑ \r\nοφείλει πολλής στο Franz Boas, ένας γερμανικός-εβραϊκός \r\nανθρωπολόγος που δίδαξε στο πανεπιστήμιο της Κολούμπια από \r\n1896 μέσω της δεκαετίας του '30. Σε αυτό το δοκίμιο, \"η \r\nαστάθεια των ανθρώπινων τύπων,\" παραδοθείς σε μια ακαδημαϊκή \r\nδιάσκεψη σχετικά με τη φυλή το 1911, boas θαρραλέα \r\nμιλημένος ενάντια στις υποθέσεις της έμφυτης φυλετικής \r\nκατωτερότητας  επιμένοντας ότι ο πολιτισμός, όχι φύση, \r\nεξήγησε τις διαφορές μεταξύ των ανθρώπων του κόσμου. Boas οι σπουδαστές περιέλαβαν τον ανθρωπολόγο Margaret \r\nMead και το συγγραφέα Zora Neale Hurston.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El racismo seguía siendo potente en los años 20,\r\npero las ideas sobre la raza cambiaban, determinado entre \r\nintelectuales. Casi sin la anomalía, los científicos sociales \r\ny los eruditos en el 1890s asumieron que la raza era una de las \r\nmaneras centrales de entender seres humanos. Pero un cambio \r\nprofundo en el pensamiento americano ocurrió en las primeras dos \r\ndécadas del vigésimo siglo. Una nueva filosofía, de que hoy \r\nse pudo llamar \"relativism cultural,\" comenzó a influenciar a \r\nintelectuales americanos y a sus estudiantes. La aparición de \r\nesta filosofía en los ESTADOS UNIDOS debe mucho a las boas de Franz, \r\nantropólogo Alema'n-Judi'o que enseñó en la universidad de Colombia\r\na partir del 1896 con los años 30. En este ensayo, \"la \r\ninestabilidad de tipos humanos,\" entregó en una conferencia \r\nacadémica sobre la raza en 1911, boas discutidas audazmente contra \r\nasunciones de la inferioridad racial natural; insistiendo esa \r\ncultura, no la naturaleza, explicó diferencias entre la gente del \r\nmundo. Los estudiantes de las boas incluyeron al antropólogo \r\nMargaret Mead y a programa de escritura Zora Neale Hurston.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087229</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106280</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/when-racism-was-respectable-franz-boas-on-the-instability-of-human-types</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/when-racism-was-respectable-franz-boas-on-the-instability-of-human-types"
}