{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107698</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107698</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087102</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"They That Are Born There Talk Good English\": Hugh Jones Describes Virginia's Slave Society, 1724</string>\r\n            <string language=\"x-mt-de\">\"Sie, Die Dort Geboren Sind, Sprechen Gutes \r\nEnglisch\": Hugh Jones Beschreibt Virginias Sklavengesellschaft, \r\n1724</string>\r\n            <string language=\"x-mt-fr\">\"Ils Qui Naissent Là Parlent Le Bon Anglais\" : \r\nHugh Jones Décrit La Société Slave de la \r\nVirginie, 1724</string>\r\n            <string language=\"x-mt-pt\">\"Que São carregados Lá Falam O Inglês Bom\": \r\nHugh Jones Descreve A Sociedade Slave De Virgínia, 1724</string>\r\n            <string language=\"x-mt-it\">\"Che Sono sopportati Là Comunicano Il Buon \r\nInglese\": Hugh Jones Descrive La Società Slave Della Virginia, \r\n1724</string>\r\n            <string language=\"x-mt-el\">\"Που γεννιούνται εκεί μιλούν τα καλά αγγλικά\": \r\nΚοινωνία σκλάβων του Hugh Jones Describes Βιρτζίνια,\r\n1724</string>\r\n            <string language=\"x-mt-es\">\"Que Nacen Allí Hablan Buen Inglés\": Hugh \r\nJones Describe A Sociedad Auxiliar De Virginia, 1724</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Slavery and a society based on slave labor were well established in the Chesapeake region by the third decade of the 18th century. Hugh Jones described the beginnings of African-American culture as slavery spread in the Chesapeake. Virginia's slave population grew from 3,000 in 1680 to 13,000 in 1700. It further expanded to 27,000 by 1720. Despite Jones's rosy picture, he effectively depicted the enslaved population's contact with whites, the growth of a smaller group that spoke English, and the emergence of strong kinship bonds facilitated by a naturally increasing population, a first in the New World. Hugh Jones arrived from England and served as a minister in Jamestown and professor of mathematics at William and Mary. He authored  The Present State of Virginia  (1724) where he described the distinctive form of society emerging in Virginia of large and small landowners, poor white laborers, and enslaved Africans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Sklaverei und eine Gesellschaft, die auf \r\nSklavenarbeit basierte, waren in der Chesapeakeregion bis zum der \r\ndritten Dekade des 18. Jahrhunderts gut eingerichtet. Hugh Jones\r\nbeschrieb die Anfänge der Afrikanisch-Amerikanischen Kultur, während\r\nSklaverei im Chesapeake verbritt. Virginias Sklavenbevölkerung \r\nwuchs von 3.000 1680 bis 13.000 1700. Es erweiterte weiter bis \r\n27.000 bis zum 1720. Trotz Jones der rosigen Abbildung stellte \r\ner effektiv den versklavten Kontakt der Bevölkerung mit Weiß, das \r\nWachstum einer kleineren Gruppe, die Englisch sprach, und das \r\nHervortreten der starken Verwandtschaftbindungen bildlich dar, die von\r\neiner natürlich zunehmenden Bevölkerung, eine erste in der neuen \r\nWelt erleichtert wurden. Hugh Jones kam von England an und \r\ndiente als Minister in Jamestown und Professor von Mathematik bei \r\nWilliam und bei Mary. Er schrieb den aktuellen Stand von \r\nVirginia (1724) wo er das unterscheidende Formular der Gesellschaft \r\nauftauchend in Virginia der großen und kleinen Grundbesitzer \r\nbeschrieb, versklavten arme weiße Arbeiter und Afrikaner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'esclavage et une société basée sur le travail\r\nslave étaient bien établis dans la région de chesapeake par \r\nla troisième décennie du 18ème siècle. Hugh Jones a \r\ndécrit les débuts de la culture afro-américaine pendant que \r\nl'esclavage s'étendait dans le chesapeake. La population \r\nslave de la Virginie s'est développée de 3.000 en 1680 à \r\n13.000 de 1700. Elle a plus loin augmenté à 27.000 d'ici 1720.\r\nEn dépit de l'image attrayante de Jones, il a pertinemment \r\ndépeint le contact de la population asservie avec des blancs, la \r\ncroissance d'un plus petit groupe qui a parlé anglais, et \r\nl'apparition des obligations fortes de parenté facilitées par une \r\npopulation naturellement croissante, une première au nouveau monde. \r\nHugh Jones est arrivé d'Angleterre et a servi de \r\nministre dans Jamestown et de professeur des mathématiques chez \r\nWilliam et Mary. Il a écrit l'état actuel de la Virginie \r\n(1724) où il a décrit la forme distinctive de la société \r\némergeant en Virginie de grands et petits propriétaires fonciers, \r\nles pauvres travailleurs blancs, et ont asservi des Africains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O slavery e uma sociedade baseada no trabalho \r\nslave foram estabelecidos bem na região do chesapeake pela terceira \r\ndécada do 18o século. Hugh Jones descreveu os começos da \r\ncultura Africano-Americana enquanto o slavery espalhou no chesapeake. \r\nA população slave de Virgínia cresceu de 3.000 em 1680 a \r\n13.000 em 1700. Expandiu mais mais a 27.000 por 1720. \r\nApesar do retrato rosy de Jones, descreveu eficazmente o contato\r\nda população enslaved com brancos, o crescimento de um grupo menor \r\nque falasse o inglês, e o emergence das ligações fortes do kinship \r\nfacilitadas por uma população naturalmente crescente, uma primeira \r\nno mundo novo. Hugh Jones chegou de Inglaterra e serviu como um \r\nministro em Jamestown e o professor da matemática em William e em \r\nMary. Foi o autor do estado atual de Virgínia (1724) onde \r\ndescreveu o formulário distintivo da sociedade que emerge em \r\nVirgínia de latifundiários grandes e pequenos, os laborers brancos \r\ndeficientes, e enslaved africanos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Lo slavery e una società basata sul lavoro \r\nslave erano affermati nella regione del chesapeake entro la terza \r\ndecade del diciottesimo secolo. Hugh Jones ha descritto gli \r\ninizii di coltura Africano-Americana mentre lo slavery si è sparso \r\nnel chesapeake. La popolazione slave della Virginia si è \r\nsviluppata da 3.000 in 1680 - 13.000 di 1700. Più ulteriormente\r\nsi è espansa a 27.000 entro 1720. Malgrado l'immagine \r\nottimistica del Jones, ha descritto efficacemente il contatto della \r\npopolazione asservita con i bianchi, lo sviluppo di più piccolo \r\ngruppo che ha parlato inglese e l'emersione dei legami forti del \r\nkinship facilitati da una popolazione naturalmente aumentante, una \r\nprima nel nuovo mondo. Hugh Jones è arrivato dall'Inghilterra \r\ned ha servito da ministro in Jamestown e professore della \r\nmatematica a William ed a Mary. Ha creato il presente \r\nDichiara della Virginia (1724) dove ha descritto la forma \r\ndistintiva della società che emerge nella Virginia di grandi e \r\npiccoli latifondisti, i poveri lavoratori bianchi ed hanno \r\nasservito gli Africani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σκλαβιά και μια κοινωνία βασισμένη στην εργασία \r\nσκλάβων καθιερώθηκαν καλά στη chesapeake περιοχή μέχρι την \r\nτρίτη δεκαετία του 18$ου αιώνα. Ο Hugh Jones \r\nπεριέγραψε τις αρχές του αφρικανικός-αμερικανικού πολιτισμού ως \r\nσκλαβιά που διαδόθηκε chesapeake. Ο πληθυσμός σκλάβων της\r\nΒιρτζίνια αυξήθηκε από 3.000 το 1680 σε 13.000 το 1700.\r\nΕπεκτάθηκε περαιτέρω σε 27.000 από 1720, Παρά τη\r\nροδοειδή εικόνα Jones, απεικόνισε αποτελεσματικά την \r\nυποδουλωμένη επαφή του πληθυσμού με τα λευκά, η αύξηση μιας \r\nμικρότερης ομάδας που μίλησε τα αγγλικά, και την εμφάνιση των \r\nισχυρών δεσμών συγγένειας που διευκολύνθηκαν από έναν φυσικά \r\nαυξανόμενο πληθυσμό, ένας πρώτος στο νέο κόσμο. Ο Hugh \r\nJones έφθασε από την Αγγλία και εχρησίμευσε ως έναν υπουργό \r\nσε Jamestown και ο καθηγητής των μαθηματικών σε William και \r\nMary. Η παρούσα κατάσταση της Βιρτζίνια (1724) όπου \r\nπεριέγραψε τη διακριτική μορφή της κοινωνίας που προκύπτει στη \r\nΒιρτζίνια των μεγάλων και μικρών landowners, φτωχά λευκά \r\nlaborers, και υποδούλωσε Αφρικανούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La esclavitud y una sociedad basada en trabajo \r\nauxiliar eran establecidas en la región del chesapeake por la tercera\r\ndécada del décimo octavo siglo. Hugh Jones describió los \r\nprincipios de la cultura Africano-Americana mientras que la esclavitud\r\nse separó en el chesapeake. La población auxiliar de Virginia \r\ncreció a partir del 3.000 en 1680 a 13.000 de 1700. Se amplió \r\nmás lejos a 27.000 antes de 1720. A pesar de el cuadro \r\natractivo de Jones, él representó con eficacia el contacto de la \r\npoblación esclavizada con blancos, el crecimiento de un grupo más \r\npequeño que habló inglés, y la aparición de los enlaces fuertes \r\ndel parentesco facilitados por una población naturalmente de aumento,\r\nuna primera en el mundo nuevo. Hugh Jones llegó de Inglaterra y\r\nsirvió como un ministro en Jamestown y profesor de las matemáticas \r\nen Guillermo y Maria. Él fue autor del estado actual de \r\nVirginia (1724) donde él describió la forma distintiva de sociedad \r\nque emergía en Virginia de terratenientes grandes y pequeños, los \r\ntrabajadores blancos pobres, y esclavizaron a africanos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087102</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107698</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/they-that-are-born-there-talk-good-english-hugh-jones-describes-virginias-slave-society-1724</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/they-that-are-born-there-talk-good-english-hugh-jones-describes-virginias-slave-society-1724"
}