{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104953</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104953</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087465</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Can 52,600,000 TV Set Owners Be Wrong?:  Look  Magazine Assesses American Television in 1960</string>\r\n            <string language=\"x-mt-de\">Dose 52.600.000 Fernsehapparat Set-Inhaber Sind? \r\nFalsch: Blick-Zeitschrift setzt amerikanisches Fernsehen 1960 \r\nfest</string>\r\n            <string language=\"x-mt-fr\">Les Propriétaires de Positionnement de TV du \r\nBidon 52.600.000 Aient Tort ? : Le magasin de regard évalue la \r\ntélévision américaine en 1960</string>\r\n            <string language=\"x-mt-pt\">Os Proprietários Do Jogo de Tevê Da Lata \r\n52.600.000 Sejam Errados?: O compartimento do olhar avalia a \r\ntelevisão americana em 1960</string>\r\n            <string language=\"x-mt-it\">I Proprietari Dell'Insieme di TV Della Latta \r\n52.600.000 Sono Errati?: Lo scomparto di sguardo valuta la \r\ntelevisione americana in 1960</string>\r\n            <string language=\"x-mt-el\">Μπορέστε 52.600.000 ιδιοκτήτες συνόλου TV να \r\nείστε λανθασμένος;: Φανείτε περιοδικό αξιολογεί την \r\nαμερικανική τηλεόραση το 1960</string>\r\n            <string language=\"x-mt-es\">Los Propietarios Del Aparato de TV De la Lata \r\n52.600.000 Sean Incorrectos?: El compartimiento de la mirada \r\nevalúa la televisión americana en 1960</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although experimental telecasts began in the 1920s and commercial broadcasting made a tentative start in 1939, the television industry first blossomed after World War II. In 1949, one million sets were in use, mostly in urban areas. By the end of the 1950s, Americans had purchased more than 50 million sets. As with earlier forms of mass culture--especially radio and movies--the advent of television on a national scale brought forth a debate in popular forums on its quality, societal effects, and potential. While writer Paddy Cheyevsky in 1953 characterized television as \"the marvelous medium of the ordinary,\" Federal Communications Commission Director Newton Minow, eight years later, charged that broadcasters had created \"a vast wasteland\" inhabited predominately with \"game shows, violence, audience participation shows, formula comedies about totally unbelievable families, blood and thunder, mayhem, violence, sadism, murder, western bad men, western good men, private eyes, gangsters, more violence, and cartoons.\" The following article shows how a popular magazine assessed television's past, present, and possible future in 1960.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich experimentelle Telecasts in den zwanziger\r\nJahren anfingen und kommerzielle Sendung einen vorläufigen Anfang \r\n1939 bildete, blühte die Fernsehenindustrie zuerst nach dem Zweiten \r\nWeltkrieg. 1949 waren eine Million Sets im Gebrauch, meistens in\r\nden städtischen Bereichen. Ende der fünfziger Jahre hatten \r\nAmerikaner mehr als 50 Million Sets gekauft. Wie mit früheren \r\nFormularen der Massenkultur -- besonders Radio und Filme -- das \r\nAufkommen des Fernsehens auf einer nationalen Skala holte weiter eine \r\nDebatte in den populären Foren auf seiner Qualität, \r\ngesellschaftlichen Effekten und Potential. Während Verfasser \r\nPaddy Cheyevsky in 1953 Fernsehen als \"der erstaunliche Medium des \r\nÜblichen kennzeichnete,\" beauftragen Bundeskommunikationen Direktor \r\nNewton Minow, acht Jahre später, aufgeladen, daß Rundfunkstationen \r\n\"ein beträchtliches Ödland hergestellt hatten\", das überwiegend \r\nbewohnt wurde mit \"Spielerscheinen, Gewalttätigkeit, Publikum \r\nTeilnahmeerscheinen, Formelkomödien über total unglaubliche \r\nFamilien, Blut und Donner, Verstümmelung, Gewalttätigkeit, \r\nSadismus, Mord, westliche falsche Männer, westliche gute \r\nMänner, private Augen, Gangster, mehr Gewalttätigkeit und \r\nKarikaturen.\" Festsetzte hinter, der folgende Artikel zeigt, wie\r\neine populäre Zeitschrift des Fernsehens, Geschenk und mögliche \r\nZukunft 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que les télédiffusions expérimentales \r\naient commencé dans les années 20 et la radiodiffusion commerciale a\r\nfait un début expérimental en 1939, l'industrie de télévision \r\ns'est développée la première fois après la deuxième guerre \r\nmondiale. En 1949, un million de positionnements étaient en \r\nservice, la plupart du temps dans des zones urbaines. Vers la \r\nfin des années 50, les Américains avaient acheté plus de 50 \r\nmillions de positionnements. Comme avec des formes plus tôt de \r\nculture de masse -- particulièrement radio et films -- l'arrivée de \r\nla télévision sur une échelle nationale a apporté une discussion \r\ndans les forum populaires sur sa qualité, effets sociaux, et \r\npotentiel. Tandis que le paddy Cheyevsky d'auteur dans 1953 \r\ncaractérisait la télévision comme \"support merveilleux de \r\nl'ordinaire,\" les transmissions fédérales commissionnent directeur \r\nNewton Minow, huit ans après, chargé que les radiodiffuseurs avaient\r\ncréé \"une vaste terre en friche\" habitée d'une matière \r\nprédominante avec des \"expositions de jeu, violence, des expositions \r\nde participation d'assistances, des comédies de formule au sujet des \r\nfamilles totalement incroyables, sang et tonnerre, mutilation, \r\nviolence, sadisme, meurtre, de mauvais hommes occidentaux, de bons \r\nhommes occidentaux, des détectives privés, des bandits, plus de \r\nviolence, et des dessins animés.\" L'article suivant montre \r\naprès la façon dont un magasin populaire a évalué la télévision,\r\nprésent, et futur possible en 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora os telecasts experimentais começassem nos \r\n1920s e a transmissão comercial fizesse um começo tentative em 1939,\r\na indústria da televisão floresceu primeiramente após a segunda \r\nguerra mundial. Em 1949, um milhão jogos estavam no uso, na \r\nmaior parte em áreas urbanas. Para o fim dos 1950s, os \r\namericanos tinham comprado mais de 50 milhão jogos. Como com \r\nformulários mais adiantados da cultura maciça -- especial rádio e \r\nfilmes -- o advent da televisão em uma escala nacional trouxe adiante\r\num debate em forums populares em seus qualidade, efeitos societal, e \r\npotencial. Quando o paddy Cheyevsky do escritor em 1953 \r\ncaracterizou a televisão como \"o media maravilhoso do ordinário,\" as\r\ncomunicações federais comissão o diretor Newton Minow, oito anos \r\nmais tarde, carregado que os radiodifusores tinham criado \"um \r\nwasteland vasto\" habitado predominately com do \"as mostras jogo, a \r\nviolência, as mostras da participação das audiências, os comedies \r\nda fórmula sobre famílias totalmente inacreditáveis, o sangue e o \r\ntrovão, o mayhem, a violência, o sadism, o assassinato, homens maus \r\nocidentais, homens bons ocidentais, os olhos confidenciais, os \r\ngangsters, a mais violência, e os cartoons.\" O seguinte artigo \r\nmostra como um compartimento popular avaliou a televisão após, \r\npresente, e futuro possível em 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se i telecasts sperimentali hanno cominciato\r\nnegli anni 20 ed il broadcasting commerciale ha fatto un inizio \r\nsperimentale in 1939, l'industria della televisione in primo luogo è \r\nsbocciato dopo la seconda guerra mondiale. In 1949, un milione \r\ndi insiemi erano in uso, principalmente nelle aree urbane. Per \r\nla fine degli anni 50, gli Americani avevano comprato più di 50 \r\nmilione insiemi. Come con le forme più in anticipo di coltura \r\ntotale -- particolarmente radio e film -- l'avvenimento del the\r\ndella televisione su una scala nazionale ha causato un dibattito in \r\ntribune popolari sulla relativi qualità, effetti sociali e \r\npotenziale. Mentre la risaia Cheyevsky del produttore in 1953 ha\r\ncaratterizzato la televisione come \"il media meraviglioso \r\ndell'ordinario,\" le comunicazioni federali Commissione il direttore \r\nNewton Minow, otto anni più successivamente, caricato che i \r\ndistributori a spaglio avevano creato \"un terreno incolto ampio\" \r\nabitato predominately con \"le esposizioni del gioco, violenza, \r\nesposizioni di partecipazione dei pubblici, commedie di formula \r\ncirca le famiglie completamente unbelievable, anima e tuono, mayhem, \r\nviolenza, sadism, omicidio, uomini difettosi occidentali, buoni uomini\r\noccidentali, occhi riservati, gangsters, più violenza e fumetti.\" \r\nIl seguente articolo mostra come uno scomparto popolare ha \r\nvalutato la televisione oltre, presente e futuro possibile in 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και οι πειραματικές τηλεοπτικές εκπομπές άρχισαν \r\nστη δεκαετία του '20 και η εμπορική ραδιοφωνική αναμετάδοση έκανε\r\nμια δοκιμαστική έναρξη το 1939, η τηλεοπτική βιομηχανία άνθισε\r\nαρχικά μετά από τον παγκόσμιο πόλεμο ΙΙ. Το 1949, ένα \r\nεκατομμύριο σύνολα ήταν σε χρήση, συνήθως στις αστικές \r\nπεριοχές. Μέχρι το τέλος της δεκαετίας του '50, Αμερικανοί \r\nείχαν αγοράσει περισσότερα από 50 εκατομμύριο σύνολα. \r\nΌπως με τις προηγούμενες μορφές του μαζικού πολιτισμού -- \r\nειδικά ραδιόφωνο και κινηματογράφοι -- η εμφάνιση της τηλεόρασης \r\nσε μια εθνική κλίμακα έφερε εμπρός μια συζήτηση στα δημοφιλή \r\nφόρουμ στην ποιότητα, τα κοινωνικά αποτελέσματα, και τη \r\nδυνατότητά της. Ενώ ο ορυζώνας Cheyevsky συγγραφέων το \r\n1953 χαρακτήρισε την τηλεόραση ως \"θαυμάσιο μέσο του \r\nσυνηθισμένου,\" η ομοσπονδιακή Επιτροπή ανακοινώσεων σκηνοθέτης \r\nNewton Minow, οκτώ έτη αργότερα, χρέωσε ότι οι εκφωνητές \r\nείχαν δημιουργήσει \"μια απέραντη χέρσα περιοχή\" που κατοικήθηκε \r\nκυρίως με \"το παιχνίδι εμφανίζουν, η βία, συμμετοχή ακροατηρίων \r\nεμφανίζει, κωμωδίες τύπου για τις συνολικά απίστευτες \r\nοικογένειες, αίμα και βροντή, mayhem, βία, σαδισμός, \r\nδολοφονία, δυτικά κακά άτομα, δυτικά καλά άτομα, ιδιωτικά \r\nμάτια, γκάγκστερ, περισσότερη βία, και κινούμενα σχέδια.\" \r\nΤο ακόλουθο άρθρο επιδεικνύει πώς ένα δημοφιλές περιοδικό\r\nαξιολόγησε το τηλεοπτικό προηγούμενο, παρόν, και πιθανό μέλλον \r\nτο 1960.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque las transmisiones por televisión \r\nexperimentales comenzaron en los años 20 y la difusión comercial \r\nhizo un comienzo tentativo en 1939, la industria de la televisión \r\nprimero floreció después de la Segunda Guerra Mundial. En \r\n1949, un millón conjuntos estaban en uso, sobre todo en áreas \r\nurbanas. Para el final de los años 50, los americanos habían \r\ncomprado más de 50 millones de conjuntos. Como con formas \r\nanteriores de cultura total -- especialmente radio y las películas --\r\nel advenimiento de la televisión en una escala nacional trajo \r\nadelante un discusión en foros populares en su calidad, efectos \r\nsocietal, y potencial. Mientras que el paddy Cheyevsky del \r\nprograma de escritura en 1953 caracterizó la televisión como \"el \r\nmedia maravilloso del ordinario,\" las comunicaciones federales \r\nComisión a director Newton Minow, ocho años más tarde, cargado que \r\nlos locutores habían creado \"una tierra extensa\" habitada \r\npredominately con \"demostraciones del juego, violencia, las \r\ndemostraciones de la participación de las audiencias, las comedias \r\ndel fórmula sobre las familias totalmente increíbles, sangre y \r\ntrueno, mutilación, violencia, sadismo, asesinato, los malos hombres \r\noccidentales, los buenos hombres occidentales, los ojos privados, los \r\ngángsteres, más violencia, y las historietas.\" El artículo \r\nsiguiente muestra más allá de cómo un compartimiento popular \r\nevaluó la televisión, presente, y futuro posible en 1960.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087465</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104953</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/can-52-600-000-tv-set-owners-be-wrong-look-magazine-assesses-american-television-in-1960</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/can-52-600-000-tv-set-owners-be-wrong-look-magazine-assesses-american-television-in-1960"
}