{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105374</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105374</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087258</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"You Are the Un-Americans, and You Ought to be Ashamed of Yourselves\": Paul Robeson Appears Before HUAC</string>\r\n            <string language=\"x-mt-de\">\"Sie sind die Un-Amerikaner, und Sie sollen über \r\nbeschämt sein\": Paul Robeson Erscheint Vor HUAC</string>\r\n            <string language=\"x-mt-fr\">\"vous êtes les Un-Américains, et vous devez avoir\r\nhonte de vous-mêmes\" : Paul Robeson Apparaît Avant HUAC</string>\r\n            <string language=\"x-mt-pt\">\"você é os Un-Americanos, e você ought ser \r\nashamed de yourselves\": Paul Robeson Aparece Antes de HUAC</string>\r\n            <string language=\"x-mt-it\">\"siete gli ONU-Americani e dovete essere ashamed di\r\nvoi\": Paul Robeson Compare Prima di HUAC</string>\r\n            <string language=\"x-mt-el\">\"Είστε οι Η.Ε-Αμερικανοί, και οφείλετε να είστε \r\nντροπιασμένοι σασ\": Θ*Παuλ Robeson Appears Before \r\nHUAC</string>\r\n            <string language=\"x-mt-es\">\"usted es los Un-Americanos, y usted ought estar \r\navergonzado de ustedes mismos\": Paul Robeson Aparece Antes de \r\nHUAC</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many African-American witnesses subpoenaed to testify at the House Committee on Un-American Activities (HUAC) hearings in the 1950s were asked to denounce Paul Robeson (1888-1976) in order to obtain future employment. Robeson, an All-American football player and recipient of a Phi Beta Kappa key at Rutgers, received a law degree at Columbia. He became an internationally acclaimed concert performer and actor as well as a persuasive political speaker. In 1949, Robeson was the subject of controversy after newspapers reports of public statements that African Americans would not fight in \"an imperialist war.\" In 1950, his passport was revoked. Several years later, Robeson refused to sign an affidavit stating that he was not a Communist and initiated an unsuccessful lawsuit. In the following testimony to a HUAC hearing, ostensibly convened to gain information regarding his passport suit, Robeson refused to answer questions concerning his political activities and lectured bigoted Committee members Gordon H. Scherer and Chairman Francis E.Walter about African-American history and civil rights. In 1958, the Supreme Court ruled that a citizen's right to travel could not be taken away without due process and Robeson' passport was returned.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele Afrikanisch-Amerikanische Zeugen subpoenaed, \r\num am Haus-Ausschuß für Un-Amerikanische Aktivitäten zu bezeugen \r\n(HUAC), das Hörfähigkeiten in den fünfziger Jahren denunzieren Paul\r\nRobeson (1888-1976) um zukünftige Beschäftigung zu erreichen gebeten\r\nwurden. Robeson, ein All-Amerikanischer Fußballspieler und \r\nEmpfänger einer Phi Betakappa Taste bei Rutgers, empfingen einen \r\nGesetzgrad bei Kolumbien. Er wurde ein international mit Beifall\r\nbegrüßter Konzertausführender und -schauspieler sowie einen \r\nüberzeugenden politischen Lautsprecher. 1949 war Robeson das \r\nThema der Kontroverse, nachdem Zeitungen Reports der allgemeinen \r\nAnweisungen, die afrikanische Amerikaner würden kämpfen nicht in \r\n\"einem imperialist Krieg.\" 1950 wurde sein Paß widerrufen. \r\nEinige Jahre später, lehnte Robeson ab, ein Affidavit zu \r\nunterzeichnen, das angibt, daß er nicht ein Kommunist war und \r\ninitialisiert einen erfolglosen Prozeß. Im folgenden Zeugnis zu\r\neiner HUAC Hörfähigkeit, anscheinend zusammengekommen, um die \r\nInformationen betreffend sind seine Paßklage, um die Fragen \r\nabgelehntes und konferiertes Robeson bigoted zu gewinnen hinsichtlich \r\nsind seiner politischen Aktivitäten zu beantworten \r\nAusschußmitgliedas Gordon H. Scherer und Vorsitzender Francis \r\nE.Walter über Afrikanisch-Amerikanische Geschichte und Zivilrechte. \r\n1958 ordnete das Höchste Gericht an, daß das Recht eines \r\nBürgers zu reisen nicht ohne passenden Prozeß weggenommen werden \r\nkönnte und Robeson ' Paß zurückgebracht wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup de témoins afro-américains ont cité pour \r\ntémoigner au comité de Chambre des activités Un-Américaines (HUAC)\r\nque des auditions dans les années 50 ont été demandées dénoncent \r\nPaul Robeson (1888-1976) afin d'obtenir le futur emploi. \r\nRobeson, un joueur Tout-Américain de football et le \r\ndestinataire d'une bêta clé de Kappa de phi chez Rutgers, ont reçu \r\nun degré de loi chez Colombie. Il est devenu un interprète et \r\nun acteur internationalement acclamés de concert aussi bien qu'un \r\norateur politique persuasif. En 1949, Robeson était le sujet de\r\nla polémique après que des états de journaux des rapports publics \r\nque les Américains africains ne combattraient pas dans \"une guerre \r\nimpérialiste.\" En 1950, son passeport a été retiré. \r\nPlusieurs ans après, Robeson a refusé de signer une \r\ndéclaration sous serment déclarant qu'il n'était pas un communiste \r\net lance un procès non réussi. Dans le témoignage suivant à \r\nune audition de HUAC, en apparence assemblée pour gagner \r\nl'information concernant son costume de passeport, Robeson refusé \r\npour répondre à des questions au sujet de ses activités politiques \r\net a parlé des membres Gordon H. Scherer et Président Francis \r\nE.Walter du Comité de fanatique au sujet de l'histoire afro-américaine \r\net des droits civiques. En 1958, la cour suprême a régné que \r\nle droit d'un citoyen de voyager ne pourrait pas être emporté sans \r\nprocessus dû et passeport de Robeson 'a été retourné.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitas testemunhas Africano-Americanas subpoenaed \r\npara testify no comitê da casa em atividades Un-Americanas (HUAC) que\r\nos hearings nos 1950s foram pedidos denounce Paul Robeson (1888-1976) \r\na fim obter o emprego futuro. Robeson, um jogador Todo-Americano\r\ndo football e o receptor de uma chave beta de Kappa da phi em Rutgers,\r\nreceberam um grau da lei em Colômbia. Transformou-se um \r\nperformer e um ator internacional aclamados do concert as.well.as um \r\naltofalante político persuasive. Em 1949, Robeson era o assunto\r\nda controvérsia depois que relatórios dos jornais das indicações \r\npúblicas que os americanos africanos não lutariam \"em uma guerra \r\nimperialist.\" Em 1950, seu passport foi revogado. Diversos\r\nanos mais tarde, Robeson recusou assinar um affidavit que indica que \r\nnão era um comunista e inicía um lawsuit mal sucedido. No \r\nseguinte testimony a um hearing de HUAC, reunido ostensibly para \r\nganhar a informação a respeito de seu terno do passport, Robeson \r\nrecusado responder às perguntas a respeito de suas atividades \r\npolíticas e lectured bigoted membros de comitê Gordon H. Scherer e \r\npresidente Francis E.Walter sobre o history Africano-Americano e \r\ndireitas civis. Em 1958, a corte suprema governou que a direita \r\nde um cidadão viajar não poderia ser removida sem processo devido e \r\npassport de Robeson ' estêve retornado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molti testimoni Africano-Americani subpoenaed per \r\ntestimoniare al comitato della Camera delle attività ONU-Americane \r\n(HUAC) che le udienze negli anni 50 sono state chieste denunciano Paul\r\nRobeson (1888-1976) per ottenere l'occupazione futura. Robeson, \r\nun giocatore Tutto-Americano di gioco del calcio ed il destinatario di\r\nbeta tasto di Kappa di phi a Rutgers, hanno ricevuto un grado di legge\r\na Colombia. È diventato un esecutore e un attore \r\ninternazionalmente applauditi di concerto così come un altoparlante \r\npolitico convincente. In 1949, Robeson era l'argomento di \r\npolemica dopo che rapporti dei giornali delle istruzione pubbliche che\r\ngli Americani africani non combatterebbero \"in una guerra \r\nimperialist.\" In 1950, il suo passaporto è stato revocato. \r\nParecchi anni più successivamente, Robeson ha rifiutato di \r\nfirmare un affidavit che dichiara che non era un comunista ed \r\ninizia una causa infruttuosa. Nella seguente testimonianza ad \r\nun'udienza di HUAC, riunita apparentemente per ottenere le \r\ninformazioni per quanto riguarda il suo vestito del passaporto, \r\nRobeson rifiutato per rispondere alle domande riguardo alle sue \r\nattività politiche e parlato bigoted i membri di comitato Gordon H. \r\nScherer ed il presidente Francis E.Walter circa storia \r\nAfricano-Americana ed i diritti civili. In 1958, la Corte \r\nsuprema ha regolato che la destra del cittadino viaggiare non potrebbe\r\nessere tolta senza processo dovuto e passaporto di Robeson 'è stato \r\nrestituito.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλοί αφρικανικός-αμερικανικοί μάρτυρες που \r\nκλητεύθηκαν για να πιστοποιήσουν στην Επιτροπή Βουλών των \r\nαντιαμερικανικών ακροάσεων δραστηριοτήτων (HUAC) στη δεκαετία \r\nτου '50 κλήθηκαν να καταγγείλουν Paul Robeson (1888-1976) \r\nπροκειμένου να λάβουν τη μελλοντική απασχόληση. Το \r\nRobeson, ένας όλος-αμερικανικοί παίκτης ποδοσφαίρου και ένας \r\nπαραλήπτης ενός phi βήτα πλήκτρου καπών σε Rutgers, έλαβαν\r\nέναν βαθμό νόμου στην Κολούμπια. Έγινε διεθνώς \r\nεπευφημημένος εκτελεστής και δράστης συναυλίας καθώς επίσης και \r\nπειστικός πολιτικός ομιλητής. Το 1949, Robeson \r\nαποτέλεσε το αντικείμενο της διαμάχης μετά από τις εκθέσεις \r\nεφημερίδων των δημόσιων δηλώσεων που αφρικανικοί Αμερικανοί δεν \r\nθα πάλευαν \"σε έναν ιμπεριαλιστικό πόλεμο.\" Το 1950, το \r\nδιαβατήριό του ανακλήθηκε. Αρκετά έτη αργότερα, Robeson\r\nαρνήθηκε να υπογράψει μια ένορκη κατάθεση δηλώνοντας ότι δεν \r\nήταν κομμουνιστής και άρχισε μια ανεπιτυχή δίκη. Στην \r\nακόλουθη κατάθεση σε μια ακρόαση HUAC, που συγκλήθηκε \r\nφαινομενικά για να λάβει τις πληροφορίες σχετικά με το κοστούμι \r\nδιαβατηρίων του, Robeson αρνήθηκε να απαντήσει στις ερωτήσεις \r\nσχετικά με τις πολιτικές δραστηριότητές του και τα μιλημένα \r\nφανατικά μέλη Gordon Χ. Scherer και πρόεδρος Francis \r\nE.Walter Επιτροπής για την αφρικανικός-αμερικανική ιστορία και \r\nτα αστικά δικαιώματα. Το 1958, το ανώτατο δικαστήριο \r\nδιέταξε ότι το δικαίωμα ενός πολίτη να ταξιδεψει δεν θα μπορούσε\r\nνα παρθεί μαζί χωρίς οφειλόμενη διαδικασία και \"το διαβατήριο \r\nRobeson επιστράφηκε.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Muchos testigos Africano-Americanos citaron para \r\natestiguar en el comité de la casa sobre actividades Un-Americanas \r\n(HUAC) que las audiencias en los años 50 fueron pedidas denunci a \r\nPaul Robeson (1888-1976) para obtener el empleo futuro. Robeson,\r\nun jugador Todo-Americano del balompié y el recipiente de un clave \r\nbeta de Kappa de la phi en Rutgers, recibieron un grado de la ley en \r\nColombia. Él hizo un ejecutante y agente internacionalmente \r\naclamados del concierto así como un altavoz político persuasivo. \r\nEn 1949, Robeson era el tema de la controversia después de que \r\nlos informes de los periódicos de las declaraciones públicas que los\r\namericanos africanos no lucharían en \"una guerra imperialista.\" \r\nEn 1950, su pasaporte fue revocado. Varios años más \r\nadelante, Robeson rechazó firmar una declaración jurada que indicaba\r\nque él no era un comunista e inició un pleito fracasado. En el\r\ntestimonio siguiente a una audiencia de HUAC, aparentemente convocada \r\npara ganar la información con respecto a su juego del pasaporte, \r\nRobeson rechazado para contestar a preguntas referentes a sus \r\nactividades políticas y dado una conferencia bigoted a miembros del \r\ncomité Gordon H. Scherer y presidente Francis E.Walter sobre historia\r\nAfricano-Americana y las derechas civiles. En 1958, el Tribunal \r\nSupremo gobernó que la derecha de un ciudadano de viajar no se \r\npodría quitar sin proceso debido y pasaporte de Robeson ' fue vuelto.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087258</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105374</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/you-are-the-un-americans-and-you-ought-to-be-ashamed-of-yourselves-paul-robeson-appears-before-huac</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/you-are-the-un-americans-and-you-ought-to-be-ashamed-of-yourselves-paul-robeson-appears-before-huac"
}