{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107443</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107443</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086363</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">James Justen Describes Fighting Chrysler for Domestic Partner Benefits</string>\r\n            <string language=\"x-mt-de\">James Justen beschreibt, Chrysler für \r\ninländischen Partner-Nutzen zu kämpfen</string>\r\n            <string language=\"x-mt-fr\">James Justen décrit combattre Chrysler pour \r\nles avantages domestiques d'associé</string>\r\n            <string language=\"x-mt-pt\">James Justen descreve lutar Chrysler por \r\nbenefícios domésticos do sócio</string>\r\n            <string language=\"x-mt-it\">James Justen descrive il Combattimento Chrysler per i\r\nbenefici domestici del socio</string>\r\n            <string language=\"x-mt-el\">James Justen Describes Fighting Chrysler \r\nγια τα εσωτερικά οφέλη συνεργατών</string>\r\n            <string language=\"x-mt-es\">James Justen describe el luchar de Chrysler para \r\nlas ventajas domésticas del socio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">James Justen worked for 30 years as an autoworker in Kenosha, Wisconsin, first for American Motor Corporation and then for Chrysler, before becoming active in the struggle for equal rights and benefits for gay and lesbian employees. After paying out of pocket for his domestic partner's health insurance, Justen, who was an active member and shop steward for United Auto Workers Local 72, decided after his retirement to fight for health benefit coverage for the domestic partners of gay and lesbian workers. Although Justen, unlike many gay auto workers, did not face serious harassment while on the job, he found the struggle for equal health benefits an uphill battle. Chrysler denied his claim for equal rights, but Justen hoped to challenge their policy by encouraging another workers to challenge the unequal treatment.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">James Justen arbeitete für 30 Jahre als \r\nautoworker in Kenosha, Wisconsin, zuerst für American Motor \r\nCorporation und dann für Chrysler, bevor er im Kampf für gleiche \r\nRechte und Nutzen für die homosexuellen und lesbischen Angestellten \r\naktiv wurde. Nachdem er aus Tasche heraus für \r\nKrankenversicherung seines inländischen Partners gezahlt hatte, \r\nentschied Justen, das ein aktives Bauteil und ein SystemVerwalter\r\nfür vereinigten Selbstarbeiter-Einheimischen 72 war, nach seinem \r\nRuhestand, für Nutzen für die Gesundheitdichte für die \r\ninländischen Partner der homosexuellen und lesbischen Arbeiter zu \r\nkämpfen. Obgleich Justen, anders als viele homosexuelle \r\nSelbstarbeiter, ernste Belästigung während nicht auf dem Job, er \r\nfand den Kampf für gleiche Nutzen für die Gesundheit eine \r\nansteigende Schlacht gegenüberstellte. Chrysler verweigerte \r\nseinen Anspruch für gleiche Rechte, aber Justen, das gehofft wurde, \r\num ihre Politik herauszufordern, indem er eine anderen Arbeiter \r\nanregte, die ungleiche Behandlung herauszufordern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">James Justen a fonctionné pendant 30 années\r\ncomme autoworker dans Kenosha, le Wisconsin, d'abord pour American \r\nMotor Corporation et puis pour Chrysler, avant de devenir actif dans \r\nla lutte pour l'égalité des droits et les avantages pour les \r\nemployés gais et lesbiens. Après le paiement hors de la poche \r\nl'assurance médicale maladie de son associé domestique, Justen, qui \r\nétait un membre et un délégué syndical actifs pour les gens du \r\npays automatiques unis 72 d'ouvriers, a décidé après sa retraite de\r\ncombattre pour l'assurance de prestation-maladie pour les associés \r\ndomestiques des ouvriers gais et lesbiens. Bien que Justen, à \r\nla différence de beaucoup d'ouvriers automatiques gais, n'ait pas \r\nfait face au harcèlement sérieux alors que sur le travail, il ait \r\ntrouvé la lutte pour les prestations-maladie égales une bataille \r\nascendante. Chrysler a nié sa réclamation pour l'égalité des\r\ndroits, mais Justen espéré pour défier leur politique en \r\nencourageant des autres ouvriers à défier le traitement inégal.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">James Justen trabalhou por 30 anos como um \r\nautoworker em Kenosha, Wisconsin, primeiramente para Americano Motor \r\nCorporation e então para Chrysler, antes de tornar-se ativo no \r\nesforço para direitas e benefícios iguais para empregados gay e \r\nlesbian. Após pagar fora do bolso pelo seguro de saúde do seu \r\nsócio doméstico, Justen, que era um membro e um steward de loja \r\nativos para o auto local unido 72 dos trabalhadores, decidiu-se após \r\nsua aposentadoria lutar pela cobertura do benefício de saúde para os\r\nsócios domésticos de trabalhadores gay e lesbian. Embora \r\nJusten, ao contrário de muitos auto trabalhadores gay, não \r\nenfrentasse o harassment sério quando no trabalho, ele encontrasse o \r\nesforço para benefícios de saúde iguais uma batalha uphill. \r\nChrysler negou sua reivindicação para direitas iguais, mas \r\nJusten esperado desafiar sua política incentivando uns outros \r\ntrabalhadores desafiar o tratamento desigual.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">James Justen ha funzionato per 30 anni come \r\nautoworker in Kenosha, Wisconsin, in primo luogo per American Motor \r\nCorporation ed allora per Chrysler, prima di diventare attivo nella \r\nlotta per i diritti ed i benefici uguali per gli impiegati della \r\nlesbica e di gay. Dopo il pagamento dalla tasca \r\nl'assicurazione contro le malattie del suo socio domestico, Justen, \r\nche era un membro e un delegato del personale attivi per il local \r\nautomatico unito 72 degli operai, ha deciso dopo la sua pensione \r\ncombattere per riempimento dell'indennità-malattia per i soci \r\ndomestici degli operai della lesbica e di gay. Anche se \r\nJusten, diverso di molti operai automatici di gay, non ha \r\naffrontato il harassment serio mentre sul lavoro, lui ha trovato la \r\nlotta per le indennità-malattia uguali una battaglia in salita. \r\nChrysler ha negato il suo reclamo per i diritti uguali, ma \r\nJusten sperato per sfidare la loro politica consigliando agli altri \r\noperai sfidare il trattamento disuguale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">James Justen εργάστηκε για 30 έτη ως \r\nautoworker σε Kenosha, Wisconsin, πρώτα για την αμερικανική\r\nεταιρία μηχανών και έπειτα για Chrysler, πρίν γίνεται ενεργός\r\nστην προσπάθεια για τα ίσα δικαιώματα και τα οφέλη για τους \r\nομοφυλοφιλικούς και λεσβιακούς υπαλλήλους. Μετά από να \r\nπληρώσει της τσέπης για την ασφάλεια υγείας του εσωτερικού \r\nσυνεργάτη του, Justen, που ήταν ενεργοί μέλος και διαχειριστής\r\nκαταστημάτων για τους ενωμένους αυτόματους εργαζομένους τοπικά \r\n72, αποφάσισε μετά από την αποχώρησή του να παλεψει για την \r\nκάλυψη οφελών υγείας για τους εσωτερικούς συνεργάτες των \r\nομοφυλοφιλικών και λεσβιακών εργαζομένων. Αν και Justen, \r\nαντίθετα από πολλούς ομοφυλοφιλικούς αυτόματους εργαζομένους, \r\nδεν αντιμετώπισε τη σοβαρή παρενόχληση ενώ στην εργασία, αυτός \r\nβρήκε την προσπάθεια για τα ίσα οφέλη υγείας μια ανηφορική \r\nμάχη. Το Chrysler αρνήθηκε την αξίωσή του για τα ίσα \r\nδικαιώματα, αλλά Justen ήλπισε να προκαλέσει την πολιτική τους\r\nμε την ενθάρρυνση ενός άλλων εργαζομένων για να προκαλέσει την \r\nάνιση επεξεργασία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">James Justen trabajó por 30 años como autoworker\r\nen Kenosha, Wisconsin, primero para American Motor Corporation y \r\nentonces para Chrysler, antes de llegar a ser activo en la lucha para \r\nlas derechas y las ventajas iguales para los empleados gays y \r\nlesbianos. Después de pagar fuera del bolsillo el seguro \r\nmédico de su socio doméstico, Justen, que era un miembro y \r\nadministrador de departamento activos para el local auto unido 72 de \r\nlos trabajadores, decidía después de su retiro a luchar para la \r\ncobertura de la subsidio por enfermedad para los socios domésticos de\r\ntrabajadores gays y lesbianos. Aunque Justen, \r\ndesemejante de muchos trabajadores auto gays, no hizo frente \r\nal hostigamiento serio mientras que en el trabajo, él encontró la \r\nlucha para las subsidios por enfermedad iguales una batalla \r\nascendente. Chrysler negó su demanda para las derechas iguales,\r\npero Justen esperado para desafiar su política animando a otros \r\ntrabajadores que desafíen el tratamiento desigual.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086363</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107443</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/james-justen-describes-fighting-chrysler-for-domestic-partner-benefits</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/james-justen-describes-fighting-chrysler-for-domestic-partner-benefits"
}