{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Arts", 
        "Wissenschaft und Technologie", 
        "Künste", 
        "La Science et technologie", 
        "Arts", 
        "Ciência e tecnologia", 
        "Artes", 
        "Scienza e tecnologia", 
        "Arti", 
        "Επιστήμη και τεχνολογία", 
        "Τέχνες", 
        "Ciencia y tecnología", 
        "Artes"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108438</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108438</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101440</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Petri Dish Circus (MWV12)</string>\r\n            <string language=\"x-mt-de\">Petrischale Zirkus (MWV12)</string>\r\n            <string language=\"x-mt-fr\">Cirque de Boîte de Pétri (MWV12)</string>\r\n            <string language=\"x-mt-pt\">Circus Do Prato De Petri (MWV12)</string>\r\n            <string language=\"x-mt-it\">Circus Della Capsula di Petri (MWV12)</string>\r\n            <string language=\"x-mt-el\">Petri τσίρκο πιάτων (MWV12)</string>\r\n            <string language=\"x-mt-es\">Circo Del Plato De Petri (MWV12)</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">See the history of microbiology in nine scenes of gags, burlesque, drollery and song. Produced by Active Cultures, the vernacular theater of Maryland, Petri Dish Circus is a play based off of the classic non-fiction novel Microbe Hunters by Paul Henry de Kruif. Much like the original book first published in 1926 that describes 12 historical milestones in science, Active Cultures reenacts \"the daring-do of Louis Pasteur in his Parisian lab, the Scotch fortitude of Ronald Ross as he travels through disease-stricken Africa, and the melancholy saga of Walter Reed as he battles Yellow Jack in Cuba\" - all with a healthy dose of humor. In this episode, we interview Mary Resing, artistic director for Active Cultures, who talks about Microbe Hunters as inspiration for theater and her whimsical, and slightly pointed, approach to the portrayal of women featured in de Kruif's work. Excerpts from the actual performance are also featured.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Arts</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Sehen Sie die Geschichte von Mikrobiologie in neun\r\nSzenen des Gags, der Burleske, des Drollery und des Lieds. \r\nProduziert durch Active Cultures, ist das vernacular Theater von\r\nMaryland, Petrischale Zirkus ein Spiel, das weg von den \r\nklassischen Nichterfindung Roman Mikrobe Jägern von Paul Henry de \r\nKruif gegründet wird. Ganz wie das ursprüngliche Buch, das \r\nzuerst 1926, das beschreibt 12 historische Meilensteine in der \r\nWissenschaft, die aktiven Kulturen reenacts \"von Louis Pasteur in \r\nseinem Pariser Labor, von der schottischen Kraft von Ronald Ross, \r\nwährend er reist durch Krankheit-getroffenes Afrika, und von der \r\nmelancholischen Saga des Walter Schilfs während verwegen- \r\ner veröffentlicht wird, Schlachten gelber Jack in Kuba\" - aller mit \r\neiner gesunden Dosis der Stimmung. In dieser Episode interviewen\r\nwir Mary Resing, künstlerischer Direktor für aktive Kulturen, der \r\nmit Mikrobe Jägern während Inspiration für Theater und ihr \r\nwhimsical sich befaßt, und etwas gezeigt, Annäherung auf die \r\nSchilderung der Frauen, die de Kruifs in der Arbeit gekennzeichnet \r\nwerden. Excerpts von der Ist-Leistung werden auch \r\ngekennzeichnet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Voyez l'histoire de la microbiologie dans neuf \r\nscènes de bâillon, de burlesque, de drôlerie et de chanson. \r\nProduit par Active Cultures, le théâtre vernaculaire du \r\nMaryland, cirque de boîte de Pétri Est un jeu basé hors fonction \r\ndes chasseurs classiques de microbe de roman de non-fiction par Paul \r\nHenry de Kruif. Tout comme le livre initial d'abord édité en \r\n1926 qui décrit 12 étapes importantes historiques dans la science, \r\nreenacts actifs de cultures \"audacieux- de Louis Pasteur dans son \r\nlaboratoire parisien, du courage écossais de Ronald Ross pendant\r\nqu'il voyage par l'Afrique maladie-frappée, et de la saga \r\nmélancolique du roseau de Walter pendant qu'il les batailles Jack \r\njaune au Cuba\" - tout avec une dose saine d'humeur. Dans cet \r\népisode, nous interviewons Mary Resing, le directeur artistique pour \r\nles cultures actives, qui parle des chasseurs de microbe pendant \r\nqu'inspiration pour le théâtre et son lunatique, et légèrement \r\ndirigé, approche à la représentation des femmes décrites en \r\ntravail de de Kruif's. Des extraits de l'exécution réelle sont\r\négalement décrits.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Veja o history do microbiology em nove cenas da \r\nmordaça, do burlesque, da brincadeira e da canção. Produzido \r\npor Ativo Cultura, o teatro vernacular de Maryland, circus do prato de\r\npetri é um jogo baseado fora dos caçadores clássicos do micróbio \r\nda novela do non-non-fiction por Paul Henry de Kruif. Bem como o\r\nlivro original publicado primeiramente em 1926 que descreve 12 marcos \r\nmiliários históricos na ciência, nos reenacts ativos das culturas \r\n\"audaz- de Louis Pasteur em seu laboratório parisian, do fortitude \r\nscotch de Ronald Ross enquanto viaja através de África \r\ndoença-golpeada, e do saga melancólico da lingüeta de Walter \r\nenquanto as batalhas Jack amarelo em Cuba\" - tudo com um dose \r\nsaudável do humor. Neste episode, nós entrevistamos Mary \r\nResing, o diretor artístico para culturas ativas, que fala sobre \r\ncaçadores do micróbio enquanto inspiração para o teatro e o seu \r\nwhimsical, e apontado ligeiramente, aproximação ao portrayal das \r\nmulheres caracterizadas no trabalho de de Kruif. Os excerpts do \r\ndesempenho real são caracterizados também.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Veda la storia di microbiologia in nove scene del \r\nbavaglio, del burlesque, del drollery e della canzone. Prodotto \r\nda Active Cultures, il teatro vernacolare di Maryland, circus della \r\ncapsula di Petri È un gioco basato fuori dei cacciatori classici del \r\nmicrobo del romanzo di non-romanzo da Paul Henry de Kruif. Tanto\r\ncome il libro originale in primo luogo pubblicato in 1926 che descrive\r\n12 pietre storiche nella scienza, nei reenacts attivi delle colture \r\n\"daring- di Louis Pasteur nel suo laboratorio parigino, del fortitude \r\nscozzese di Ronald Ross mentre attraversa through l'Africa \r\nmalattia-impressionante e del saga malinconico della canna di Walter \r\nmentre battaglie Jack giallo in Cuba\" - tutto con una dose sana di \r\numore. In questo episodio, intervistiamo Mary Resing, direttore \r\nartistico per le colture attive, che colloqui circa i cacciatori \r\ndel microbo come ispirazione per il teatro ed il suo whimsical ed \r\nindicato un po', metodo alla rappresentazione delle donne descritte \r\nnel lavoro del de Kruif. I brani dalle prestazioni reali \r\negualmente sono descritti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δείτε την ιστορία της μικροβιολογίας σε \r\nεννέα σκηνές των φιμωμάτων, παρωδίακος, drollery και του \r\nτραγουδιού. Παραχθέν από τους ενεργούς πολιτισμούς, το \r\nιδιωματικό θέατρο της Μέρυλαντ, petri τσίρκο πιάτων είναι \r\nένα παιχνίδι που βασίζεται μακριά των κλασικών non-fiction \r\nνέων κυνηγών μικροβίων από Paul Henry δε Kruif. Σαν\r\nτο αρχικό βιβλίο που δημοσιεύεται πρώτα το 1926 που περιγράφει\r\n12 ιστορικά κύρια σημεία στην επιστήμη, οι ενεργοί πολιτισμοί\r\nreenacts \"τολμώ-κάνουν του Louis Pasteur στο παρισινό \r\nεργαστήριό του, σκωτσέζικο fortitude του Ronald Ross \r\nκαθώς ταξιδεύει μέσω της ασθένεια-κτυπημένης Αφρικής, και του \r\nμελαγχολικού μακριού περιπετειώδους μυθιστορήματος walter \r\nReed δεδομένου ότι μάχεται τον κίτρινο Jack στην Κούβα\" - \r\nόλοι με μια υγιή δόση του χιούμορ. Σε αυτό το επεισόδιο, \r\nπαίρνουμε συνέντευξη από Mary Resing, καλλιτεχνικός \r\nσκηνοθέτης για τους ενεργούς πολιτισμούς, που μιλά για τους \r\nκυνηγούς μικροβίων ως έμπνευση για το θέατρο και την ιδιότροπα, \r\nκαι ελαφρώς δειγμένος, προσέγγιση στην απεικόνιση των γυναικών \r\nπου χαρακτηρίζονται στην εργασία de Kruif's. Τα \r\nαποσπάσματα από την πραγματική απόδοση χαρακτηρίζονται επίσης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Vea la historia de la microbiología en nueve \r\nescenas de la mordaza, del burlesque, de la payasada y de la canción.\r\nProducido por Active Cultures, el teatro vernáculo de Maryland,\r\ncirco del plato de petri es un juego basado apagado de los cazadores \r\nclásicos del microbio de la novela de la no-ficcio'n por Paul Henry \r\nde Kruif. Como el libro original primero publicado en 1926 que \r\ndescriba 12 jalones históricos en ciencia, los reenacts activos de \r\nlas culturas \"atrevido- de Louis Pasteur en su laboratorio parisiense,\r\nde la fortaleza de ánimo escocesa de Ronald Ross como él viaja a través de \r\nÁfrica enfermedad-pulso, y de la saga melancólica de la caña \r\nde Walter mientras que él las batallas Gato amarillo en Cuba\" - todo \r\ncon una dosis sana del humor. En este episodio, nos \r\nentrevistamos con a Maria Resing, el director artístico para las \r\nculturas activas, que habla de cazadores del microbio mientras que \r\ninspiración para el teatro y su whimsical, y señalado levemente, \r\nacercamiento a la representación de las mujeres ofrecidas en el \r\ntrabajo de de Kruif. Los extractos del funcionamiento real \r\ntambién se ofrecen.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Künste</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Arts</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Artes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Arti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Τέχνες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Artes</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:MICROBEWORLD\r\nFN:MICROBEWORLD\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>20101440</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution 3.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108438</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/petri-dish-circus-mwv12</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/petri-dish-circus-mwv12"
}