{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107286</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107286</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087190</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Don't Know What Will Happen to Our People\": A Mill Worker Describes Effects of Layoffs on a Virginia Mill Town</string>\r\n            <string language=\"x-mt-de\">\"wir wissen nicht, was unseren Leuten\" geschieht: \r\nEin Tausendstel-Arbeiter beschreibt Effekte von vorübergehenden\r\nEntlassungen auf einer Virginia Tausendstel-Stadt</string>\r\n            <string language=\"x-mt-fr\">\"nous ne savons pas ce qui arrivera à nos \r\npersonnes\" : Un ouvrier de moulin décrit des effets des \r\nlicenciements sur une ville de moulin de la Virginie</string>\r\n            <string language=\"x-mt-pt\">\"nós não sabemos o que acontecerá a nossos \r\npovos\": Um trabalhador do moinho descreve efeitos das dispensas \r\nem uma cidade do moinho de Virgínia</string>\r\n            <string language=\"x-mt-it\">\"non conosciamo che cosa accadrà alla nostra \r\ngente\": Un operaio del laminatoio descrive gli effetti dei \r\nlicenziamenti su una città del laminatoio della Virginia</string>\r\n            <string language=\"x-mt-el\">\"Δεν ξέρουμε τι θα συμβεί στους ανθρώπους μασ\": \r\nΈνας εργαζόμενος μύλων περιγράφει τα αποτελέσματα των \r\nπροσωρινών απολύσεων σε μια πόλη μύλων της Βιρτζίνια</string>\r\n            <string language=\"x-mt-es\">\"no sabemos qué sucederá a nuestra gente\": \r\nUn trabajador del molino describe efectos de despidos en una \r\nciudad del molino de Virginia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Congress passed the Fair Labor Standards Act (FLSA) on June 25, 1938, the last major piece of New Deal legislation. The act outlawed child labor and guaranteed a minimum wage of 40 cents an hour and a maximum work week of 40 hours, benefiting more than 22 million workers. Although the law helped establish a precedent for the Federal regulation of work conditions, conservative forces in Congress effectively exempted many workers, such as waiters, cooks, janitors, farm workers, and domestics, from its coverage. In October 1949, President Harry S. Truman signed into law the Fair Labor Standards Amendments of 1949, raising the minimum wage to 75 cents hour and extending coverage, but still leaving many workers unprotected. In the following statement to the 1949 Senate subcommittee on FLSA amendments, Shirley Hall, described as a \"typical cotton-textile worker,\" discussed material and psychological concerns over layoffs from her town's main source of employment: a large cotton mill. She also argued that an increased minimum wage would increase consumer spending and boost the economy.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kongreß führte die angemessene Richtlinie- für \r\nangemessene Arbeitsbedingungentat (FLSA) an Juni 25, 1938, das letzte \r\nHauptstück von Gesetzgebung des neuen Abkommens. Die Tat \r\ngeächtete Kinderarbeit und garantiert ein minimaler Lohn von 40 Cents\r\nein die Stunde und eine maximale Arbeit Woche von 40 Stunden, mehr als\r\n22 Million Arbeiter fördernd. Obgleich das geholfene Gesetz, \r\neinen Präzedenzfall für die Bundesverordnung der Arbeit herzustellen\r\nbedingt, befreiten konservative Kräfte im Kongreß effektiv viele \r\nArbeiter, wie Kellner, Köche, Hausmeister, Landarbeiter und \r\nHausangestellte, von seiner Dichte. Im Oktober 1949, \r\nunterzeichnete Präsident Harry S. Truman in Gesetz die angemessenen \r\nRichtlinie- für angemessene Arbeitsbedingungenänderungen von 1949, \r\nanhob den minimalen Lohn zu einer 75-Cent-Stunde und ausdehnt Dichte, \r\naber noch ließ viele Arbeiter ungeschützt. In der folgenden \r\nAnweisung zur Senatunterausschuß 1949 auf FLSA Änderungen, \r\nbehandelte Shirley Hall, beschrieben als \"typischer \r\nBaumwolle-Gewebearbeiter,\" materielle und psychologische Interessen \r\nÜbervorübergehende Entlassungen von der Hauptquelle ihre Stadt der \r\nBeschäftigung: eine große Baumwollspinnerei. Sie \r\nargumentierte auch, daß ein erhöhter minimaler Lohn \r\nVerbraucherausgabe erhöhen und die Wirtschaft aufladen würde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le congrès a passé l'acte juste de normes de \r\ntravail (FLSA) 25 juin 1938, le dernier morceau principal de \r\nlégislation de nouvelle affaire. Le travail des enfants \r\nproscrit par acte et garanti un salaire minimum de 40 cents par heure \r\net une semaine maximum de travail de 40 heures, bénéficiant plus de \r\n22 millions d'ouvriers. Bien que la loi aidée à établir un \r\nprécédent pour le règlement fédéral du travail conditionne, les \r\nforces conservatrices dans le congrès ont pertinemment exempté \r\nbeaucoup d'ouvriers, tels que des serveurs, cuisiniers, portiers, \r\nouvriers de ferme, et domestiques, de son assurance. En octobre \r\n1949, le Président Harry S. Truman a signé dans la loi les \r\namendements justes de normes de travail de 1949, augmentant le salaire\r\nminimum à l'heure de 75 cents et étendant l'assurance, mais laissant\r\ntoujours beaucoup d'ouvriers non protégés. Dans le rapport \r\nsuivant au sous-comité 1949 de sénat sur des amendements de FLSA, \r\nShirley Hall, décrit en tant que \"ouvrier typique de coton-textile,\" \r\na discuté des licenciements finis de soucis matériels et \r\npsychologiques de la source principale de sa ville d'emploi : \r\nune grande filature de coton. Elle a également argué du \r\nfait qu'un salaire minimum accru augmenterait la dépense du \r\nconsommateur et amplifierait l'économie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O congress passou o ato justo dos padrões labor \r\n(FLSA) junho em 25, 1938, a última parte principal de legislação do\r\nnegócio novo. O trabalho de criança outlawed ato e garantido \r\num salário mínimo de 40 centavos um a hora e uma semana máxima do \r\ntrabalho de 40 horas, beneficiando mais de 22 milhão trabalhadores. \r\nEmbora a lei ajudada estabelecer um precedent para o regulamento\r\nfederal do trabalho condicionasse, as forças conservadoras no \r\ncongress exempted eficazmente muitos trabalhadores, tais como \r\nempregados de mesa, cozinheiros, janitors, trabalhadores de fazenda, e\r\ndomestics, de sua cobertura. Em outubro 1949, o presidente Harry\r\nS. Truman assinou na lei as emendas justas dos padrões labor de 1949,\r\nlevantando o salário mínimo para uma hora de 75 centavos e \r\nestendendo a cobertura, mas deixando ainda muitos trabalhadores \r\ndesprotegidos. Na seguinte indicação à subcomissão 1949 do \r\nsenate em emendas de FLSA, Shirley Salão, descrito como \"um \r\ntrabalhador típico de algodão-cotton-textile,\" discutiu dispensas \r\nexcedentes dos interesses materiais e psicológicos da fonte principal\r\nda sua cidade do emprego: um moinho de algodão grande. \r\nDiscutiu também que um salário mínimo aumentado aumentaria a \r\ndespesa do consumidor e impulsionaria a economia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il congresso ha passato la Legge Di lavoro giusta\r\ndi standard (FLSA) il 25 giugno 1938, l'ultima parte principale di \r\nlegislazione di nuovo affare. Il lavoro del bambino \r\nproscritto atto e garantito uno stipendio minimo di 40 centesimi un \r\nl'ora e una settimana massima del lavoro di 40 ore, avvantaggianti \r\npiù di 22 milione operai. Anche se la legge contribuita a \r\nstabilire un precedente per la regolazione federale di lavoro \r\ncondiziona, le forze conservatrici nel congresso hanno esentato \r\nefficacemente molti operai, quali i camerieri, cuochi, janitors, \r\nmanodopera agricola e domestics, dal relativo riempimento. Nel \r\nmese di ottobre del 1949, il presidente Harry S. Truman ha firmato in \r\nlegge le correzioni Di lavoro giuste di standard di 1949, sollevanti\r\nlo stipendio minimo ad un'ora dei 75 centesimi ed amplianti il \r\nriempimento, ma ancora lascianti molti operai non protetti. \r\nNella seguente istruzione al sottocomitato 1949 del senato sulle\r\ncorrezioni di FLSA, Shirley Corridoio, descritto come \"operaio tipico \r\ndella cotone-tessile,\" ha discusso i licenziamenti eccessivi di \r\npreoccupazioni materiali e psicologiche dalla sorgente principale \r\ndella sua città di occupazione: un grande cotonificio. \r\nEgualmente ha sostenuto che uno stipendio minimo aumentato \r\naumenterebbe la spesa del consumatore ed amplificherebbe \r\nl'economia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το συνέδριο πέρασε το δίκαιο νόμο προτύπων εργασίας \r\n(FLSA) στις 25 Ιουνίου ..1938, το τελευταίο σημαντικό \r\nκομμάτι της νέας νομοθεσίας διαπραγμάτευσης. Η πράξη \r\nπρόγραψε την παιδική εργασία και εγγυήθηκε έναν βασικό μισθό \r\n40 σεντ μια ώρα και μια μέγιστη εβδομάδα εργασίας 40 ωρών, \r\nπου ωφελούν περισσότερους από 22 εκατομμύριο εργαζομένους. \r\nΑν και ο νόμος που ενισχύθηκε να καθιερώσει ένα προηγούμενο\r\nγια τον ομοσπονδιακό κανονισμό των όρων εργασίας, συντηρητικές \r\nδυνάμεις στο συνέδριο απάλλαξε αποτελεσματικά πολλούς \r\nεργαζομένους, όπως οι σερβιτόροι, οι μάγειρες, janitors, οι \r\nαγρότες, και το domestics, από την κάλυψή του. Τον \r\nΟκτώβριο του 1949, ο Πρόεδρος Harry S. Truman υπέγραψε \r\nστο νόμο τις δίκαιες τροποποιήσεις προτύπων εργασίας του 1949,\r\nπου αυξάνουν το βασικό μισθό στην ώρα 75 σεντ και που \r\nεπεκτείνουν την κάλυψη, αλλά ακόμα που αφήνουν πολλούς \r\nεργαζομένους μη προστατευμέούς. Στην ακόλουθη δήλωση στην \r\nυποεπιτροπή Συγκλήτου του 1949 στις τροποποιήσεις FLSA, η \r\nαίθουσα Shirley, που περιγράφηκε ως \"χαρακτηριστικός \r\nβαμβάκι-υφαντικός εργαζόμενος,\" συζήτησε τις υλικές και \r\nψυχολογικές ανησυχίες σχετικά με τις προσωρινές απολύσεις από τη\r\nβασική πηγή απασχόλησης της πόλης της: ένας μεγάλος μύλος\r\nβαμβακιού. Επίσης υποστήριξε ότι ένας αυξανόμενος βασικός\r\nμισθός θα αύξανε τα καταναλωτικά έξοδα και θα ωθούσε την \r\nοικονομία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El congreso pasó el acto justo de los estándares\r\nde trabajo (FLSA) 25 de junio de 1938, el pedazo principal pasado \r\nde legislación del nuevo reparto. El trabajo de niño proscrito\r\nacto y garantizado un salario mínimo de 40 centavos por hora y una \r\nsemana máxima del trabajo de 40 horas, beneficiando a más de 22 \r\nmillones de trabajadores. Aunque la ley ayudada a establecer un \r\nprecedente para la regulación federal del trabajo condiciona, las \r\nfuerzas conservadoras en congreso eximieron con eficacia a muchos \r\ntrabajadores, tales como camareros, cocineros, porteros, trabajadores \r\nde granja, y domestics, de su cobertura. En octubre de 1949, \r\npresidente Harry S. Truman firmó en ley las enmiendas justas de los \r\nestándares de trabajo de 1949, levantando el salario mínimo a hora \r\nde 75 centavos y ampliando cobertura, pero todavía dejando muchos \r\ntrabajadores desprotegidos. En la declaración siguiente al \r\nsubcomité 1949 del senado en enmiendas de FLSA, Shirley Pasillo, \r\ndescrito como \"trabajador típico del algodo'n-textil,\" discutió \r\ndespidos excesivos de las preocupaciones materiales y psicologicas de \r\nla fuente principal de su ciudad del empleo: una fábrica de \r\nalgodón grande. Ella también discutió que un salario mínimo \r\ncreciente aumentara el gasto del consumidor y alzara la economía.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087190</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107286</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-dont-know-what-will-happen-to-our-people-a-mill-worker-describes-effects-of-layoffs-on-a-virginia-mill-town</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-dont-know-what-will-happen-to-our-people-a-mill-worker-describes-effects-of-layoffs-on-a-virginia-mill-town"
}