{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107079</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107079</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086460</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Many Hundreds are Sterving for Want of Employment\": John Harrower Leaves London for Virginia, 1774</string>\r\n            <string language=\"x-mt-de\">\"viele Hunderte sind Sterving mangels \r\nBeschäftigung\": John Harrower verläßt London für Virginia, \r\n1774</string>\r\n            <string language=\"x-mt-fr\">\"centaines sont Sterving pour veulent de l'emploi\"\r\n: John Harrower quitte Londres pour la Virginie, 1774</string>\r\n            <string language=\"x-mt-pt\">\"muitas centenas são Sterving para querem do \r\nemprego\": John Harrower sae de Londres para Virgínia, 1774</string>\r\n            <string language=\"x-mt-it\">\"molte centinaia sono Sterving per desiderano di \r\noccupazione\": John Harrower lascia Londra per la Virginia, 1774</string>\r\n            <string language=\"x-mt-el\">\"Πολλές εκατοντάδες είναι Sterving ελλείψει της \r\nαπασχόλησησ\": Θ*Ιοχν Harrower Leaves Λονδίνο για τη \r\nΒιρτζίνια, 1774</string>\r\n            <string language=\"x-mt-es\">\"muchos centenares son Sterving para desean del \r\nempleo\": Juan Harrower sale de Londres para Virginia, 1774</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Migration across the Atlantic often involved a series of stages, drawing people to London before they embarked on their journey. John Harrower, a 40-year-old shopkeeper and tradesman, lived in the far north of the British Isles. Like many of the 40,000 residents of the Scottish Highlands who left after 1760, he faced poverty and little opportunity. Harrower initially planned to travel to the Netherlands but ended up in London. The great metropolis, the largest in the western world, swelled as thousands looked unsuccessfully for employment. After several weeks, Harrower signed an indenture to travel to Virginia as a schoolmaster. He sailed with 71 other male indentees, some from London, but many others from across England and Ireland. With his relatively privileged training, Harrower was fortunate and found a new life on a tidewater plantation. These excerpts from his journal tell of his time in London, journey across the Atlantic, and arrival in Virginia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Migration über dem Atlantik bezog häufig eine \r\nReihe Stadien mit ein und zeichnete Leute nach London, bevor sie auf \r\nihrer Reise sich einschifften. John Harrower, ein Ladenbesitzer \r\n40-year-old und Händler, gelebt im weiten Norden der britischen\r\nInseln. Wie viele der 40.000 Bewohner der schottischen \r\nHochländer, die nach 1760 verließen, stellte er Armut und wenig \r\nGelegenheit gegenüber. Harrower zuerst plante, in die \r\nNiederlande zu reisen aber beendete oben in London. Die große \r\nHauptstadt, das größte in der westlichen Welt, geschwollen als \r\nTausenden schaute erfolglos nach Beschäftigung. Nach einigen \r\nWochen unterzeichnete Harrower eine errichtete Urkunde, um zu Virginia\r\nals Schoolmaster zu reisen. Er segelte mit 71 anderen \r\nmännlichen indentees, einigem von London, aber vielen anderen über \r\nvon England und von Irland. Mit seinem verhältnismäßig \r\nprivilegierten Training war Harrower glücklich und fand eine neue \r\nLebensdauer auf einer tidewater Plantage. Diese Excerpts von \r\nseinem Journal erklären von seiner Zeit in London, von der Reise \r\nüber dem Atlantik und von der Ankunft in Virginia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le transfert à travers l'Océan atlantique a \r\nsouvent impliqué une série d'étapes, dessinant des personnes à \r\nLondres avant qu'elles se soient embarquées sur leur voyage. \r\nJohn Harrower, un commerçant 40-year-old et marchand, vécus \r\ndans le nord lointain des îles britanniques. Comme plusieurs \r\ndes 40.000 résidants des montagnes écossaises qui sont parties \r\naprès 1760, il a fait face à la pauvreté et à peu d'occasion. \r\nHarrower a au commencement projeté voyager aux Pays Bas mais\r\na terminé vers le haut à Londres. La grande métropole, le \r\nplus grand au monde occidental, gonflé comme milliers a regardé sans\r\nsuccès pour l'emploi. Après plusieurs semaines, Harrower a \r\nsigné un contrat synallagmatique bilatéral pour voyager à la \r\nVirginie en tant que maître. Il a navigué avec 71 autres \r\nindentees mâles, certains de Londres, mais beaucoup d'autres à \r\ntravers d'Angleterre et d'Irlande. Avec sa formation \r\nrelativement privilégiée, Harrower était chanceux et a trouvé une \r\nnouvelle vie sur une plantation d'eau de marée. Ces extraits de \r\nson journal racontent son temps à Londres, voyage à travers l'Océan\r\natlantique, et arrivée en Virginie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A migração através do Atlântico envolveu \r\nfrequentemente uma série dos estágios, desenhando povos a Londres \r\nantes que embarked em sua viagem. John Harrower, um shopkeeper \r\n40-year-old e tradesman, vividos no norte distante dos isles \r\nbritânicos. Como muitos dos 40.000 residentes dos highlands \r\nscottish que sairam após 1760, enfrentou a pobreza e a pouca \r\noportunidade. Harrower inicialmente planeou viajar aos Países \r\nBaixos mas terminou acima em Londres. O metropolis grande, o \r\nmaior no mundo ocidental, inchado como milhares olhou em vão para o \r\nemprego. Após diversas semanas, Harrower assinou um indenture \r\npara viajar a Virgínia como um schoolmaster. Sailed com outros \r\n71 indentees masculinos, algum de Londres, mas muito outro através de\r\nInglaterra e de Ireland. Com seu treinamento relativamente \r\nprivilegiado, Harrower era afortunado e encontrava uma vida nova em \r\numa plantação do tidewater. Estes excerpts de seu jornal dizem\r\nde seu tempo em Londres, de viagem através do Atlântico, e de \r\nchegada em Virgínia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'espansione attraverso l'Atlantico ha coinvolto \r\nspesso una serie di fasi, dissipante la gente a Londra prima che \r\nintraprendessero il loro viaggio. John Harrower, un commerciante\r\n40-year-old e commerciante, vivi nell'estremo nord delle isole \r\nbritanniche. Come molti dei 40.000 residenti degli altopiani \r\nscozzesi che hanno andato dopo 1760, ha affrontato la povertà e poca \r\noccasione. Harrower inizialmente ha progettato viaggiare nei \r\nPaesi Bassi ma si è concluso in su a Londra. Il metropolis \r\ngrande, il più grande nel mondo occidentale, gonfiato come migliaia \r\nha osservato senza successo per occupazione. Dopo parecchie \r\nsettimane, Harrower ha firmato un indenture per viaggiare alla \r\nVirginia come schoolmaster. Ha navigato con altro 71 indentees \r\nmaschio, alcuno da Londra, ma molti altri attraverso dall'Inghilterra \r\ne dall'Irlanda. Con il suo addestramento relativamente \r\nprivilegiato, Harrower era fortunato ed ha trovato una nuova vita su \r\nuna piantagione del tidewater. Questi brani dal suo giornale \r\ndicono a del suo tempo a Londra, del viaggio attraverso l'Atlantico e \r\ndell'arrivo nella Virginia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η μετανάστευση πέρα από τον Ατλαντικό περιέλαβε \r\nσυχνά μια σειρά σταδίων, σύροντας τους ανθρώπους στο Λονδίνο \r\nπροτού να αρχίσουν το ταξίδι τους. Θ*Ιοχν Harrower, ένας \r\n40-χρονών καταστηματάρχης και ένας καταστηματάρχης, \r\nέζησαν μακριά βόρεια των βρετανικών νησιών. Όπως πολλούς \r\nαπό τους 40.000 κατοίκους των σκωτσέζικων ορεινών περιοχών που\r\nέφυγαν μετά από 1760, αντιμετώπισε την ένδεια και λίγη \r\nευκαιρία. Το Harrower προγραμμάτισε αρχικά να ταξιδεψει \r\nστις Κάτω Χώρες αλλά τελείωσε επάνω στο Λονδίνο. Η μεγάλη\r\nμητρόπολη, ο μεγαλύτερος στο δυτικό κόσμο, που πρήστηκε ως \r\nχιλιάδες κοίταξε ανεπιτυχώς για την απασχόληση. Μετά από \r\nαρκετές εβδομάδες, Harrower υπέγραψε ένα indenture για να \r\nταξιδεψει στη Βιρτζίνια ως schoolmaster. Έπλευσε με 71 \r\nάλλα αρσενικά indentees, μερικούς από το Λονδίνο, αλλά \r\nπολλούς άλλους από σε ολόκληρη την Αγγλία και την Ιρλανδία. \r\nΜε τη σχετικά προνομιούχο κατάρτισή του, Harrower ήταν \r\nτυχερό και βρήκε μια νέα ζωή σε μια tidewater φυτεία. \r\nΑυτά τα αποσπάσματα από το περιοδικό του λένε του χρόνου \r\nτου στο Λονδίνο, το ταξίδι πέρα από τον Ατλαντικό, και την άφιξη\r\nστη Βιρτζίνια.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La migración a través del Atlántico implicó a \r\nmenudo una serie de etapas, trazando a gente a Londres antes de que \r\nella emprendiera su viaje. Juan Harrower, comerciante \r\n40-year-old y comerciante, vividos en el norte lejano de las islas \r\nbritánicas. Como muchos de los 40.000 residentes de las \r\nmontañas escocesas que se fueron después de 1760, él hizo frente a \r\npobreza y a poca oportunidad. Harrower planeó viajar a los \r\nPaíses Bajos pero terminó inicialmente para arriba en Londres. \r\nLa gran metrópoli, el más grande del mundo occidental, \r\nhinchado como millares miraba sin éxito para el empleo. \r\nDespués de varias semanas, Harrower firmó un contrato para \r\nviajar a Virginia como profesor. Él navegó con 71 otros \r\nindentees masculinos, algunos de Londres, pero muchos otros a través \r\nde Inglaterra y de Irlanda. Con su entrenamiento relativamente \r\nprivilegiado, Harrower era afortunado y encontró una nueva vida en \r\nuna plantación del tidewater. Estos extractos de su diario \r\ndicen de su tiempo en Londres, de viaje a través del Atlántico, y de\r\nllegada en Virginia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086460</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107079</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/many-hundreds-are-sterving-for-want-of-employment-john-harrower-leaves-london-for-virginia-1774</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/many-hundreds-are-sterving-for-want-of-employment-john-harrower-leaves-london-for-virginia-1774"
}