{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108651</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108651</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087173</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Are All Equally Free\": New York City Workingmen Demand A Voice in the Revolutionary Struggle</string>\r\n            <string language=\"x-mt-de\">\"Wir Sind\" Alles Gleichmäßig Freie: New \r\nYork City Workingmen verlangen eine Stimme im revolutionären Kampf</string>\r\n            <string language=\"x-mt-fr\">\"Nous Sommes Tout l'également Libres\" : Les\r\nouvriers de New York City exigent une voix dans la lutte \r\nrévolutionnaire</string>\r\n            <string language=\"x-mt-pt\">\"Nós Estamos Todo o Ingualmente Livres\": Os\r\nworkingmen de New York City exigem uma voz no esforço \r\nrevolucionário</string>\r\n            <string language=\"x-mt-it\">\"Siamo Tutto il Ugualmente Libero\": I \r\nworkingmen de New York City richiedono una voce nella lotta \r\nrivoluzionaria</string>\r\n            <string language=\"x-mt-el\">\"Είμαστε όλοι εξίσου ελεύθεροι\": Η πόλη \r\nWorkingmen της Νέας Υόρκης απαιτεί μια φωνή στην επαναστατική \r\nπροσπάθεια</string>\r\n            <string language=\"x-mt-es\">\"Estamos Todo el Igualmente Libres\": Los \r\nworkingmen de New York City exigen una voz en la lucha revolucionaria</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The struggle against Great Britain in the years leading up to the War for Independence promoted an expansion of popular participation in politics. Popular pamphlets,urban demonstrations, and voluntary associations such as the Sons of Liberty gave voice to the sentiments of ordinary men and women. In May 1770 an anonymous author named \"Brutus\"--believed to be the New York City merchant and Son of Liberty Alexander McDougall--addressed his fellow citizens and urged them to reject the claims of leading merchants or \"Mercantile Dons,\" as he labeled them, to decide unilaterally issues of great political and economic concern. Two years earlier, some merchants had organized boycotts against certain products imported from Great Britain (a strategy known as nonimportation) to resist British taxation measures aimed at the rebellious Americans. And these merchants regarded the decision to resume trade as their decision alone to make. But Brutus disagreed, and responded with this single-sheet broadside.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kampf gegen Großbritannien in den Jahren, die\r\nbis zum Krieg für Unabhängigkeit führen, förderte eine Expansion \r\nder populären Teilnahme an der Politik. Populäre \r\nFlugschriften, städtische Demonstrationen und c4vereinigungen ohne \r\neigene Rechtspersönlichkeit wie die Söhne der Freiheit gaben Stimme \r\nzu den Gefühlen der gewöhnlichen Männer und der Frauen. Im \r\nMai 1770, das ein anonymer Autor \"Brutus\" -- geglaubt, um der New York\r\nCity Kaufmann und der Sohn der Freiheit Alexander McDougall zu sein --\r\nsprach zu seinen Mitbürgern benannte und gedrängt ihnen, zum der \r\nAnsprüche der führenden Kaufleute zurückzuweisen oder \r\n\"kaufmännisch zieht,\", während er sie beschriftete an, um Ausgaben \r\ndes großen politischen und ökonomischen Interesses einseitig zu \r\nentscheiden. Zwei Jahre früher, hatten einige Kaufleute \r\nBoykotts gegen bestimmte Produkte organisiert, die aus Großbritannien\r\nimportiert wurden (eine Strategie bekannt als nonimportation) um \r\nbritischen Besteuerungmassen zu widerstehen anstrebten die rebellious \r\nAmerikaner. Und diese Kaufleute betrachteten die Entscheidung, \r\num Handel als ihre Entscheidung alleine wieder aufzunehmen, um zu \r\nbilden. Aber BrutusWAR anderer Meinung und reagierte mit dieser \r\nEinzelformularbreitseite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La lutte contre la Grande-Bretagne en années \r\namenant à la guerre pour l'indépendance a favorisé une expansion de\r\nparticipation populaire à la politique. Les brochures \r\npopulaires, les démonstrations urbaines, et les associations \r\nvolontaires telles que les fils de la liberté ont donné la voix aux \r\nsentiments des hommes et des femmes ordinaires. En mai 1770 où \r\nun auteur anonyme a nommé \"Brutus\" -- pensé pour être le négociant\r\nde New York City et le fils de la liberté Alexandre McDougall -- \r\ns'est adressé à ses citoyens de camarade et recommandé leur pour \r\nrejeter les réclamations des principaux négociants ou \"marchand \r\nmet,\" pendant qu'il les étiquetait, pour décider unilatéralement \r\ndes issues de grand souci politique et économique. Deux ans de \r\nplus tôt, quelques négociants avaient organisé des boycotts contre \r\ncertains produits importés de Grande-Bretagne (une stratégie connue \r\nsous le nom de nonimportation) pour résister à des mesures \r\nbritanniques d'imposition ont visé les Américains rebelles. \r\nEt ces négociants ont considéré la décision pour reprendre \r\nle commerce en tant que leur seule décision pour faire. Mais \r\nBrutus était en désaccord, et a répondu avec ce flanc \r\nsingle-sheet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O esforço de encontro a Grâ Bretanha nos anos \r\nque conduzem à guerra para a independência promoveu uma expansão da\r\nparticipação popular na política. Os panfletos populares, as \r\ndemonstrações urbanas, e as associações voluntárias tais como os \r\nfilhos da liberdade deram a voz aos sentiments de homens e de mulheres\r\nordinários. Em maio 1770 onde um autor anonymous nomeou \r\n\"Brutus\" -- acreditado para ser o comerciante de New York City e o \r\nfilho da liberdade Alexander McDougall -- se dirigiu a seus cidadãos \r\ndo companheiro e incitado lhes para rejeitar as reivindicações de \r\ncomerciantes principais ou \"mercantile dons,\" enquanto os etiquetou, \r\npara decidir unilaterally introduções do interesse político e \r\neconômico grande. Dois anos mais adiantado, alguns comerciantes\r\ntinham organizado boycotts de encontro a determinados produtos \r\nimportados de Grâ Bretanha (uma estratégia sabida como o \r\nnonimportation) para resistir medidas britânicas do taxation visaram \r\nos americanos rebellious. E estes comerciantes consideraram a \r\ndecisão para recomeçar o comércio como sua decisão sozinho para \r\nfazer. Mas Brutus discordou, e respondeu com este broadside \r\nsingle-sheet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La lotta contro la Gran Bretagna durante gli anni \r\nche portano alla guerra per indipendenza ha promosso un'espansione di \r\npartecipazione popolare alla politica. Gli opuscoli popolari, le\r\ndimostrazioni urbane e le associazioni volontarie quali i figli della \r\nlibertà hanno dato la voce ai sentimenti degli uomini e delle donne \r\nordinari. Nel mese di maggio 1770 che un autore anonimo ha \r\nchiamato \"Brutus\" -- creduto per essere il commerciante de New York \r\nCity ed il figlio di libertà Alexander McDougall -- ha parlato ai \r\nsuoi cittadini del collega e li ha invitati a rifiutare i reclami dei \r\ncommercianti principali o \"mercantile indossa,\" mentre li ha \r\nidentificati, per decidere unilateralmente le emissioni di \r\npreoccupazione politica ed economica grande. Più in anticipo \r\ndue anni, alcuni commercianti avevano organizzato i boicottaggi contro\r\ndeterminati prodotti importati dalla Gran Bretagna (una strategia \r\nconosciuta come il nonimportation) per resistere alle misure \r\nbritanniche di tassa hanno puntato sugli Americani rebellious. E\r\nquesti commercianti hanno considerato la decisione per riprendere il \r\ncommercio come loro decisione da solo per fare. Ma Brutus è non\r\nstato d'accordo ed ha risposto con questo attacco single-sheet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο αγώνας κατά της Μεγάλης Βρετανίας στα έτη που \r\nκαταλήγουν στον πόλεμο για την ανεξαρτησία προώθησε μια επέκταση \r\nτης δημοφιλούς συμμετοχής στην πολιτική. Τα δημοφιλή τεύχη,\r\nοι αστικές επιδείξεις, και οι εθελοντικές ενώσεις όπως οι γιοι \r\nτης ελευθερίας έδωσαν τη φωνή στα συναισθήματα των συνηθισμένων \r\nανδρών και των γυναικών. Σε Μάιος 1770 ένας ανώνυμος\r\nσυντάκτης που ονομάστηκε \"Brutus\" -- θεωρημένος για να είναι ο \r\nέμπορος πόλεων της Νέας Υόρκης και ο γιος της ελευθερίας \r\nΑλέξανδρος McDougall -- απευθύνθηκε στους συντροφικούς πολίτες \r\nτου και τους ώθησε για να απορρίψει τις αξιώσεις των κορυφαίων \r\nεμπόρων ή \"εμπορικός φορά,\" δεδομένου ότι τους ονόμασε, για να \r\nαποφασίσει μονομερώς τα ζητήματα της μεγάλης πολιτικής και \r\nοικονομικής ανησυχίας. Δύο έτη νωρίτερα, μερικοί έμποροι \r\nείχαν οργανώσει τα μποϊκοταρίσματα ενάντια σε ορισμένα \r\nπροϊόντα που εισήχθησαν από τη Μεγάλη Βρετανία (μια στρατηγική \r\nγνωστή ως nonimportation) για να αντισταθούν στα βρετανικά \r\nφορολογικά μέτρα που στόχευσαν στους επαναστατικούς Αμερικανούς. \r\nΚαι αυτοί οι έμποροι θεώρησαν την απόφαση να επαναλάβουν το\r\nεμπόριο ως απόφασή τους να κάνουν μόνο. Αλλά Brutus \r\nδιαφώνησε, και αποκρίθηκε με αυτό το single-sheet broadside.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La lucha contra Gran Bretaña en los años que \r\nconducían a la guerra para la independencia promovió una extensión \r\nde la participación popular en política. Los folletos \r\npopulares, las demostraciones urbanas, y las asociaciones voluntarias \r\ntales como los hijos de la libertad dieron voz a los sentimientos de \r\nhombres y de mujeres ordinarios. En mayo de 1770 que un autor \r\nanónimo nombró \"Brutus\" -- creído para ser el comerciante de New \r\nYork City y el hijo de la libertad Alexander McDougall -- se dirigió \r\na sus ciudadanos del compañero e impulsado les para rechazar las \r\ndemandas de comerciantes principales o \"mercantil pone,\" como él los \r\netiquetó, para decidir unilateral aplicaciones la gran preocupación \r\npolítica y económica. Dos años de anterior, algunos \r\ncomerciantes habían ordenado boicoteos contra ciertos productos \r\nimportados de Gran Bretaña (una estrategia conocida como \r\nnonimportation) para oponerse a medidas británicas de los impuestos \r\ntuvieron como objetivo a americanos rebellious. Y estos \r\ncomerciantes miraron la decisión para reasumir comercio como su \r\ndecisión solamente para hacer. Pero Brutus discrepó, y \r\nrespondió con este costado single-sheet.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087173</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108651</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-are-all-equally-free-new-york-city-workingmen-demand-a-voice-in-the-revolutionary-struggle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-are-all-equally-free-new-york-city-workingmen-demand-a-voice-in-the-revolutionary-struggle"
}