{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105484</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105484</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086799</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Sarah Osborn Recollects Her Experiences in the Revolutionary War, 1837</string>\r\n            <string language=\"x-mt-de\">Sarah Osborn bedenkt sie Erfahrungen im \r\nrevolutionären Krieg, 1837</string>\r\n            <string language=\"x-mt-fr\">Sarah Osborn la rappelle des expériences de la \r\nguerre révolutionnaire, 1837</string>\r\n            <string language=\"x-mt-pt\">Sarah Osborn recorda-a experiências na guerra \r\nrevolucionária, 1837</string>\r\n            <string language=\"x-mt-it\">Sarah Osborn la ricorda esperienze di guerra \r\nrivoluzionaria, 1837</string>\r\n            <string language=\"x-mt-el\">Το Sarah Osborn ανακαλεί την εμπειρία της στον \r\nεπαναστατικό πόλεμο, 1837</string>\r\n            <string language=\"x-mt-es\">Sarah Osborn la recuerda las experiencias en la \r\nguerra revolucionaria, 1837</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Women participated actively in a variety of ways during the War for Independence; some even traveled with the Patriot army. Sarah Osborn was a servant in a blacksmith's household in Albany, New York, when she met and married Aaron Osborn, a blacksmith and Revolutionary war veteran, in 1780. When he re-enlisted as a commissary sergeant without informing her, Sarah agreed to accompany him. They went first to West Point, and Sarah later traveled with the Continental army for the campaign in the southern colonies, working as a washerwoman and cook. Her vivid description included a meeting with General Washington and memories of the surrender of British forces at Yorktown. This account comes from a deposition she filed in 1837, at the age of eighty-one, as part of a claim under the first pension act for Revolutionary war veterans and their widows.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Frauen nahmen aktiv an einer Vielzahl von Methoden\r\nwährend des Krieges für Unabhängigkeit teil; einige reisten \r\nsogar mit der Patriotarmee. Sarah Osborn war ein Bedienstetes im\r\nHaushalt eines Schmiedes in Albanien, New York, als sie Aaron Osborn, \r\nein Schmied und revolutionären Kriegveteran traf und verband, 1780. \r\nAls er als BeauftragtSergeant re-enlisted, ohne sie zu \r\ninformieren,WAR Sarah damit einverstanden, ihn zu begleiten. Sie\r\ngingen zuerst zum Westpunkt, und Sarah reiste später mit der \r\nkontinentalen Armee für die Kampagne in den südlichen Kolonien und \r\narbeitete als Washerwoman und Koch. Ihre klare Beschreibung \r\nschloß eine Sitzung mit General Washington und Speicher der \r\nAuslieferung der britischen Kräfte bei Yorktown ein. Dieses \r\nKonto kommt von einer Absetzung, die sie 1837 archivierte, am Alter \r\nvon eighty-one, als Teil eines Anspruches unter die erste Pensiontat \r\nfür revolutionäre Kriegveterane und ihre Witwen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les femmes ont participé activement à une \r\nvariété de voies pendant la guerre pour l'indépendance ; \r\ncertains ont même voyagé avec l'armée de patriote. \r\nSarah Osborn était un domestique dans le ménage d'un forgeron \r\nà Albany, New York, quand elle a rencontré et a marié Aaron Osborn,\r\nun forgeron et ancien combattant révolutionnaire, en 1780. \r\nQuand il re-enlisted en tant que sergent de commissaire sans\r\nl'informer, Sarah a accepté de l'accompagner. Ils sont allés \r\nd'abord au point occidental, et Sarah plus tard a voyagé avec \r\nl'armée continentale pour la campagne dans les colonies \r\nméridionales, travaillant en tant qu'une blanchisseuse et cuisinier. \r\nSa description vive a inclus une réunion avec le Général \r\nWashington et mémoires de la reddition des forces britanniques chez \r\nYorktown. Ce compte relève d'un dépôt qu'elle a classé en \r\n1837, à l'âge de l'eighty-one, en tant qu'élément d'une \r\nréclamation du premier acte de pension pour les anciens combattants \r\nrévolutionnaires et leurs veuves.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As mulheres participaram ativamente em uma \r\nvariedade das maneiras durante a guerra para a independência; \r\nalguns viajaram mesmo com o exército do patriot. Sarah \r\nOsborn era um empregado na casa de um ferreiro em Albany, New York, \r\nquando se encontrou com e se casou Aaron Osborn, um ferreiro e veteran\r\nde guerra revolucionário, em 1780. Quando re-enlisted como um \r\nsergeant do commissary sem a informar, Sarah concordou acompanhá-lo. \r\nForam primeiramente ao ponto ocidental, e Sarah viajou mais \r\ntarde com o exército continental para a campanha nas colônias do \r\nsul, trabalhando como um washerwoman e um cozinheiro. Sua \r\ndescrição vívida incluiu uma reunião com general Washington e \r\nmemórias da rendição de forças britânicas em Yorktown. Este\r\ncliente vem de um deposition que arquivou em 1837, na idade do \r\neighty-one, como a parte de uma reivindicação sob o primeiro ato da \r\npensão para veterans de guerra revolucionários e suas viúvas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le donne hanno partecipato attivamente ad una \r\nvarietà di modi durante la guerra per indipendenza; alcuni \r\npersino hanno viaggiato con l'esercito del patriot. Sarah Osborn\r\nera un servo nella famiglia del fabbro a Albany, New York, quando ha \r\nvenuto a contatto e sposato di Aaron Osborn, un fabbro e veterano di \r\nguerra rivoluzionario, in 1780. Quando re-enlisted come sergeant\r\ndel commissario senza informarla, Sarah ha accosentito per \r\naccompagnarlo. Sono andato in primo luogo a punto ad ovest e \r\nSarah più successivamente ha viaggiato con l'esercito continentale \r\nper la campagna nelle colonie del sud, funzionando come un washerwoman\r\ne cuoco. La sua descrizione chiara ha incluso una riunione con \r\nil General Washington e memorie della resa delle forze britanniche a \r\nYorktown. Questo cliente viene da un deposito che ha archiviato \r\nin 1837, all'età del eighty-one, come componente di un reclamo a \r\nnorma della prima legge di pensione per i veterani di guerra \r\nrivoluzionari e le loro vedove.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι γυναίκες συμμετείχαν ενεργά με ποικίλους τρόπους \r\nκατά τη διάρκεια του πολέμου για την ανεξαρτησία  μερικοί \r\nταξίδεψαν ακόμη και με το στρατό πατριωτών. Το Sarah \r\nOsborn ήταν υπάλληλος στην οικογένεια ενός σιδηρουργού στο \r\nΑλμπανυ, Νέα Υόρκη, όταν συνάντησε και πάντρεψε τον Aaron \r\nOsborn, έναν σιδηρουργό και έναν επαναστατικό πολεμικό \r\nπαλαίμαχο, το 1780. Όταν επαν-που στρατολογήθηκε ως \r\ncommissary λοχίας χωρίς πληροφόρηση την, Sarah συμφώνησε να \r\nτον συνοδεύσει. Πήγαν πρώτα στο δυτικό σημείο, και Sarah\r\nταξίδεψε αργότερα με τον ηπειρωτικό στρατό για την εκστρατεία \r\nστις νότιες αποικίες, που λειτουργούν ως πλύστρα και μάγειρας. \r\nΗ ζωηρή περιγραφή της περιέλαβε μια συνεδρίαση με το \r\nστρατηγό Washington και μνήμες της παράδοσης των βρετανικών \r\nδυνάμεων σε Yorktown. Αυτός ο απολογισμός προέρχεται από\r\nμια απόθεση που αρχειοθέτησε το 1837, στην ηλικία ογδόντα \r\nενός, ως τμήμα μιας αξίωσης κάτω από την πρώτη συνταξιοδοτική \r\nπράξη για τους επαναστατικούς πολεμικούς παλαιμάχους και τις \r\nχήρες τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las mujeres participaron activamente en una \r\nvariedad de maneras durante la guerra para la independencia; \r\nalgunos incluso viajaron con el ejército del patriota. \r\nSarah Osborn era criado en la casa de un herrero en Albany, \r\nNueva York, cuando ella resolvió y casó Aaron Osborn, herrero y \r\nveterano de guerra revolucionario, en 1780. Cuando él alistó \r\nde nuevo como sargento del comisario sin informarle, Sarah acordó \r\nacompañarlo. Fueron primero a la punta del oeste, y Sarah \r\nviajó más adelante con el ejército continental para la campaña en \r\nlas colonias meridionales, trabajando como un washerwoman y cocinero. \r\nSu descripción viva incluyó una reunión con el general \r\nWashington y memorias de la entrega de fuerzas británicas en \r\nYorktown. Esta cuenta viene de una deposición que ella \r\nclasifió en 1837, en la edad del eighty-one, como parte de una \r\ndemanda bajo primer acto de la pensión para los veteranos de guerra \r\nrevolucionarios y sus viudas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086799</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105484</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/sarah-osborn-recollects-her-experiences-in-the-revolutionary-war-1837</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/sarah-osborn-recollects-her-experiences-in-the-revolutionary-war-1837"
}