{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106120</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106120</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086180</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"From a Child I Was Fond of Reading\": Benjamin Franklin Becomes a Printer</string>\r\n            <string language=\"x-mt-de\">\"von einem Kind war ich in Messwert\" vernarrt: \r\nBenjamin Franklin wird ein Drucker</string>\r\n            <string language=\"x-mt-fr\">\"d'un enfant j'étais fanatique de la lecture\" : \r\nBenjamin Franklin devient une imprimante</string>\r\n            <string language=\"x-mt-pt\">\"de uma criança eu era afeiçoado da leitura\": \r\nBenjamin Franklin transforma-se uma impressora</string>\r\n            <string language=\"x-mt-it\">\"da un bambino provenivo affettuoso di lettura\": \r\nBenjamin Franklin diventa una stampante</string>\r\n            <string language=\"x-mt-el\">\"Από ένα παιδί αγάπησα της ανάγνωσησ\": \r\nΘ*Ψενιαμην Franklin Becomes ένας εκτυπωτής</string>\r\n            <string language=\"x-mt-es\">\"de un niño era encariñado con la lectura\": \r\nBenjamin Franklin hace impresora</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">College education was rare in colonial America, mostly intended for young men entering the ministry. Artisans learned the skills and secrets of their trade through an apprenticeship to a master as Benjamin Franklin related in this excerpt about his education as a craftsman from his famous autobiography. After their service they became journeymen, hired for a time while they saved to open a workshop of their own. Franklin's father, with seventeen children, had to plan carefully in order to secure a niche for his youngest child, Benjamin. Printers stood near the top of the mechanical arts because the trade required literacy. Printers, clustered in the port cities, often formed a network of interrelated families; Benjamin's brother James was a master before him. Benjamin quickly learned the printing trade and ventured out into independent activities. Armed with his valuable training and a penchant for independence, he never finished his term of service and instead moved on to ply his trade in Philadelphia and London.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Hochschulbildung war in Kolonialamerika selten, \r\nmeistens bestimmt für die jungen Männer, die das Ministerium \r\neintragen. Handwerker erlernten die Fähigkeiten und die \r\nGeheimnisse ihres Handels durch eine Lehre zu einem Meister als \r\nBenjamin Franklin, der in diesem Excerpt über seine Ausbildung als \r\nHandwerker von seiner berühmten Autobiographie in Verbindung \r\ngestanden wurde. Nachdem ihr Service sie den Facharbeitern \r\nstand, angestellt während einer Zeit, während sie sicherten, um eine\r\nWerkstatt von ihren Selbst zu öffnen. Vater Franklins, mit \r\nsiebzehn Kindern, mußte sorgfältig planen, um eine Nische für sein \r\njüngstes Kind, Benjamin zu sichern. Drucker standen nahe der \r\nOberseite der mechanischen künste weil der benötigte \r\nGeschäftsbildungsgrad. Die Drucker, gebündelt in den \r\nPortstädte, bildeten häufig ein Netz der zusammenhängend Familien; \r\nBruder James Benjamins war ein Meister vor ihm. Benjamin \r\nerlernte schnell den druckenhandel und riskierte heraus in \r\nunabhängige Aktivitäten. Bewaffnet mit seinem wertvollen \r\nTraining und einem Hang für Unabhängigkeit, beendete er nie seine \r\nBezeichnung des Services und zog anstatt an um, um seinen Handel in \r\nPhiladelphia und in London auszuüben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'éducation d'université était rare en \r\nAmérique coloniale, la plupart du temps destinée à de jeunes hommes\r\nécrivant le ministère. Les artisans ont appris les \r\nqualifications et les secrets de leur commerce par un apprentissage à\r\nun maître comme Benjamin Franklin associé dans cet extrait au sujet \r\nde son éducation en tant qu'artisan de sa autobiographie célèbre. \r\nAprès que leur service ils soit allé bien à des compagnons, \r\nloués pendant un certain temps tandis qu'ils économisaient pour \r\nouvrir un atelier de leurs propres. Le père de Franklin's, avec\r\ndix-sept enfants, a dû projeter soigneusement afin de fixer une place\r\npour son enfant plus en bas âge, Benjamin. Les imprimantes se \r\nsont tenues près du dessus des arts mécaniques parce que \r\nl'instruction exigée commerciale. Les imprimantes, groupées \r\ndans les villes gauches, ont souvent formé un réseau des familles en\r\ncorrélation ; Le frère James de Benjamin était un \r\nmaître avant lui. Benjamin a rapidement appris le commerce \r\nd'impression et a osé dehors dans des activités indépendantes. \r\nArmé avec sa formation valable et un penchant pour \r\nl'indépendance, il n'a jamais terminé sa limite de service et à la \r\nplace s'est déplacé en fonction pour manier ses échanges à \r\nPhiladelphie et à Londres.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A instrução de faculdade era rara em América \r\ncolonial, pretendida na maior parte para os homens novos que \r\nincorporam o ministry. Os artisans aprenderam as habilidades e \r\nos segredos de seu comércio com um apprenticeship a um mestre como \r\nBenjamin Franklin relacionado neste excerpt sobre sua instrução como\r\num artesão de seu autobiography famoso. Depois que seu serviço\r\neles assentou bem nos journeymen, empregados por um momento quando \r\nconservaram para abrir uma oficina do seus próprios. O pai de \r\nFranklin, com dezessete crianças, teve que planear com cuidado a fim \r\nfixar um niche para sua criança mais nova, Benjamin. As \r\nimpressoras estiveram perto do alto das artes mecânicas porque o \r\nliteracy requerido de comércio. As impressoras, aglomeradas nas\r\ncidades portuárias, deram forma frequentemente a uma rede de \r\nfamílias relacionadas; O irmão James de Benjamin era um mestre\r\nantes dele. Benjamin aprendeu rapidamente o comércio imprimindo\r\ne arriscou-se para fora em atividades independentes. Armado com \r\nseu treinamento valioso e um penchant para a independência, nunca \r\nterminou seu termo de serviço e moveu-se preferivelmente sobre para \r\ndobrar seu comércio em Filadélfia e em Londres.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La formazione di università era rara in America \r\ncoloniale, principalmente destinata ai giovani che entrano nel \r\nministero. Gli artigianale hanno imparato le abilità ed i \r\nsegreti del loro commercio con un apprendistato ad un supervisore come\r\nBenjamin Franklin riguardante in questo brano circa la sua \r\nformazione come artigiano dal suo autobiography famoso. Dopo che\r\nil loro servizio stia bene agli operai qualificati, assunti per un \r\ncerto tempo mentre hanno risparmiato per aprire un workshop dei loro \r\npropri. Il padre del Franklin, con diciassette bambini, ha \r\ndovuto progettare con attenzione per fissare un posticino per il suo \r\nbambino più in giovane età, Benjamin. Le stampanti si sono \r\nlevate in piedi vicino alla parte superiore delle arti meccaniche \r\nperché il literacy richiesto commerciale. Le stampanti, \r\nragruppate nelle città port, hanno formato spesso una rete delle \r\nfamiglie correlate; Il fratello James di Benjamin era un \r\nsupervisore prima che di lui Benjamin ha imparato rapidamente il \r\ncommercio di stampa e si è avventurato fuori nelle attività \r\nindipendenti. Munito con il suo addestramento importante e un \r\npenchant per indipendenza, mai ha rifinito il suo termine di servizio \r\ne preferibilmente non si è mosso sopra per maneggiare il suo \r\ncommercio a Filadelfia e Londra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εκπαίδευση κολλεγίου ήταν σπάνια στην αποικιακή \r\nΑμερική, συνήθως προοριζόμενη για τους νεαρούς άνδρες που \r\nεισάγουν το υπουργείο. Το Artisans έμαθε τις δεξιότητες \r\nκαι τα μυστικά του εμπορίου τους μέσω μιας μαθητείας σε έναν \r\nκύριο όπως Benjamin Franklin αφορούσε σε αυτό το απόσπασμα \r\nγια την εκπαίδευσή του ως βιοτέχνης από τη διάσημη αυτοβιογραφία\r\nτου. Μετά από την υπηρεσία τους έγιναν τεχνίτες, που \r\nμισθώθηκαν για έναν χρόνο ενώ έσωσαν για να ανοίξουν ένα δικό \r\nτους εργαστήριο. Ο πατέρας του Franklin, με δεκαεπτά \r\nπαιδιά, έπρεπε να προγραμματίσει προσεκτικά προκειμένου να \r\nεξασφαλιστεί μια θέση για το πιό μικρό παιδί του, Benjamin. \r\nΕκτυπωτές που στέκονται κοντά στην κορυφή των μηχανικών \r\nτεχνών επειδή το εμπόριο απαίτησε τη βασική εκπαίδευση. Οι\r\nεκτυπωτές, που συγκεντρώθηκαν στις πόλεις λιμένων, διαμόρφωσαν \r\nσυχνά ένα δίκτυο των αλληλένδετων οικογενειών  Ο αδελφός \r\njames Benjamin ήταν κύριος ενώπιον του. Θ*Ψενιαμην \r\nέμαθε γρήγορα το εμπόριο εκτύπωσης και αποτόλμησε έξω στις \r\nανεξάρτητες δραστηριότητες. Οπλισμένος με την πολύτιμη \r\nκατάρτισή του και μια τάση για την ανεξαρτησία, δεν τελείωσε \r\nποτέ τον όρο υπηρεσίας του και κινήθηκε αντ' αυτού για να \r\nχειριστεί το εμπόριό του στη Φιλαδέλφεια και το Λονδίνο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La educación universitaria era rara en América \r\ncolonial, prevista sobre todo para los hombres jóvenes que \r\nincorporaban el ministerio. Los artesanos aprendieron las \r\nhabilidades y los secretos de su comercio con un aprendizaje a un amo \r\ncomo Benjamin Franklin relacionado en este extracto sobre su \r\neducación como artesano de su autobiografía famosa. Después \r\nde que sintió bien su servicio ellos a oficiales, empleados por una \r\népoca mientras que salvaron para abrir un taller sus el propios. \r\nEl padre de Franklin, con diecisiete niños, tuvo que planear \r\ncuidadosamente para asegurar un lugar para su niño más joven, \r\nBenjamin. Las impresoras estaban paradas cerca de la tapa de los\r\nartes mecánicos porque la instrucción requerida comercial. Las\r\nimpresoras, arracimadas en las ciudades portuarias, formaron a menudo \r\nuna red de familias correlacionadas; El hermano James de \r\nBenjamin era un amo antes de él. Benjamin aprendió \r\nrápidamente el comercio de impresión y aventuró hacia fuera en \r\nactividades independientes. Armado con su entrenamiento valioso y \r\nuna inclinación para la independencia, él nunca acabó su término del\r\nservicio y en lugar de otro se movió encendido para manejar su \r\ncomercio en Philadelphia y Londres.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086180</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106120</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/from-a-child-i-was-fond-of-reading-benjamin-franklin-becomes-a-printer</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/from-a-child-i-was-fond-of-reading-benjamin-franklin-becomes-a-printer"
}