{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103141</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103141</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087087</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Their Extraordinary Great Labor\": Roger Williams Observes Indian Customs and Language, 1643</string>\r\n            <string language=\"x-mt-de\">\"Ihre Außerordentliche Große Arbeit\": Roger\r\nWilliams beobachtet indische Gewohnheiten und Sprache, 1643</string>\r\n            <string language=\"x-mt-fr\">\"Leur Grand Travail Extraordinaire\" : Roger \r\nWilliams observe les coutumes et la langue indiennes, 1643</string>\r\n            <string language=\"x-mt-pt\">\"Seu Trabalho Grande Extraordinário\": Roger \r\nWilliams observa os costumes e a língua indian, 1643</string>\r\n            <string language=\"x-mt-it\">\"Il Loro Lavoro Grande Straordinario\": \r\nRoger Williams osserva le abitudini ed il linguaggio indiani, \r\n1643</string>\r\n            <string language=\"x-mt-el\">Η \"εξαιρετική μεγάλη εργασία τουσ\": Θ*Ρογερ \r\nWilliams Observes Indian Customs και γλώσσα, 1643</string>\r\n            <string language=\"x-mt-es\">\"Su Gran Trabajo Extraordinario\": Roger \r\nWilliams observa los costumbres y el lenguaje indios, 1643</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">European observers generally commented critically upon the leading role of Indian women in work. Roger Williams proved an exception. The minister, once head of the Salem church, was expelled from the Massachusetts Bay colony in 1635 for questioning the Puritan leadership. He helped found the colony of Rhode Island around Narragansett Bay on land purchased from the Narragansett people to the south, with whom he and the colony maintained generally good relations. He spent much of his life trying to understand the Indians 'customs and language, and published some of his sympathetic observations in his 1643 book  Key into the Language of America  where he offered a glossary of Algonquian words that revealed much about Indian life. Williams also criticized certain colonial practices, such as the occupation of Indian lands by Europeans, and advocated the separation of church and state and individual freedom in other writings.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Europäische Beobachter kommentierten im \r\nAllgemeinen kritisch nach der führenden Rolle der indischen Frauen in\r\nder Arbeit. Roger Williams prüfte eine Ausnahme. Der \r\nMinister, einmal Kopf der Salem Kirche, wurde von der Massachusetts \r\nBuchtkolonie 1635 für das Ausfragen der puritanischen Führung \r\nweggetrieben. Er half fand die Kolonie von Rhode-Insel um \r\nNarragansett Bucht auf dem Land, das von den Narragansett Leuten zum \r\nSüden gekauft wurde, mit dem er und die Kolonie im Allgemeinen gute \r\nRelationen beibehielten. Er verbrachte viel seiner Lebensdauer, \r\ndie versucht, Gewohnheiten und Sprache zu verstehen der Inder ' und \r\nveröffentlichte einige seiner sympatischen Beobachtungen in seiner \r\n1643 Buch Taste in die Sprache von Amerika, in dem er ein Glossar der \r\nAlgonquian Wörter anbot, die viel über indische Lebensdauer \r\naufdeckten. Williams auch kritisierte bestimmte Kolonialpraxis, \r\nwie die Besetzung der indischen Länder durch Europäer und \r\nbefürwortet der Trennung der Kirche und des Zustandes und einzelner \r\nFreiheit in anderen Schreiben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les observateurs européens généralement ont \r\ncommenté en critique sur le principal rôle des femmes indiennes dans\r\nle travail. Roger Williams a montré une exception. Le \r\nministre, une fois chef de l'église de Salem, a été expulsé de la \r\ncolonie de compartiment du Massachusetts en 1635 pour remettre en \r\ncause la conduite puritaine. Il a aidé a trouvé la colonie \r\nd'île de Rhode autour du compartiment de Narragansett sur la terre \r\nachetée des personnes de Narragansett aux sud, avec qui lui \r\net la colonie ont mis à jour des relations de bien général. \r\nIl a passé beaucoup de sa vie essayant coutumes et langue de \r\ncomprendre Indiens des ', et a édité certaines de ses observations \r\nsympathiques dans sa clé de 1643 livres dans le langage de \r\nl'Amérique où il a offert un glossaire des mots d'Algonquian qui ont\r\nindiqué beaucoup au sujet de la vie indienne. Pratiques en \r\nmatière coloniales également critiquées de Williams certaines, \r\ntelles que le métier des terres indiennes par Européen, et \r\npréconisé la séparation de l'église et de l'état et liberté \r\nindividuelle dans d'autres écritures.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os observadores europeus comentaram geralmente \r\ncrìticamente em cima do papel principal de mulheres indian no \r\ntrabalho. Roger Williams provou uma exceção. O ministro,\r\numa vez cabeça da igreja de Salem, foi expelido da colônia da baía \r\nde Massachusetts em 1635 para questionar a liderança puritan. \r\nAjudou encontrou a colônia do console de Rhode em torno da \r\nbaía de Narragansett na terra comprada dos povos de Narragansett ao \r\nsul, com quem e a colônia mantiveram relações geralmente boas. \r\nGastou muita de sua vida que tenta compreender costumes e \r\nlíngua dos indians ', e publicou algumas de suas observações \r\nsympathetic em sua chave de 1643 livros na língua de América onde \r\nofereceu um glossário das palavras de Algonquian que revelaram muito \r\nsobre a vida indian. Práticas coloniais também criticadas de \r\nWilliams determinadas, tais como a ocupação de terras indian por \r\nEuropeu, e advogado a separação da igreja e do estado e liberdade \r\nindividual em outras escritas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli osservatori europei osservazione generale \r\ncriticamente sul ruolo principale delle donne indiane nel lavoro. \r\nRoger Williams ha dimostrato un'eccezione. Il ministro,\r\nuna volta testa della chiesa de Salem, è stato espulso dalla colonia \r\ndella baia del Massachusetts in 1635 per mettere in discussione la \r\ndirezione puritan. Ha aiutato ha trovato la colonia \r\ndell'Rhode-isola intorno alla baia di Narragansett su terra comprata \r\ndalla gente di Narragansett al sud, con quale lui e la colonia hanno \r\neffettuato i rapporti generalmente buoni. Ha speso \r\nmolta della sua vita che prova a capire abitudini e linguaggio degli \r\nindiani 'ed ha pubblicato alcune delle sue osservazioni simpatiche nel\r\nsuo tasto dei 1643 libri nel linguaggio dell'America in cui ha offerto\r\nun glossario delle parole di Algonquian che hanno rivelato molto circa\r\nvita indiana. Pratiche coloniali anche criticate del Williams \r\ndeterminate, quale l'occupazione delle terre indiane da Europeo e \r\nsostenuto la separazione della chiesa e dichiarano e libertà \r\nindividuale in altre scritture.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι ευρωπαϊκοί παρατηρητές σχολίασαν γενικά αυστηρά \r\nεπάνω στον κύριο ρόλο των ινδικών γυναικών στην εργασία. Ο\r\nRoger Williams απέδειξε μια εξαίρεση. Ο υπουργός, μιά \r\nφορά επικεφαλής της εκκλησίας του Σάλεμ, αποβλήθηκε από την \r\nαποικία κόλπων της Μασαχουσέτης το 1635 για την επερώτηση της \r\nπουριτανής ηγεσίας. Βοήθησε να βρεί την αποικία της Ρόδου \r\nγύρω από τον κόλπο Narragansett στο έδαφος που αγοράστηκε από\r\nτους ανθρώπους Narragansett στο νότο, με τον οποίο αυτός και η \r\nαποικία διατήρησαν τις γενικά καλές σχέσεις. Πέρασε ένα \r\nμεγάλο μέρος της ζωής του που προσπαθεί τελωνείο και γλώσσα να \r\nκαταλάβει των Ινδών \", και δημοσίευσε μερικές από τις \r\nσυμπονετικές παρατηρήσεις του σε 1643 του κρατά το πλήκτρο σε \r\nγλώσσα της Αμερικής όπου πρόσφερε ένα γλωσσάρι των λέξεων \r\nAlgonquian που αποκάλυψε πολύ για την ινδική ζωή. Ο \r\nΟυίλιαμς επέκρινε επίσης ορισμένες αποικιακές πρακτικές, όπως \r\nτο επάγγελμα των ινδικών εδαφών από τους Ευρωπαίους, και \r\nυποστήριξε το χωρισμό της εκκλησίας και του κράτους και τη \r\nμεμονωμένη ελευθερία σε άλλες γραφές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los observadores europeos comentaron generalmente \r\ncríticamente sobre el papel principal de mujeres indias en trabajo. \r\nRoger Williams probó una anomalía. Expelieron al \r\nministro, una vez jefe de la iglesia de Salem, de la colonia de la \r\nbahía de Massachusetts en 1635 para preguntar la dirección puritan. \r\nÉl ayudó encontró a colonia de la Rhode-isla alrededor de la \r\nbahía de Narragansett en la pista comprada de la gente de \r\nNarragansett al sur, con el cual él y la colonia mantuvieron \r\nrelaciones generalmente buenas. Él pasó mucha de su vida que \r\nintentaba entender costumbres y lenguaje a los indios los ', y \r\npublicó algunas de sus observaciones comprensivas en su clave de 1643\r\nlibros en el lenguaje de América en donde él ofreció un glosario de\r\nlas palabras de Algonquian que revelaron mucho sobre vida india. \r\nPrácticas coloniales también criticadas de Williams ciertas, \r\ntales como la ocupación de pistas indias de europeo, y abogado la \r\nseparación de la iglesia y del estado y libertad individual en otras \r\nescrituras.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087087</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103141</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/their-extraordinary-great-labor-roger-williams-observes-indian-customs-and-language-1643</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/their-extraordinary-great-labor-roger-williams-observes-indian-customs-and-language-1643"
}