{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104096</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104096</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209912</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Quadratic curve and graph display</string>\r\n            <string language=\"x-mt-de\">Quadratische Kurve und Diagrammbildschirmanzeige</string>\r\n            <string language=\"x-mt-fr\">Affichage quadratique de courbe et de graphique</string>\r\n            <string language=\"x-mt-pt\">Indicador quadrático da curva e do gráfico</string>\r\n            <string language=\"x-mt-it\">Visualizzazione quadratica del grafico e della \r\ncurva</string>\r\n            <string language=\"x-mt-el\">Δευτέρου βαθμού παρουσίαση καμπυλών και γραφικών \r\nπαραστάσεων</string>\r\n            <string language=\"x-mt-es\">Visualización cuadrática de la curva y del \r\ngráfico</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet that allows the user to graphically explore the properties of a quadratic equation. Specifically, it is designed to foster an intuitive understanding of the effects of changing the three coefficients in the function. The applet shows a large graph of a quadratic (ax^2 + bx +c) and has three slider controls, one each for the coefficients a,b and c. As the sliders are moved, the graph is redrawn in real time illustrating the effects of these variations. The roots of the equation are shown both graphically and numerically, including the case where the roots are imaginary. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet, der dem Benutzer erlaubt,\r\ndie Eigenschaften einer quadratischen Gleichung graphisch zu \r\nerforschen. Spezifisch ist er konzipiert, um ein intuitives \r\nVerständnis der Effekte des Änderns der drei Koeffizienten in der \r\nFunktion zu fördern. Der applet zeigt ein großes Diagramm \r\neiner quadratischen Gleichung (ax^2 + bx +c) und hat drei \r\nSchweberkontrollen, eine je für die Koeffizienten a,b und c. Da\r\ndie Schweber verschoben werden, ist das Diagramm redrawn in der \r\nIstzeit, welche die Effekte dieser Varianten veranschaulicht. \r\nDie Wurzeln der Gleichung werden graphisch und numerisch, \r\neinschließlich den Fall gezeigt, in dem die Wurzeln eingebildet sind.\r\nApplet kann zum vollen Bildumfang für Gebrauch mit einem \r\nKlassenzimmerprojektor vergrößert werden. Nachgebrauch im \r\nKlassenzimmer, Kursteilnehmer kann auf es von jedem möglichem web \r\nbrowser zu Hause oder in der Bibliothek ohne den benötigten LOGON \r\nwieder zugreifen. Dieses Hilfsmittel ist ein Bestandteil des \r\nMathe-geöffnetes Bezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif qui permet à l'utilisateur \r\nd'explorer graphiquement les propriétés d'une équation quadratique.\r\nSpécifiquement, il est conçu pour stimuler un arrangement \r\nintuitif des effets de changer les trois coefficients dans la \r\nfonction. L'applet montre un grand graphique d'une équation \r\nquadratique (ax^2 + bx +c) et a trois commandes de glisseur, une  pour\r\nles coefficients a,b et c. Car les glisseurs sont déplacés, le\r\ngraphique est redrawn en temps réel illustrant les effets de ces \r\nvariations. Les racines de l'équation sont montrées \r\ngraphiquement et numériquement, y compris le cas où les racines sont\r\nimaginaires. L'applet peut être agrandi à la taille de plein \r\nécran pour l'usage avec un projecteur de salle de classe. Le \r\naprès utilisation dans la salle de classe, étudiant peut lui \r\naccéder encore de n'importe quel navigateur de Web à la maison ou \r\ndans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo que permita que o usuário \r\nexplore gràfica as propriedades de uma equação quadrática. \r\nEspecificamente, é projetado promover uma compreensão \r\nintuitive dos efeitos de mudar os três coeficientes na função. \r\nO applet mostra um gráfico grande de uma equação quadrática \r\n(ax^2 + bx +c) e tem três controles do slider, um cada para os \r\ncoeficientes a,b e c. Porque os sliders são movidos, o gráfico\r\né redrawn no tempo real que ilustra os efeitos destas variações. \r\nAs raizes da equação são mostradas  gràfica e numericamente,\r\nincluding o caso onde as raizes são imaginárias. O applet pode\r\nser ampliado ao tamanho de tela cheia para o uso com um projetor da \r\nsala de aula. O depois de uso na sala de aula, estudante pode \r\nalcançá-la outra vez de todo o web browser na HOME ou na biblioteca \r\ncom nenhum início de uma sessão requerido. Este recurso é um \r\ncomponente do projeto interativo do textbook da geometria da \r\nreferência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo che permette che l'utente \r\nesplori graficamente le proprietà di un'equazione quadratica. \r\nSpecificamente, è destinato per promuovere una comprensione \r\nintuitiva degli effetti di cambiare i tre coefficenti nella funzione. \r\nIl applet mostra un grande grafico di un'espressione quadratica \r\n(ax^2 + bx +c) ed ha tre comandi del cursore, uno ciascuno per i \r\ncoefficenti a,b e c. Poichè i cursori sono spostati, il grafico\r\nè redrawn in tempo reale che illustra gli effetti di queste \r\nvariazioni. Le radici dell'equazione sono indicate graficamente \r\nche numericamente sia, compreso il caso dove le radici sono \r\nimmaginarie. Il applet può essere ingrandito al formato di \r\nschermo pieno per uso con un proiettore dell'aula. La \r\npost-utilizzazione nell'aula, allievo può accederle ancora da tutto \r\nil web browser nel paese o nella libreria senza l'inizio attività \r\nrichiesto. Questa risorsa è un componente del progetto \r\ninterattivo del manuale della geometria di riferimento aperto di per \r\nla matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet που επιτρέπει στο χρήστη για \r\nνα ερευνήσει γραφικά τις ιδιότητες μιας δευτέρου βαθμού \r\nεξίσωσης. Συγκεκριμένα, έχει ως σκοπό να ενθαρρύνει μια \r\nδιαισθητική κατανόηση των αποτελεσμάτων της αλλαγής των τριών \r\nσυντελεστών στη λειτουργία. Το applet εμφανίζει μεγάλη \r\nγραφική παράσταση μιας εξίσωσης δευτέρου βαθμού (ax^2 + bx \r\n+ γ) και έχει τους τρεις ελέγχους ολισθαινόντων ρυθμιστών, ένας \r\nκάθε για τους συντελεστές a,b και γ. Καθώς οι \r\nολισθαίνοντες ρυθμιστές κινούνται, η γραφική παράσταση \r\nαποσύρεται στον πραγματικό χρόνο που επεξηγεί τα αποτελέσματα \r\nαυτών των παραλλαγών. Οι ρίζες της εξίσωσης εμφανίζονται \r\nκαι γραφικά και αριθμητικά, συμπεριλαμβανομένης της περίπτωσης \r\nόπου οι ρίζες είναι φανταστικές. Το Applet μπορεί να \r\nδιευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo que permite que el \r\nutilizador explore gráficamente las características de una ecuación\r\ncuadrática. Específicamente, se diseña para fomentar una \r\ncomprensión intuitiva de los efectos de cambiar los tres coeficientes\r\nen la función. El applet muestra un gráfico grande de una \r\necuación cuadrática (ax^2 + el bx +c) y tiene tres controles del \r\nresbalador, uno por cada uno para los coeficientes a,b y c. Pues\r\nse mueven los resbaladores, el gráfico es redrawn en el tiempo real \r\nque ilustra los efectos de estas variaciones. Las raíces de la \r\necuación se muestran gráficamente y numéricamente, incluyendo el \r\ncaso donde están imaginarias las raíces. El applet se puede \r\nagrandar a la talla de la pantalla completa para el uso con un \r\nproyector de la sala de clase. El uso posterior en la sala de \r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209912</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104096</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/quadratic-curve-and-graph-display</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/quadratic-curve-and-graph-display"
}