{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108263</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108263</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086224</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Hear Joe Louis Knock Out Max Schmeling: Black Sports Heroes in the Depression Era</string>\r\n            <string language=\"x-mt-de\">Hören Sie Joe Louis, Maximales Schmeling Heraus \r\nZu klopfen: Schwarzes Sports Helder in der Tiefstand-Ära</string>\r\n            <string language=\"x-mt-fr\">Entendez Joe Louis Assommer Schmeling Maximum : \r\nLe noir fôlatre des héros dans l'ère de dépression</string>\r\n            <string language=\"x-mt-pt\">Ouça Joe Louis Bater Para fora Schmeling Máximo:\r\nO preto ostenta heróis na era do depression</string>\r\n            <string language=\"x-mt-it\">Senta Joe Louis Buttare giù Schmeling Massimo: \r\nIl nero mette in mostra gli Eroi nell'era di depressione</string>\r\n            <string language=\"x-mt-el\">Ακούστε Joe Louis Knock Out Max \r\nSchmeling: Μαύροι αθλητικοί ήρωες στην εποχή κατάθλιψης</string>\r\n            <string language=\"x-mt-es\">Oiga A Joe Louis Golpear Hacia fuera Schmeling \r\nMáximo: El negro se divierte a héroes en la era de la \r\ndepresión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The rise to prominence in the 1930s of legendary black sports figures--the heavyweight boxing champion Joe Louis and the Olympic track and field star Jesse Owens--challenged the barriers that separated white and black American athletes and their fans. Louis's boxing prowess had excited black fans as early as 1934, and he quickly worked his way through the heavyweight ranks, dispatching white and black opponents alike with brutal efficiency. Louis's one defeat before attaining the title came at the hands of the German fighter and ex-champion Max Schmeling, who knocked Louis out in twelve rounds at Yankee Stadium in 1936. Two years later, Louis faced Schmeling in a rematch, this time not only with the championship belt on the line but bragging rights among nations lurching toward war. Louis knocked out Schmeling in two minutes and four seconds of the first round. The radio announcer's call of the fight, including the knockout punch, conveyed the drama, as did a postfight radio interview with the Champ.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Anstieg zum Vorsprung in den dreißiger Jahren\r\nder legendären schwarzen Sportabbildungen -- der heavyweight \r\nVerpackenmeister Joe Louis und die olympische Spur und \r\nfangen Sie Stern Jesse Owens auf -- forderte die Sperren \r\nheraus, die die weißen und schwarzen amerikanischen Athleten und ihre\r\nVentilatoren trennten. Verpackenfähigkeit Louiss hatte schwarze\r\nVentilatoren schon in 1934 aufgeregt, und er bearbeitete schnell seine\r\nMethode durch die heavyweight Rank und gleich schickte die weißen und\r\nschwarzen Konkurrenten mit brutaler Leistungsfähigkeit. Louiss \r\neine Niederlage, bevor sie den Namen erreichte, kam an den Händen des\r\ndeutschen Kämpfers und des Exmeisters maximales Schmeling, die Louis \r\nheraus in zwölf Umläufen am Yankee Stadium 1936 klopften. Zwei\r\nJahre später, stellte Louis Schmeling in einem rematch, dieses mal \r\nnicht nur mit dem Meisterschaftriemen auf der Zeile gegenüber, aber \r\ndas Prahlen berichtigt unter den Nationen, die in Richtung zum Krieg \r\nlurching sind. Louis klopfte heraus Schmeling in zwei Minuten \r\nund in vier Sekunden des ersten Umlaufes. Der RadioAufruf des \r\nansagers des Kampfes, einschließlich den Knockoutlocher, \r\nübermittelte das Drama, wie ein postfight Radiointerview mit dem \r\nChampion.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'élévation à la proéminence dans les années \r\n30 des chiffres noirs légendaires de sports -- le champion Joe Louis \r\nde boxe de poids lourd et la piste et la zone olympiques \r\ntenez le premier rôle Jesse Owens -- a défié les barrières qui ont \r\nséparé les athlètes américains blancs et noirs et leurs \r\nventilateurs. La prouesse de la boxe de Louis avait excité les \r\nventilateurs noirs dès 1934, et il a rapidement travaillé sa voie \r\npar les rangs de poids lourd, acheminant les adversaires blancs et \r\nnoirs de même avec l'efficacité brutale. Une défaite de Louis\r\navant d'atteindre le titre est venue aux mains du combattant et du \r\nl'ex-champion allemands Schmeling maximum, qui ont frappé Louis \r\ndehors dans douze séries au stade de Yankee en 1936. Deux ans \r\naprès, Louis a fait face à Schmeling dans un rematch, cette fois non\r\nseulement avec la ceinture de championnat sur la ligne mais la \r\nvantardise redresse parmi des nations vacillant vers la guerre. \r\nLouis a assommé Schmeling en deux minutes et quatre secondes du\r\npremier rond. L'appel de l'annonceur par radio du combat, y \r\ncompris le perforateur de coup de grâce, a donné le drame, de même \r\nque  une entrevue de radio de postfight avec le champion.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A ascensão ao prominence nos 1930s de figuras \r\npretas legendárias dos esportes -- campeão Joe Louis do boxing do \r\nheavyweight e a estrela olympic Jesse Owens da trilha e do campo -- \r\ndesafiou as barreiras que separaram os atletas americanos brancos e \r\npretos e os seus ventiladores. O prowess do boxing de Louis \r\ntinha excitado ventiladores pretos assim que 1934, e trabalhou \r\nrapidamente sua maneira através dos Rank do heavyweight, despachando \r\nos oponentes brancos e pretos igualmente com eficiência brutal. \r\nUma derrota de Louis antes de alcançar o título veio nas mãos\r\ndo lutador e do ex-campeão alemães Schmeling máximo, que bateram \r\nLouis para fora em doze círculos no stadium de Yankee em 1936. \r\nDois anos mais tarde, Louis enfrentou Schmeling em um rematch, \r\nesta vez não somente com a correia do championship na linha mas \r\nbragging endireita entre as nações que balançam para a guerra. \r\nLouis bateu para fora Schmeling em dois minutos e em quatro \r\nsegundos do primeiro círculo. O atendimento do anunciador de \r\nrádio da luta, including o perfurador do knockout, fêz saber ao \r\ndrama, como  uma entrevista do rádio do postfight com o champ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'aumento alla protuberanza nei 1930s delle figure\r\nnere leggendarie di sport -- il campione Joe Louis di boxing del \r\nheavyweight e la stella olimpica Jesse Owens del campo e della pista \r\n-- ha sfidato le barriere che hanno separato gli atleti americani \r\nbianchi e neri ed i loro ventilatori. Il prowess di boxing del \r\nLouis aveva eccitato i ventilatori neri fin da 1934 ed ha lavorato \r\nrapidamente il suo modo attraverso la truppa del heavyweight, \r\nspedendo gli avversari bianchi e neri egualmente con il risparmio di \r\ntemi brutale. Una sconfitta del Louis prima del raggiungimento \r\ndel titolo è venuto alle mani del combattente e del ex-campione \r\ntedeschi Schmeling massimo, che hanno battuto Louis fuori in dodici \r\ntondi allo stadio di Yankee in 1936. Due anni più \r\nsuccessivamente, Louis ha affrontato Schmeling in un rematch, questo \r\nvolta non soltanto con la cinghia di campionato sulla riga ma vantarsi\r\nradrizza fra le nazioni che sbandano verso la guerra. Louis ha \r\nbuttato giù Schmeling in due minuti e quattro secondi del primo \r\ntondo. La chiamata del presentatore radiofonico della lotta, \r\ncompreso il punzone di knockout, ha trasportato il dramma, come \r\nun'intervista della radio del postfight con il champ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η άνοδος στην προεξοχή στη δεκαετία του '30 των \r\nθρυλικών μαύρων αθλητικών αριθμών -- ο βαρέων βαρών \r\nεγκιβωτίζοντας πρωτοπόρος Joe Louis και το ολυμπιακό αστέρι \r\nJesse Owens διαδρομής και πεδίων -- προκάλεσε τα εμπόδια που\r\nχώρισαν τους λευκούς και μαύρους αμερικανικούς αθλητές και τους \r\nανεμιστήρες τους. Η ανδρεία εγκιβωτισμού του Louis είχε \r\nδιεγείρει τους μαύρους ανεμιστήρες από το 1934, και \r\nαπασχολήθηκε γρήγορα στον τρόπο του μέσω των βαρέων βαρών \r\nτάξεων, που αποστέλλουν τους λευκούς και μαύρους αντιπάλους ίδια\r\nμε τη βάναυση αποδοτικότητα. Μια ήττα του Louis πρίν \r\nεπιτυγχάνει τον τίτλο ήρθε στα χέρια του γερμανικών μαχητή και \r\nτου πρώην-πρωτοπόρου ανώτατο Schmeling, οι οποίοι χτύπησαν το \r\nLouis έξω σε δώδεκα κύκλους στο στάδιο Αμερικανού σε 1936, \r\nΔύο έτη αργότερα, ο Louis αντιμετώπισε Schmeling σε \r\nένα rematch, αυτή τη φορά όχι μόνο με τη ζώνη πρωταθλήματος \r\nστα δικαιώματα γραμμών αλλά καυχησιολογίας μεταξύ των εθνών που \r\nταλαντεύονται προς τον πόλεμο. Ο Louis χτύπησε έξω \r\nSchmeling σε δύο λεπτά και τέσσερα δευτερόλεπτα του πρώτου \r\nκύκλου. Η κλήση του ραδιο αναγγέλλοντος της πάλης, \r\nσυμπεριλαμβανομένης της knockout διάτρησης, μεταβίβασε το \r\nδράμα, όπως μια ραδιο συνέντευξη postfight με το Champ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La subida a la prominencia en los años 30 de las \r\nfiguras negras legendarias de los deportes -- el campeón Joe Louis \r\ndel boxeo del heavyweight y la estrella olímpica Jesse Owens de la \r\npista y del campo -- desafió las barreras que separaron los atletas \r\namericanos blancos y negros y sus ventiladores. El valor del \r\nboxeo de Louis había excitado los ventiladores negros desde 1934, y \r\nél trabajó rápidamente su manera a través de las filas del \r\nheavyweight, enviando a opositores blancos y negros igualmente con \r\neficacia brutal. Una derrota de Louis antes de lograr el título\r\nvino en las manos del combatiente y del ex-campeo'n alemanes Schmeling\r\nmáximo, que golpearon Louis hacia fuera en doce redondos en el \r\nestadio de Yankee en 1936. Dos años más adelante, Louis hizo \r\nfrente a Schmeling en un rematch, este vez no solamente con la correa \r\ndel campeonato en la línea pero la jactancia endereza entre las \r\nnaciones que guiñan hacia guerra. Louis golpeó hacia fuera \r\nSchmeling en dos minutos y cuatro segundos del primer redondo. \r\nLa llamada del anunciador de radio de la lucha, incluyendo el \r\nsacador del golpe de gracia, transportó el drama, al igual que una \r\nentrevista de la radio del postfight con el champ.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086224</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108263</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/hear-joe-louis-knock-out-max-schmeling-black-sports-heroes-in-the-depression-era</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/hear-joe-louis-knock-out-max-schmeling-black-sports-heroes-in-the-depression-era"
}