{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103423</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103423</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087324</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Mule Spinner Tells the U.S. Senate about Late 19th century Unemployment</string>\r\n            <string language=\"x-mt-de\">Ein Maultier-Spinner erklärt den VEREINIGTE \r\nSTAATEN Senat über des späten 19. jahrhunderts Jahrhundert \r\nArbeitslosigkeit</string>\r\n            <string language=\"x-mt-fr\">Un fileur de mule dit le sénat des ETATS-UNIS au \r\nsujet du fin du 19me chômage de siècle</string>\r\n            <string language=\"x-mt-pt\">Um spinner da mula diz o senate de ESTADOS UNIDOS \r\nsobre o desemprego atrasado do 1ø século</string>\r\n            <string language=\"x-mt-it\">Un filatore del mulo dice al senato degli STATI \r\nUNITI circa fine del 19esimo disoccupazione di secolo</string>\r\n            <string language=\"x-mt-el\">Ένας κλώστης μουλαριών λέει την ΑΜΕΡΙΚΑΝΙΚΗ Σύγκλητο \r\nγια του 19$ου αργά την ανεργία αιώνα</string>\r\n            <string language=\"x-mt-es\">Un hilandero de la mula dice el senado de ESTADOS \r\nUNIDOS sobre el desempleo de la a fines del siglo XIX</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Fall River, Massachusetts, mill worker Thomas O'Donnell (who had immigrated to the U.S. from England eleven years earlier) appeared before the U.S. Senate Committee on Education and Labor on October 18, 1883, to answer the panel's questions about working-class economic conditions. An unemployed mule spinner for more than half of the year, he described the introduction of new production methods at the Fall River, Massachusetts, textile factory where he worked as a mule spinner (a worker who tended the large yarn-making machines). These changes allowed the mill's owners to employ children, and they also left the mule spinner unemployed for much of the year. O'Donnell described the sharp decline in his family's living standards that followed and the ways they struggled to make ends meet.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Fall-River, Massachusetts, Tausendstelarbeiter \r\nThomas O'Donnell (wer in die VEREINIGTEN STAATEN von England elf Jahre\r\nfrüher eingewandert hatte), schien bevor der VEREINIGTE STAATEN \r\nSenat-Ausschuß für Ausbildung und Arbeit an Oktober 18, 1883, die \r\nFragen des Panels über Wirtschaftslage der Arbeiterklasse zu \r\nbeantworten. Ein arbeitsloser Maultierspinner für mehr als \r\nJahreshälfte, beschrieb er die Einleitung der neuen Produktion \r\nMethoden im Fall-River, Massachusetts, Textilfabrik, in dem er als \r\nMaultierspinner arbeitete (ein Arbeiter, der die großen \r\nGarn-bildenden Maschinen neigte). Diese Änderungen ließen die \r\nInhaber des Tausendstels Kinder auch beschäftigen und sie nach links \r\ndie Maultierspinnerarbeitslosen für viel des Jahres. O'Donnell \r\nbeschrieb die scharfe Abnahme in lebenden Standards seiner Familie, \r\ndie folgten und in den Methoden, die sie kämpften, um Enden treffen \r\nzu lassen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Fall River, le Massachusetts, l'ouvrier Thomas \r\no'Donnell (qui de moulin avait immigré aux ETATS-UNIS d'Angleterre \r\nonze ans plus tôt) a semblé avant que le comité de sénat des \r\nETATS-UNIS de l'éducation et du travail 18 octobre 1883, répondre \r\naux questions du panneau au sujet des états économiques de classe \r\nouvrier. Un fileur sans emploi de mule pour plus que le \r\nsemestre, il a décrit l'introduction de nouvelles méthodes de \r\nproduction à Fall River, le Massachusetts, usine de textile où il a \r\ntravaillé en tant que fileur de mule (un ouvrier qui a tendu les \r\ngrandes machines defabrication). Ces changements ont permis aux \r\npropriétaires du moulin d'employer des enfants, et à eux également \r\nà gauche les chômeurs de fileur de mule pour une grande partie de \r\nl'année. o'Donnell a décrit le déclin pointu dans les normes \r\nvivantes de sa famille qui ont suivi et les voies qu'elles ont lutté \r\npour faire des extrémités rencontrer.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O rio da queda, Massachusetts, o trabalhador \r\nThomas O'Donnell do moinho (quem immigrated aos ESTADOS UNIDOS de \r\nInglaterra onze anos mais adiantado) pareceu antes que o comitê do \r\nsenate de ESTADOS UNIDOS na instrução e no trabalho outubro em 18, \r\n1883, responder às perguntas do painel sobre condições econômicas \r\ndo working-class. Um spinner unemployed da mula para mais do que\r\na metade do ano, descreveu a introdução de métodos de produção \r\nnovos no rio da queda, Massachusetts, fábrica de textile onde \r\ntrabalhou como um spinner da mula (um trabalhador que tendesse as \r\nmáquinas fio-fazendo grandes). Estas mudanças permitiram que \r\nos proprietários do moinho empregassem crianças, e também à \r\nesquerda os desempregados do spinner da mula para muito do ano. \r\nO'Donnell descreveu o declínio afiado nos padrões vivos da sua\r\nfamília que seguiram e nas maneiras que se esforçou para fazer \r\nextremidades se encontrar com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fall River, Massachusetts, operaio Thomas \r\nO'Donnell (chi del laminatoio immigrated negli STATI UNITI \r\ndall'Inghilterra undici anni più in anticipo) è sembrato prima del \r\ncomitato del senato degli STATI UNITI di formazione e del Lavoro \r\nil 18 ottobre 1883, rispondere alle domande del pannello circa gli \r\nstati economici della classe operaia. Un filatore disoccupato \r\ndel mulo per più del semestre, ha descritto l'introduzione di nuovi \r\nmetodi di produzione a Fall River, Massachusetts, fabbrica della \r\ntessile in cui ha lavorato come filatore del mulo (un operaio che ha \r\nteso le grandi macchine filato-facenti). Questi cambiamenti \r\nhanno permesso che i proprietari del laminatoio impiegassero i bambini\r\ne anche a sinistra i disoccupati del filatore del mulo per gran parte \r\ndell'anno. O'Donnell ha descritto il declino tagliente negli \r\nstandard viventi della sua famiglia che sono seguito e nei modi che \r\nhanno lottato per fare le estremità venire a contatto di.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Φωλλ Ρίβερ, Μασαχουσέτη, εργαζόμενος Thomas \r\nO'Donnell μύλων (που είχε μεταναστεύσει στις ΗΠΑ από την \r\nΑγγλία ένδεκα έτη νωρίτερα) εμφανίστηκε ενώπιον της Επιτροπής \r\nΑΜΕΡΙΚΑΝΙΚΉΣ Συγκλήτου της εκπαίδευσης και της εργασίας στις 18\r\nΟκτωβρίου ..1883, να απαντά στις ερωτήσεις της επιτροπής για \r\nτους οικονομικούς όρους εργατικών τάξεων. Ένας άνεργος \r\nκλώστης μουλαριών για περισσότερο από το μισό από το έτος, \r\nπεριέγραψε την εισαγωγή των νέων μεθόδων παραγωγής στο Φωλλ \r\nΡίβερ, Μασαχουσέτη, υφαντικό εργοστάσιο όπου εργάστηκε ως \r\nκλώστης μουλαριών (ένας εργαζόμενος που έτεινε τις μεγάλες \r\nμηχανές νήμα-παραγωγής). Αυτές οι αλλαγές επέτρεψαν στους \r\nιδιοκτήτες του μύλου για να απασχολήσουν τα παιδιά, και αυτές \r\nεπίσης αριστερά οι άνεργοι κλωστών μουλαριών για ένα μεγάλο \r\nμέρος του έτους. Τα O'Donnell περιέγραψαν την αιχμηρή \r\nπτώση με το βιοτικό επίπεδο της οικογένειάς του που ακολούθησαν \r\nκαι τους τρόπους που αγωνίστηκαν να κάνουν τις άκρες να \r\nανταποκριθούν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El río de la caída, Massachusetts, el trabajador\r\nThomas O'Donnell (quién del molino immigrated a los ESTADOS UNIDOS de\r\nInglaterra once años anterior) aparecía antes de que el comité del \r\nsenado de ESTADOS UNIDOS sobre la educación y el trabajo de octubre \r\nel 18 de 1883, contestar a las preguntas del panel sobre condiciones \r\neconómicas de la clase obrera. Un hilandero parado de la mula \r\npara más que la mitad del año, él describió la introducción de \r\nlos nuevos métodos de producción en el río de la caída, \r\nMassachusetts, fábrica del textil en donde él trabajó como \r\nhilandero de la mula (trabajador que tendió a las máquinas de \r\nhilado-fabricacio'n grandes). Estos cambios permitieron que los \r\npropietarios del molino emplearan a niños, y ellos también a la \r\nizquierda los parados del hilandero de la mula por mucho del año. \r\nO'Donnell describió la declinación sostenida en los \r\nestándares vivos de su familia que siguieron y las maneras que ella \r\nluchó para hacer que los extremos resuelven.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087324</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103423</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-mule-spinner-tells-the-u-s-senate-about-late-19th-century-unemployment</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-mule-spinner-tells-the-u-s-senate-about-late-19th-century-unemployment"
}