{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106210</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106210</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086482</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"More Like A Pig Than a Bear\": Mariano Guadalupe Vallejo Is Taken Prisoner During the Bear Flag Revolt, 1846</string>\r\n            <string language=\"x-mt-de\">\"mehr wie ein Schwein als ein Bär\": Mariano \r\nGuadalupe Vallejo wird Gefangenen während des Bär Markierungsfahne \r\nAufruhrs, 1846 genommen</string>\r\n            <string language=\"x-mt-fr\">\"plus comme un porc qu'un ours\" : Mariano \r\nGuadalupe Vallejo est pris le prisonnier pendant la révolte \r\nd'indicateur d'ours, 1846</string>\r\n            <string language=\"x-mt-pt\">\"mais como um porco do que um urso\": Mariano \r\nGuadalupe Vallejo é feito exame do prisioneiro durante a revolta da \r\nbandeira do urso, 1846</string>\r\n            <string language=\"x-mt-it\">\"più come un maiale che un orso\": Mariano \r\nGuadalupe Vallejo è preso il prigioniero durante la sommossa della \r\nbandierina dell'orso, 1846</string>\r\n            <string language=\"x-mt-el\">\"Περισσότεροι συμπαθούν έναν χοίρο από μια αρκούδα\":\r\nΟ Mariano guadalupe Vallejo είναι ληφθείς \r\nφυλακισμένος κατά τη διάρκεια της επανάστασης σημαιών αρκούδων, \r\n1846</string>\r\n            <string language=\"x-mt-es\">\"más como un cerdo que un oso\": Mariano \r\nGuadalupe Vallejo se toma a preso durante la rebelión del indicador \r\ndel oso, 1846</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the war with Mexico, United States troops seized power. Captain John C. Fremont, western explorer and engineer, led an uprising of American settlers and Californios (Spanish ranching families in Alta California) who supported American annexation. Mariano Guadalupe Vallejo was born into a prominent family and pursued a career in the military and politics. He, like many other Californios, believed that the American presence promoted economic prosperity and political stability. During the Bear Flag Revolt of 1846, Fremont captured Sonoma and raised the flag of an independent California. Vallejo, however, was taken prisoner by Fremont's forces and held for two months. Despite his treatment, Vallejo maintained his American sympathies and went on to serve in the first state legislative body. When he and many others attempted to validate their Mexican land grants, he found his way blocked and eventually lost a ruling in the U.S. Supreme Court. Stripped of much of his influence and fortune, he wrote his five-volume \"true history\" of Californias, while living on a mere portion of his once vast holdings. Vallejo donated this history to H. H. Bancroft, the famous Californian historian.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Krieges mit Mexiko, ergriffen \r\nVereinigte Staaten Truppen Energie. Kapitän John C. Fremont, \r\nwestlicher Forscher und Ingenieur, führte einen Aufstieg der \r\namerikanischen Siedleren und des Californios (spanische ranching \r\nFamilien in Alta Kalifornien) die amerikanische Annexion \r\nunterstützten. Mariano Guadalupe Vallejo wurde in eine \r\nvorstehende Familie getragen und eine Karriere im Militär und in der \r\nPolitik ausübte. Er, wie viele anderes Californios, glaubte, \r\ndaß die amerikanische Anwesenheit ökonomischen Wohlstand und \r\npolitische Stabilität förderte. Während des Bär \r\nMarkierungsfahne Aufruhrs von 1846, Fremont erfaßtes Sonoma und \r\nangehoben der Markierungsfahne von einem unabhängigen Kalifornien. \r\nVallejo jedoch wurde Gefangenen durch Kräfte Fremonts genommen \r\nund für zwei Monate angehalten. Trotz seiner Behandlung behielt\r\nVallejo seine amerikanischen Sympathien bei und fuhr fort, im \r\ngesetzgebenden Körper des ersten Zustandes zu dienen. Als er \r\nund viele andere versuchten, ihre mexikanischen Landbewilligungen zu \r\nvalidieren, fand er seine Methode geblockt und verlor schließlich ein\r\nAnordnen im VEREINIGTE STAATEN Höchsten Gericht. Entfernt von \r\nviel seines Einflusses und Vermögens, schrieb er seinen \r\nFünfdatenträger \"zutreffende Geschichte\" von Californias, beim Leben\r\nauf einen bloßen Teil von seinem einmal beträchtliche Holdings. \r\nVallejo spendete diese Geschichte zu H. H. Bancroft, der \r\nberühmte kalifornische Historiker.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la guerre avec le Mexique, les troupes des\r\nEtats-Unis ont saisi la puissance. Capitaine John C. Fremont, \r\nexplorateur occidental et ingénieur, a mené un soulèvement des \r\ncolons américains et du Californios (familles ranching espagnoles \r\ndans Alta la Californie) qui ont supporté l'annexation américaine. \r\nMariano Guadalupe Vallejo a été soutenu dans une famille en \r\navant et a poursuivi une carrière dans les militaires et la \r\npolitique. Il, comme des beaucoup de l'autre Californios, a cru \r\nque la présence américaine a favorisé la prospérité économique \r\net la stabilité politique. Pendant la révolte d'indicateur \r\nd'ours de 1846, Sonoma capturé par Fremont et augmenté l'indicateur \r\nd'une Californie indépendante. Vallejo, cependant, a été pris\r\nle prisonnier par les forces de Fremont's et tenu pendant deux mois. \r\nEn dépit de son traitement, Vallejo a mis à jour ses \r\nsympathies américaines et a continué pour servir dans le corps \r\nlégislatif du premier état. Quand lui et beaucoup d'autres ont\r\nessayé de valider leurs concessions mexicaines de terre, il a trouvé\r\nson chemin bloqué et a par la suite détruit régner dans la cour \r\nsuprême des ETATS-UNIS. Éliminé de beaucoup de son influence \r\net fortune, il a écrit son cinq-volume \"histoire vraie\" de \r\nCalifornias, tout en vivant sur une seule partie à lui les \r\npossessions une fois vastes. Vallejo a donné cette histoire à \r\nH. H. Bancroft, l'historien californien célèbre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a guerra com o México, as tropas unidas \r\ndos estados apreenderam a potência. O capitão John C. Fremont,\r\nexplorador ocidental e coordenador, conduziu a um uprising dos \r\nsettlers americanos e do Californios (famílias ranching espanholas em\r\nAlta Califórnia) que suportaram o annexation americano. Mariano\r\nGuadalupe Vallejo foi carregado em uma família proeminente e \r\nperseguiu uma carreira nas forças armadas e na política. , \r\ncomo muitos o outro Californios, acreditou que a presença americana \r\npromoveu a prosperidade econômica e a estabilidade política. \r\nDurante a revolta da bandeira do urso de 1846, Sonoma capturado \r\nFremont e levantado a bandeira de uma Califórnia independente. \r\nVallejo, entretanto, foi feito exame do prisioneiro por forças \r\nde Fremont e prendido por dois meses. Apesar de seu tratamento, \r\nVallejo manteve seus sympathies americanos e foi sobre servir no corpo\r\nlegislativo do primeiro estado. Quando e muito outro tentaram \r\nvalidar suas concessões mexicanas da terra, encontrou sua maneira \r\nobstruída e perdeu eventualmente governar na corte suprema de ESTADOS\r\nUNIDOS. Descascado de muita de suas influência e fortuna, \r\nescreveu seu cinco-volume \"history verdadeiro\" de Californias, ao \r\nviver em uma mera parcela de his terras arrendadas uma vez vastas. \r\nVallejo doou este history a H. H. Bancroft, historian \r\ncalifornian famoso.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la guerra con il Messico, unito \r\nDichiara l'potenza grippata truppe. Il capitano John C. \r\nFremont, esploratore occidentale ed assistente tecnico, ha condotto \r\nuna rivolta dei settlers americani e di Californios (famiglie \r\nranching spagnole in Alta California) che hanno sostenuto il \r\nannexation americano. Mariano Guadalupe Vallejo è stato \r\nsopportato in una famiglia prominente ed ha perseguito una carriera \r\nnei militari e nella politica. , come i molti l'altro \r\nCalifornios, ha creduto che la presenza americana promuovesse la \r\nprosperità economica e la stabilità politica. Durante la \r\nsommossa della bandierina dell'orso di 1846, Fremont ha bloccato \r\nSonoma ed ha alzato la bandierina di una California indipendente. \r\nVallejo, tuttavia, è stato preso il prigioniero dalle forze del\r\nFremont ed è stato tenuto per due mesi. Malgrado il suo \r\ntrattamento, Vallejo ha effettuato le sue compassione americane ed ha \r\ncontinuato a servire nel prime dichiara l'ente legislativo. \r\nQuando lui e molti altri hanno tentato di convalidare le loro \r\nconcessioni messicane della terra, ha trovato il suo modo ostruito e \r\nfinalmente ha perso un regolamento nella Corte suprema degli STATI \r\nUNITI. Messo a nudo di molta della sue influenza e fortuna, ha \r\nscritto il suo cinque-volume \"storia allineare\" di Californias, mentre\r\nviveva su una parte pura di suo azioni una volta ampie. \r\nVallejo ha donato questa storia a H. H. Bancroft, lo storico \r\ncaliforniano famoso.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια πόλεμος με το Μεξικό, τα Ηνωμένα \r\nστρατεύματα πήραν δια της βίας τη δύναμη. Ο καπετάνιος \r\nJohn C. Fremont, ο δυτικοί εξερευνητής και ο μηχανικός, \r\nοδήγησαν μια έγερση των αμερικανικών αποίκων και Californios \r\n(ισπανικές διευθύνοντας ένα αγρόκτημα οικογένειες σε Alta \r\nΚαλιφόρνια) που υποστήριξαν την αμερικανική προσάρτηση. Ο \r\nMariano guadalupe Vallejo γεννήθηκε σε μια προεξέχουσα \r\nοικογένεια και ακολούθησε μια σταδιοδρομία στο στρατιωτικό και την\r\nπολιτική. , Όπως πολλούς άλλο Californios, εθεώρησε ότι\r\nη αμερικανική παρουσία προώθησε την οικονομική ευημερία και την \r\nπολιτική σταθερότητα. Κατά τη διάρκεια της επανάστασης \r\nσημαιών αρκούδων 1846, Fremont συνέλαβε Sonoma και αύξησε\r\nτη σημαία μιας ανεξάρτητης Καλιφόρνιας. Το Vallejo, \r\nεντούτοις, ήταν ληφθείς φυλακισμένος από τις δυνάμεις Fremont\r\nκαι ισχυμένος για δύο μήνες. Παρά την επεξεργασία του, \r\nVallejo διατήρησε τις αμερικανικές συμπόνοιές του και πήγε για\r\nνα εξυπηρετήσει στο πρώτο κρατικό νομοθετικό σώμα. Όταν \r\nαυτός και πολλοί άλλοι προσπάθησαν να επικυρώσουν τις \r\nμεξικάνικες επιχορηγήσεις εδάφους τους, βρήκε τον τρόπο του \r\nεμποδισμένο και τελικά χαμένο μια απόφαση στο ΑΜΕΡΙΚΑΝΙΚΟ ανώτατο\r\nδικαστήριο. Γδυμένος ενός μεγάλου μέρους της επιρροής και \r\nτης τύχης του, έγραψε την πέντε-ένταση του ήχου του \"αληθινή \r\nιστορία\" Californias, ζωντανός σε μια μόνη μερίδα των μιά \r\nφορά απέραντων μετοχών του. Το Vallejo έδωσε αυτήν την \r\nιστορία σε Χ. Χ. Bancroft, ο διάσημος καλιφορνέζικος ιστορικός.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la guerra con México, las tropas de \r\nEstados Unidos agarraron potencia. Capitán Juan C. Fremont, \r\nexplorador occidental e ingeniero, condujo una sublevación de los \r\ncolonos americanos y de Californios (familias ranching españolas en \r\nAlta California) que utilizaron la anexión americana. Mariano \r\nGuadalupe Vallejo fue llevado en una familia prominente y persiguió \r\nuna carrera en los militares y la política. Él, como muchos el\r\notro Californios, creyó que la presencia americana promovió \r\nprosperidad económica y estabilidad política. Durante la \r\nrebelión del indicador del oso de 1846, Sonoma capturado Fremont y \r\nlevantado el indicador de una California independiente. Vallejo, \r\nsin embargo, fue tomado a preso por las fuerzas de Fremont y sostenido\r\npor dos meses. A pesar de su tratamiento, Vallejo mantuvo sus \r\ncondolencias americanas y continuó servir en el cuerpo legislativo \r\ndel primer estado. Cuando él y muchos otros procuraron validar \r\nsus concesiones mexicanas de la pista, él encontró su manera \r\nbloqueada y perdió eventual una decisión en el Tribunal Supremo de \r\nESTADOS UNIDOS. Eliminado de mucha de su influencia y fortuna, \r\nél escribió su cinco-volumen \"historia verdadera\" de Californias, \r\nmientras que vivía en una porción mera el suyo las tenencias una vez\r\nextensas. Vallejo donó esta historia a H. H. Bancroft, el \r\nhistoriador californiano famoso.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086482</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106210</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/more-like-a-pig-than-a-bear-mariano-guadalupe-vallejo-is-taken-prisoner-during-the-bear-flag-revolt-1846</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/more-like-a-pig-than-a-bear-mariano-guadalupe-vallejo-is-taken-prisoner-during-the-bear-flag-revolt-1846"
}