{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105000</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105000</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209879</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Area of a Kite</string>\r\n            <string language=\"x-mt-de\">Bereich eines Drachens</string>\r\n            <string language=\"x-mt-fr\">Zone d'un cerf-volant</string>\r\n            <string language=\"x-mt-pt\">Área de um kite</string>\r\n            <string language=\"x-mt-it\">Zona di un cervo volante</string>\r\n            <string language=\"x-mt-el\">Περιοχή ενός ικτίνου</string>\r\n            <string language=\"x-mt-es\">Área de una cometa</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that deals with the area of a kite, (a quadrilateral with two distinct pairs of equal adjacent sides). The applet shows a kite and the user can reshape it by dragging any vertex. The other vertices move automatically to ensure it always remains a kite. As the vertices are dragged, the area is continuously recalculated and displayed. The kite is filled with a grid of unit squares so that the students can estimate the area. The on-screen calculation can be hidden until the estimates are done. The web page lists two different ways to compute the area of a kite. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die den Bereich eines Drachens beschäftigt, (ein Viereck \r\nmit zwei eindeutigen Paaren der gleichen angrenzenden Seiten). \r\nDer applet stellt dar, daß ein Drachen und der Benutzer ihn \r\numgestalten können, indem sie jeden möglichen Gipfel schleppen. \r\nDie anderen Gipfel bewegen automatisch, um ihn sicherzustellen \r\nbleibt immer ein Drachen. Während die Gipfel geschleppt werden,\r\nwird der Bereich ununterbrochen nachgerechnet und angezeigt. Der\r\nDrachen wird mit einem Rasterfeld der Maßeinheit Quadrate gefüllt, \r\ndamit die Kursteilnehmer den Bereich schätzen können. Die \r\nAufbildschirm Berechnung kann versteckt werden, bis die Schätzungen \r\nerfolgt sind. Die Webseite druckt zwei unterschiedliche \r\nMöglichkeiten aus, den Bereich eines Drachens zu berechnen. \r\nApplet kann zum vollen Bildumfang für Gebrauch mit einem \r\nKlassenzimmerprojektor vergrößert werden. Nachgebrauch im \r\nKlassenzimmer, Kursteilnehmer kann auf es von jedem möglichem web \r\nbrowser zu Hause oder in der Bibliothek ohne den benötigten LOGON \r\nwieder zugreifen. Dieses Hilfsmittel ist ein Bestandteil des \r\nMathe-geöffnetes Bezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui traite la zone d'un cerf-volant, (un quadrilatère avec deux \r\npaires distinctes de côtés adjacents égaux). L'applet montre \r\nque un cerf-volant et l'utilisateur peuvent le restructurer en \r\ntraînant n'importe quel sommet. Les autres sommets se \r\ndéplacent automatiquement pour l'assurer reste toujours un \r\ncerf-volant. Pendant que les sommets sont traînés, la zone est\r\nsans interruption recalculée et affichée. Le cerf-volant est \r\nrempli de grille des places d'unité de sorte que les étudiants \r\npuissent estimer la zone. Le calcul de sur-écran peut être \r\ncaché jusqu'à ce que les évaluations soient faites. La \r\npage Web énumère deux voies différentes de calculer la zone d'un\r\ncerf-volant. L'applet peut être agrandi à la taille de plein \r\nécran pour l'usage avec un projecteur de salle de classe. Le \r\naprès utilisation dans la salle de classe, étudiant peut lui \r\naccéder encore de n'importe quel navigateur de Web à la maison ou \r\ndans la bibliothèque sans la procédure de connexion exigée. \r\nCette ressource est un composant du projet interactif de manuel \r\nde la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ntrate da área de um kite, (um quadrilateral com dois pares distintos \r\nde lados adjacentes iguais). O applet mostra que um kite e o \r\nusuário podem reshape o arrastando todo o vertex. Os outros \r\nvertices movem-se automaticamente para assegurá-lo remanescem sempre \r\num kite. Enquanto os vertices são arrastados, a área \r\nrecalculated e está indicada continuamente. O kite é enchido \r\ncom uma grade de quadrados da unidade de modo que os estudantes possam\r\nestimar a área. O cálculo da em-tela pode ser escondido até \r\nque as estimativas estejam feitas. O Web page alista duas \r\nmaneiras diferentes computar a área de um kite. O applet pode \r\nser ampliado ao tamanho de tela cheia para o uso com um projetor da \r\nsala de aula. O depois de uso na sala de aula, estudante pode \r\nalcançá-la outra vez de todo o web browser na HOME ou na biblioteca \r\ncom nenhum início de uma sessão requerido. Este recurso é um \r\ncomponente do projeto interativo do textbook da geometria da \r\nreferência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\nsi occupa della zona di un cervo volante, (un quadrilateral con due \r\naccoppiamenti distinti dei lati adiacenti uguali). Il applet \r\nmostra che un cervo volante e l'utente possono rimodellarli \r\ntrascinando tutto il vertice. Gli altri vertici si muovono \r\nautomaticamente per accertarli sempre rimane un cervo volante. \r\nMentre i vertici sono trascinati, la zona continuamente è \r\nricalcolata e visualizzata. Il cervo volante è riempito di \r\ngriglia dei quadrato dell'unità in moda da potere valutare gli \r\nallievi la zona. Il calcolo dello su-schermo può essere \r\nnascosto fino a fare le valutazioni. Il Web page elenca due modi\r\ndifferenti computare la zona di un cervo volante. Il applet può\r\nessere ingrandito al formato di schermo pieno per uso con un \r\nproiettore dell'aula. La post-utilizzazione nell'aula, allievo \r\npuò accederle ancora da tutto il web browser nel paese o nella \r\nlibreria senza l'inizio attività richiesto. Questa risorsa è \r\nun componente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nεξετάζει την περιοχή ενός ικτίνου, (ένας τετράπλευρος με δύο \r\nευδιάκριτα ζευγάρια των ίσων παρακείμενων πλευρών). Το \r\napplet εμφανίζει έναν ικτίνο και ο χρήστης μπορεί να τον \r\nαναδιαμορφώσει με το σύρσιμο οποιουδήποτε vertex. Αλλα \r\nvertices κινούνται αυτόματα για να εξασφαλίσουν ότι παραμένει \r\nπάντα ένας ικτίνος. Δεδομένου ότι vertices σέρνονται, η\r\nπεριοχή υπολογίζεται εκ νέου συνεχώς και παρουσιάζεται. Τον\r\nικτίνο γεμίζουν με ένα πλέγμα των τετραγώνων μονάδων έτσι ώστε\r\nοι σπουδαστές μπορούν να υπολογίσουν την περιοχή. Ο επί της\r\nοθόνης υπολογισμός μπορεί να κρυφτεί έως ότου γίνονται οι \r\nεκτιμήσεις. Ιστοσελίδας εμφανίζει λίστα δύο διαφορετικούς \r\nτρόπους να υπολογιστεί η περιοχή ενός ικτίνου. Το Applet\r\nμπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με \r\nέναν προβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\nse ocupa del área de una cometa, (un cuadrilátero con dos pares \r\ndistintos de caras adyacentes iguales). El applet muestra que \r\nuna cometa y el utilizador pueden restructurarlo arrastrando cualquier\r\ncima. Las otras cimas se mueven automáticamente para asegurarlo\r\nsiguen siendo siempre una cometa. Mientras que se arrastran las \r\ncimas, el área se recalcula y se visualiza continuamente. La \r\ncometa se llena de una rejilla de los cuadrados de la unidad de modo \r\nque los estudiantes puedan estimar el área. El cálculo de la \r\nen-pantalla puede ser ocultado hasta que se hacen las estimaciones. \r\nEl Web page enumera dos diversas maneras de computar el área de\r\nuna cometa. El applet se puede agrandar a la talla de la \r\npantalla completa para el uso con un proyector de la sala de clase. \r\nEl uso posterior en la sala de clase, estudiante puede tenerle \r\nacceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209879</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105000</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/area-of-a-kite</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/area-of-a-kite"
}