{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103439</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103439</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087280</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Christ-like Character: A Catholic Priest Champions Henry George</string>\r\n            <string language=\"x-mt-de\">A Christ-wie Zeichen: Ein \r\nKatholisch-Priester-Meister-Henry George</string>\r\n            <string language=\"x-mt-fr\">A Christ-comme Le Caractère : Henry \r\nGeorge de Champions de Prêtre de Catholique</string>\r\n            <string language=\"x-mt-pt\">A Christ-como O Caráter: Um Henry George \r\nDos Campeões Do Priest Do Catholic</string>\r\n            <string language=\"x-mt-it\">A Christ-come Il Carattere: Un Henry George \r\nDei Campioni Del Priest Del Cattolico</string>\r\n            <string language=\"x-mt-el\">Ένας Χριστός-ομοειδής χαρακτήρας: Ένας \r\nκαθολικός ιερέας υπερασπίζεται Henry George</string>\r\n            <string language=\"x-mt-es\">A Cristo-como Carácter: Un Henrio George De\r\nlos Campeones Del Sacerdote Del Católico</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the late 19th century, Irish-Catholic immigrants and their children were a bulwark of the New York Democratic Party and especially the machine politicians of Tammany Hall. In the mayoral election of 1886, Tammany fought hard to retain the support of these Irish-Catholic voters in the race between Democrat Abram Hewitt and United Labor Party candidate Henry George. While Catholic Church leaders opposed George and actively worked to prevent his election, Father Edward McGlynn enthusiastically backed his candidacy and praised him in this 1886 interview. Several years earlier McGlynn had read George's  Progress and Poverty  and had become a committed supporter of his single-tax economic theories. McGlynn's persistent labor activism led to his excommunication in 1887. Although pressure from liberal Catholics brought about his reinstatement in 1892, his superior soon transferred him to upstate New York--thereby removing his voice from the local labor scene.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im des späten 19. jahrhunderts Jahrhundert waren \r\nIrisch-Katholische Immigranten und ihre Kinder ein Bollwerk der \r\nNew York demokratischen Partei und besonders die Maschine \r\nPolitiker von Tammany Hall. In der bürgermeisterlichen Wahl von\r\n1886, in Tammany stark gekämpft, um den Support dieser \r\nIrisch-Katholischen Wähler im Rennen zwischen Demokraten Abram Hewitt\r\nund vereinigtem ArbeitsParteianwärterhenry George beizubehalten. \r\nWährend katholische Kirche Führer entgegengesetztes George und\r\naktiv gearbeitet, um seine Wahl zu verhindern, hervorbringen, \r\nunterstützte Edward McGlynn enthusiastisch seine Kandidatur und pries\r\nihn in diesem Interview 1886. Hatte einige Jahre früheres \r\nMcGlynn Fortschritt und Armut Georges gelesen und war ein festgelegter\r\nVerfechter seiner Einzelnsteuer ökonomischen Theorien geworden. \r\nMcGlynns hartnäckiger Arbeitsaktivismus führte zu sein \r\nexcommunication 1887. Obgleich Druck von den liberalen \r\nKatholischen seine Wiedereinsetzung 1892 hervorbrachte, übertrug sein\r\nVorgesetzter ihn bald auf upstate New York -- seine Stimme von der \r\nlokalen Arbeitsszene dadurch löschen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Vers la fin du 19ème siècle, les immigrés \r\nIrlandais-Catholiques et leurs enfants étaient un rempart du parti \r\ndémocratique de New York et particulièrement les politiciens de \r\nmachine de Tammany hall. Dans l'élection du maire de 1886, \r\nTammany combattu dur pour maintenir le support de ces électeurs \r\nIrlandais-Catholiques dans la course entre le démocrate Abram Hewitt \r\net a uni Henry George de candidat de parti travailliste. \r\nTandis que l'église catholique George opposé par amorces \r\net activement travaillé pour empêcher son élection, engendrent \r\nEdouard McGlynn a avec enthousiasme soutenu sa candidature et l'a\r\nfélicité dans cette entrevue 1886. McGlynn plusieurs années \r\nplus tôt avait lu le progrès et la pauvreté de George et \r\nétait devenu un défenseur commis de ses théories économiques de \r\nsimple-impôt. L'activisme de travail persistant de McGlynn a \r\nmené à son excommunication en 1887. Bien que la pression des \r\ncatholiques libéraux ait provoqué son rétablissement en 1892, son \r\nsupérieur l'a bientôt transféré à New York hors de la ville -- retirer\r\nde ce fait sa voix de la scène de travail locale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 1ø século atrasado, os immigrants \r\nIrish-irish-Catholic e suas crianças eram um bulwark do partido \r\ndemocrático de New York e especial os políticos da máquina de \r\nTammany salão. Na eleição mayoral de 1886, Tammany lutado \r\nduramente para reter a sustentação destes eleitores \r\nIrish-irish-Catholic na raça entre a democrata Abram Hewitt e uniu o \r\nHenry George do candidato do partido labor. Quando a igreja \r\ncatholic George oposto líderes e trabalhado ativamente para impedir \r\nsua eleição, genar Edward McGlynn suportou entusiàstica seu \r\ncandidacy e elogiou-o nesta entrevista 1886. Um McGlynn diversos\r\nanos mais adiantado tinha lido o progresso e a pobreza de George e \r\ntinha-se transformado um supporter cometido de suas teorias \r\neconômicas do único-imposto. O activism labor persistente de \r\nMcGlynn conduziu a seu excommunication em 1887. Embora a \r\npressão dos catholics liberais causasse seu reinstatement em 1892, \r\nseu superior transferiu-o logo ao upstate New York -- desse modo \r\nremover sua voz da cena labor local.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Verso la fine del diciannovesimo secolo, gli \r\nimmigranti Irlandese-Cattolici ed i loro bambini erano un bulwark del \r\npartito democratico de New York e particolarmente i politici della \r\nmacchina di Tammany corridoio. Nell'elezione mayoral di 1886, \r\nTammany ha combattuto duro per mantenere il supporto di questi \r\nelettori Irlandese-Cattolici nella corsa fra la carbossimetilazione \r\nAbram Hewitt ed ha unito il henry Di lavoro George del candidato del \r\npartito. Mentre i capi della chiesa cattolica hanno \r\nopposto George ed attivamente hanno lavorato per impedire la sua \r\nelezione, generare Edward McGlynn ha sostenuto entusiastico la sua \r\ncandidatura e lo ha elogiato in questa intervista 1886. McGlynn \r\npiù iniziale parecchi anni aveva letto il progresso e la povertà del\r\nGeorge e si era transformato in in un sostenitore commesso delle sue \r\nteorie economiche di singolo-tassa. Il activism di lavoro \r\npersistente del McGlynn ha condotto al suo excommunication in 1887. \r\nAnche se la pressione dai cattolici liberali ha determinato la \r\nsua reintegrazione in 1892, il suo superiore presto lo ha trasferito a\r\nupstate New York -- quindi rimuovere la sua voce dalla scena \r\ndi lavoro locale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προς το τέλος του 19$ου αιώνα, οι ιρλανδικός-καθολικοί\r\nμετανάστες και τα παιδιά τους ήταν ένα πρόχωμα του Δημοκρατικού \r\nΚόμματος της Νέας Υόρκης και ειδικά των πολιτικών μηχανών της \r\nαίθουσας Tammany. Στη mayoral εκλογή 1886, Tammany\r\nπάλεψε σκληρά για να διατηρήσει την υποστήριξη αυτών των \r\nιρλανδικός-καθολικών ψηφοφόρων στον αγώνα ταχύτητας μεταξύ του \r\nδημοκράτη Abram Hewitt και ένωσε τον υποψήφιο Henry \r\nGeorge εργατικού κόμματος. Ενώ οι καθολικοί ηγέτες \r\nεκκλησιών αντέταξαν George και εργάστηκαν ενεργά για να \r\nαποτρέψουν την εκλογή του, ο πατέρας Edward McGlynn \r\nυποστήριξε ενθουσιωδώς την υποψηφιότητά του και τον εγκωμίασε σε \r\nαυτήν την συνέντευξη 1886. Αρκετά έτη προηγούμενο \r\nMcGlynn είχαν διαβάσει την πρόοδο και την ένδεια George και \r\nείχαν γίνει δεσμευμένος υποστηρικτής του ενιαίος-φόρου του \r\nοικονομικές θεωρίες. McGlynn's ο επίμονος ακτιβισμός \r\nεργασίας οδήγησε excommunication του το 1887. Αν και η \r\nπίεση από τους φιλελεύθερους Καθολικούς επέφερε την \r\nεπανεγκατάστασή του το 1892, ο ανώτερός του τον μετέφερε \r\nσύντομα στην εκτός κράτους Νέα Υόρκη -- με αυτόν τον τρόπο \r\nαφαιρώντας τη φωνή του από την τοπική σκηνή εργασίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la a fines del siglo XIX, los inmigrantes \r\nIrlande's-Cato'licos y sus niños eran un baluarte del partido \r\ndemocrático de Nueva York y especialmente los políticos de la \r\nmáquina de Tammany pasillo. En la elección mayoral de 1886, \r\nTammany de combate difícilmente para conservar la ayuda de estos \r\nvotantes Irlande's-Cato'licos en la raza entre el demócrata Abram \r\nHewitt y unió el Henrio George del candidato del partido laborista. \r\nMientras que la iglesia católica George opuesto los arranques \r\nde cinta y trabajado activamente para prevenir su elección, engendra \r\nEdward McGlynn movió hacia atrás entusiástico su candidatura y lo \r\nelogió en esta entrevista 1886. McGlynn varios años anterior \r\nhabía leído el progreso y la pobreza de George y se había \r\nconvertido en un partidario confiado de sus teorías económicas del \r\nsolo-impuesto. El activismo de trabajo persistente de McGlynn \r\ncondujo a su excommunication en 1887. Aunque la presión de \r\ncatólicos liberales causó su restablecimiento en 1892, su superior \r\npronto lo transfirió al upstate Nueva York -- de tal modo quitar su \r\nvoz de la escena de trabajo local.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087280</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103439</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-christ-like-character-a-catholic-priest-champions-henry-george</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-christ-like-character-a-catholic-priest-champions-henry-george"
}