{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104701</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104701</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087004</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Negro Voter: Can He Elect a President?\"</string>\r\n            <string language=\"x-mt-de\">\"Der Schwarze-Wähler: Kann er einen \r\nPräsidenten wählen?\"</string>\r\n            <string language=\"x-mt-fr\">\"L'Électeur de Nègre : Peut il élire un \r\nprésident?\"</string>\r\n            <string language=\"x-mt-pt\">\"O Eleitor Do Negro: Pode eleger um \r\npresidente?\"</string>\r\n            <string language=\"x-mt-it\">\"L'Elettore Del Negro: Può scegliere un \r\npresidente?\"</string>\r\n            <string language=\"x-mt-el\">\"Ο ψηφοφόρος νέγρων: Μπορεί να εκλέξει έναν \r\nΠρόεδρο;\"</string>\r\n            <string language=\"x-mt-es\">\"El Votante Del Negro: Puede él elegir a un \r\npresidente?\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Journalist Theodore H. White received widespread acclaim for his \"The Making of the President\" series that analyzed election campaigns of the 1960s and 1970s. As White points out in the following  Collier's  article, African-American migration to Northern cities from the South made the black voter an important player in national politics by the mid-1950s. From 1910 to 1970, more than 6.5 million African Americans came North, with 3 million arriving in cities between 1940 and 1960. During the 1956 presidential campaign, Democratic Party candidate Adlai Stevenson attempted to win this black vote by voicing support for the 1954 Supreme Court decision  Brown  v.  Board of Education , outlawing segregated schools, a ruling incumbent President Dwight D. Eisenhower had refused to approve. Stevenson's appeal to black voters, however, was muted by his opposition to using Federal funds or troops to enforce desegregation, a position he adopted to avoid alienating southern voters. In addition, in the 1952 race, Stevenson had selected as his running mate a segregationist Senator from Alabama, John Sparkman. In October, African-American Congressman Adam Clayton Powell, Jr., announced his support of the President, and on election day, more than 60 percent of black voters also chose Eisenhower. This marked a shift in party allegiance by blacks who had voted overwhelmingly Democratic since the 1930s, when many changed from the party of Lincoln to support Franklin D. Roosevelt. Although Eisenhower's rout of Stevenson was attributed more to foreign affairs than domestic, the black vote continued to be a major factor in national politics.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Journalist Theodore H. White empfing weitverbreiteten \r\nBeifall für seins \"das Bilden des Präsidenten\" Serie, die \r\nWahlkampagnen der sechziger Jahre und der siebziger Jahre analysierte.\r\nDa Weiß im folgenden Artikel des Colliers unterstreicht, \r\nbildete Afrikanisch-Amerikanische Migration zu den Nordstädte vom \r\nSüden den schwarzen Wähler einen wichtigen Spieler in der nationalen\r\nPolitik bis zum den Mid-1950s. Von 1910 bis 1970, kamen mehr als\r\n6.5 Million afrikanische Amerikaner nördlich, wenn 3 Million in den \r\nStädte ankommen, zwischen 1940 und 1960. Während der \r\nPräsidentenkampagne 1956 versuchte demokratischer Parteianwärter\r\nAdlai Stevenson, diese schwarze Stimme zu gewinnen, indem er Support \r\nfür das Brett Entscheidung des Höchsten Gerichts 1954 des Braun-V. \r\nder Ausbildung äußerte und getrennte Schulen, einen regierenden \r\nAmtsinhaber ächtete, den Präsident Dwight D. Eisenhower abgelehnt \r\nhatte zu genehmigen. Der Anklang Stevensons, zum der Wähler zu \r\nschwärzen war jedoch durch seine Opposition zum Verwenden der \r\nStaatspapiere oder der Truppen, um desegregation, eine Position zu \r\nerzwingen gedämpft, die er annahm, um südliche, Wähler zu \r\nentfremden zu vermeiden. Zusätzlich im Rennen 1952, hatte \r\nStevenson als sein laufender Gehilfe einen segregationist Senator von \r\nAlabama, John Sparkman ausgewählt. Im Oktober verkündete \r\nAfrikanisch-Amerikanisches Kongreßabgeordnetes Adam Clayton Powell, \r\njr., seinen Support des Präsidenten, und am Wahltag, wählten mehr \r\nals 60 Prozent schwarze Wähler auch Eisenhower. Dieses \r\nkennzeichnete eine Schicht in der Parteiuntertanentreue durch \r\nSchwarze, die überwältigend demokratisches seit den dreißiger \r\nJahren gewählt hatten, als viele von der Partei von Lincoln \r\nzum Support Franklin D. Roosevelt änderten. Obgleich Rout \r\nEisenhowers von Stevenson mehr zur Außenpolitik als Hausangestellt \r\nzugeschrieben wurde, fuhr die schwarze Stimme fort, ein Hauptfaktor in\r\nder nationalen Politik zu sein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le journaliste Theodore H. White a reçu l'acclamation \r\nrépandue pour le sien \"la fabrication la série de président\" qui a \r\nanalysé des campagnes d'élection des années 60 et des années 70. \r\nCar le blanc précise dans l'article suivant de Collier, le \r\ntransfert afro-américain aux villes nordiques des Sud a fait à \r\nl'électeur noir un joueur important dans la politique nationale par \r\nle milieu des années 50. De 1910 à 1970, plus de 6.5 millions \r\nd'Américains africains sont venus nord, avec 3 millions \r\narrivant dans les villes entre 1940 et 1960. Pendant la campagne\r\n1956 présidentielle, le candidat Adlai Stevenson de parti \r\ndémocratique a essayé de gagner cette voix noire en exprimant le \r\nsoutien du conseil du brun v. de décision de la cour 1954 suprême de\r\nl'éducation, proscrivant les écoles isolées, un candidat sortant \r\nrégnant que le Président Dwight D. Eisenhower avait refusé \r\nd'approuver. L'appel de Stevenson pour noircir des électeurs, \r\ncependant, était amorti par son opposition à utiliser les fonds \r\nfédéraux ou les troupes pour imposer la déségrégation, une position \r\nqu'il a adopté pour éviter aliéner les électeurs méridionaux. \r\nEn outre, dans la course 1952, Stevenson avait choisi en tant \r\nque son compagnon courant un sénateur ségrégationiste à partir de \r\nl'Alabama, John Sparkman. En octobre, le membre du Congrès \r\nafro-américain Adam Clayton Powell, Jr., a annoncé son \r\nsupport du président, et le jour d'élection, plus de 60 pour cent \r\nd'électeurs noirs ont également choisi Eisenhower. Ceci a \r\nmarqué une variation dans l'allégeance de partie par les noirs qui \r\navaient voté primordialement démocratique depuis les années 30, \r\nquand beaucoup ont changé de la partie de Lincoln en le support \r\nFranklin D. Roosevelt. Bien que la déroute d'Eisenhower de \r\nStevenson ait été attribuée plus aux affaires étrangères que le \r\ndomestique, la voix noire a continué à être un facteur important \r\ndans la politique nationale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O journalist Theodore H. Branco recebeu acclaim difundido \r\npara his \"fazer a série do presidente\" que analisou campanhas de \r\neleição dos 1960s e dos 1970s. Porque o branco indica no \r\nartigo do seguinte collier, a migração Africano-Americana às \r\ncidades do norte do sul fêz ao eleitor preto um jogador importante na\r\npolítica nacional pelos mid-1950s. 1910 a 1970, mais de 6.5 \r\nmilhão americanos africanos vieram para o norte, com os 3 milhões \r\nque chegam nas cidades entre 1940 e 1960. Durante a campanha \r\n1956 presidencial, o candidato Adlai Stevenson do partido democrático\r\ntentou ganhar este voto preto exprimindo a sustentação para a placa \r\ndo marrom v. da decisão da corte 1954 suprema da instrução, \r\noutlawing escolas segregadas, um encarregado que governando o \r\npresidente Dwight D. Eisenhower tinha recusado aprovar. A \r\napelação de Stevenson para enegrecer eleitores, entretanto, era \r\nmuted por sua oposição a usar fundos federais ou tropas reforçar o \r\ndesegregation, uma posição que adotou para evitar de alienating \r\neleitores do sul. Além, na raça 1952, Stevenson tinha \r\nselecionado como seu mate running um senator de Alabama, John Sparkman\r\ndo segregationist. Em outubro, o congressista Africano-Americano\r\nAdam Clayton Powell, Jr., anunciou sua sustentação do presidente, e \r\nno dia de eleição, mais de 60 por cento de eleitores pretos \r\nescolheram também Eisenhower. Isto marcou uma SHIFT no \r\nallegiance do partido pelos pretos que tinham votado overwhelmingly \r\ndemocrático desde os 1930s, quando muitos mudaram do partido de \r\nLincoln à sustentação Franklin D. Roosevelt. Embora o rout de\r\nEisenhower de Stevenson fosse atribuído mais aos casos extrangeiros \r\ndo que o domestic, o voto preto continuou a ser um fator principal na \r\npolítica nacional.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il giornalista Theodore H. White ha ricevuto \r\nl'acclamazione diffusa per suo \"fare serie del presidente\" che ha \r\nanalizzato le campagne elettorali degli anni 60 e degli anni 70. \r\nPoichè il bianco precisa nell'articolo del seguente collier, \r\nl'espansione Africano-Americana alle città nordiche dal sud ha reso \r\nall'elettore nero un giocatore importante nella politica nazionale \r\nentro i mid-1950s. 1910 - 1970, più di 6.5 milione Americani \r\nafricani sono venuto a nord, con 3 milioni che arrivano nelle città \r\nfra 1940 e 1960. Durante la campagna presidenziale 1956, il \r\ncandidato Adlai Stevenson del partito democratico ha tentato di \r\nvincere questo voto nero esprimendo il sostegno il Bordo di \r\ncolore marrone v. di decisione della Corte suprema 1954 di formazione,\r\nproscrivente le scuole segregate, un incumbent che di regolamento il \r\npresidente Dwight D. Eisenhower aveva rifiutato di approvare. \r\nL'appello dello Stevenson per annerire gli elettori, tuttavia, \r\nera muted dalla sua opposizione a usando i fondi monetari federali o \r\nle truppe per fare rispettare il desegregation, una posizione che ha \r\nadottato per evitare di allontanare gli elettori del sud. In \r\npiù, nella corsa 1952, Stevenson aveva selezionato come suo compagno \r\ncorrente un senatore a partire dall'Alabama, John Sparkman di \r\nsegregationist. In ottobre, il membro del Congresso \r\nAfricano-Americano Adam Clayton Powell, Jr., ha annunciato il suo \r\nsupporto del presidente ed il giorno di elezione, più di 60 per cento\r\ndegli elettori neri egualmente hanno scelto Eisenhower. Ciò ha \r\ncontrassegnato una variazione nel allegiance del partito dai neri che \r\navevano votato in modo schiacciante democratico dai 1930s, quando \r\nmolti sono cambiato dal partito di Lincoln a supporto Franklin D. \r\nRoosevelt. Anche se la disfatta del Eisenhower di Stevenson \r\nè stata attribuita più agli affari esteri che il domestic, il voto \r\nnero ha continuato ad essere un fattore importante nella politica \r\nnazionale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Journalist Theodore Χ. White έλαβε τη \r\nδιαδεδομένη αναγνώριση για \"η παραγωγή τη σειρά του Προέδρου του\"\r\nπου ανέλυσε τις προεκλογικές εκστρατείες της δεκαετίας του '60 και\r\nτης δεκαετίας του '70. Όπως το λευκό επισημαίνει στο άρθρο \r\nτου ακόλουθου ανθρακωρύχου, η αφρικανικός-αμερικανική \r\nμετανάστευση στις βόρειες πόλεις από το νότο έκανε το μαύρο \r\nψηφοφόρο έναν σημαντικό φορέα στην εθνική πολιτική μέχρι τα \r\nμέσα τησδεκαετίας του '50. Από το 1910 ως το 1970, \r\nπερισσότεροι από 6,5 εκατομμύριο αφρικανικοί Αμερικανοί ήρθαν\r\nβόρεια, με 3 εκατομμύρια φθάνοντας στις πόλεις μεταξύ 1940 και\r\n1960, Κατά τη διάρκεια της προεδρικής εκστρατείας του \r\n1956, ο δημοκρατικός υποψήφιος Adlai Stevenson \r\nσυμβαλλόμενου μέρους που προσπαθήθηκε για να κερδίσει αυτήν την \r\nμαύρη ψηφοφορία με την έκφραση της υποστήριξης για την απόφαση \r\nBrown V. Board ανώτατου δικαστηρίου του 1954 της \r\nεκπαίδευσης, που προγράφει τα διαχωρισμένα σχολεία, ένας \r\nκυβερνών κατέχων υπεύθυνη θέση Πρόεδρος Dwight D. \r\nEisenhower είχε αρνηθεί να εγκρίνει. Την έκκληση του \r\nStevenson στους μαύρους ψηφοφόρους, εντούτοις, από χαμήλωσε η \r\nαντίθεσή του στη χρησιμοποίηση των ομοσπονδιακών κεφαλαίων ή \r\nσυγκεντρώνεται για να επιβάλει το διαχωρισμό, μια θέση που \r\nυιοθέτησε για να αποφύγει τους νότιους ψηφοφόρους. \r\nΕπιπλέον, στη φυλή του 1952, Stevenson είχε επιλέξει \r\nως τρέχοντας σύντροφό του έναν segregationist γερουσιαστή από\r\nτην Αλαμπάμα, John Sparkman. Τον Οκτώβριο, το \r\nαφρικανικός-αμερικανικό μέλος του Κογκρέσσου Adam Clayton \r\nPowell, νεώτερος, ανήγγειλε την υποστήριξή του του Προέδρου, \r\nκαι την ημέρα εκλογής, περισσότερα από 60 τοις εκατό των \r\nμαύρων ψηφοφόρων επέλεξαν επίσης Eisenhower. Αυτό \r\nχαρακτήρισε μια μετατόπιση στην υποταγή συμβαλλόμενων μερών από \r\nτους Μαύρους που είχαν ψηφίσει συντριπτικά δημοκρατικό από τη \r\nδεκαετία του '30, όταν άλλαξαν πολλές από το συμβαλλόμενο μέρος\r\nτου Λίνκολν για να υποστηρίξουν Franklin Δ. Roosevelt. \r\nΑν και η κατατρόπωση Eisenhower Stevenson αποδόθηκε \r\nπερισσότερο στις εξωτερικές υποθέσεις από εσωτερική, η μαύρη \r\nψηφοφορία συνέχισε να είναι ένας σημαντικός παράγοντας στην \r\nεθνική πολιτική.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El periodista Theodore H. White recibió la aclamación \r\nextensa para el suyo \"la fabricación la serie del presidente\" que \r\nanalizaba las campañas lectorales de los años 60 y de los años 70. \r\nPues el blanco precisa en el artículo del collier siguiente, la\r\nmigración Africano-Americana a las ciudades norteñas del sur hizo el\r\nvotante negro a jugador importante en política nacional por los \r\nmediados de los años cincuenta. A partir la 1910 a 1970, más \r\nde 6.5 millones de americanos africanos vinieron al norte, con 3 \r\nmillones llegando en ciudades entre 1940 y 1960. Durante la \r\ncampaña presidencial 1956, el candidato Adlai Stevenson del partido \r\ndemocrático procuró ganar este voto negro expresando la ayuda para \r\nla tarjeta del marrón v. de la decisión del Tribunal Supremo 1954 de\r\nla educación, proscribiendo las escuelas segregadas, titular \r\npredominante que presidente Dwight D. Eisenhower había rechazado \r\naprobar. La súplica de Stevenson para ennegrecer a votantes, \r\nsin embargo, era silenciada por su oposición a usar fondos federales \r\no a tropas para hacer cumplir el desegregation, una posición que él \r\nadoptó para evitar de enajenar a votantes meridionales. \r\nAdemás, en la raza 1952, Stevenson había seleccionado como su \r\ncompañero corriente a senador de Alabama, Juan Sparkman del \r\nsegregationist. En octubre, el miembro del Congreso \r\nAfricano-Americano Adán Clayton Powell, Jr., anunció su ayuda del \r\npresidente, y el día de elección, más de 60 por ciento de votantes \r\nnegros también eligieron Eisenhower. Esto marcó una rotación \r\nen lealtad del partido por los negros que habían votado de forma \r\naplastante democrático desde los años 30, cuando muchos cambiaron \r\ndel partido de Lincoln a la ayuda Franklin D. Roosevelt. Aunque \r\nla derrota de Eisenhower de Stevenson fue atribuida más a los asuntos\r\nno nativos que domestic, el voto negro continuó siendo un factor \r\nimportante en política nacional.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087004</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104701</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-negro-voter-can-he-elect-a-president</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-negro-voter-can-he-elect-a-president"
}