{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105216</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105216</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087007</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The New Negro\": \"When He's Hit, He Hits Back!\"</string>\r\n            <string language=\"x-mt-de\">\"Der Neue Schwarze\": \"Wenn Er Geschlagen \r\nWird, Schlägt Er Zurück!\"</string>\r\n            <string language=\"x-mt-fr\">\"Le Nouveau Nègre\" : \"Quand Il Est frappé,\r\nIl Frappe En arrière!\"</string>\r\n            <string language=\"x-mt-pt\">\"O Negro Novo\": \"Quando É batido, Bate Para\r\ntrás!\"</string>\r\n            <string language=\"x-mt-it\">\"Il Nuovo Negro\": \"Quando È colpito, \r\nColpisce Indietro!\"</string>\r\n            <string language=\"x-mt-el\">\"Ο νέος νέγροσ\": \"Όταν χτύπησε, χτυπά πίσω!\"</string>\r\n            <string language=\"x-mt-es\">\"El Nuevo Negro\": \"Cuando Lo Golpean, Él \r\nGolpea Detrás!\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the years immediately following World War I, tens of thousands of southern blacks and returning black soldiers flocked to the nation's Northern cities looking for good jobs and a measure of respect and security. Many white Americans, fearful of competition for scarce jobs and housing, responded by attacking black citizens in a spate of urban race riots. In urban African-American enclaves, the 1920s were marked by a flowering of cultural expressions and a proliferation of black self-help organizations that accompanied the era of the \"New Negro.\" Many black leaders, including religious figures, embraced racial pride and militancy. This 1921 article by Rollin Lynde Hartt, a white Congregational minister and journalist, captured well what was \"new\" in the New Negro: an aggressive willingness to defend black communities against white racist attacks and a desire to celebrate the accomplishments of African-American communities in the North.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den Jahren direkt nach dem Ersten Weltkrieg, scharten \r\nsich 10 Tausenden der südlichen Schwarzer und zurückkommende \r\nschwarze Soldaten zu den Nordstädte der Nation, die guten Jobs und \r\neinem Maß nach Respekt und Sicherheit suchen. Viele weiße \r\nAmerikaner, ängstliches der Konkurrenz für knappe Jobs und Gehäuse,\r\nreagiert, indem sie schwarze Bürger in einer Überflutung des \r\nstädtischen Rennens angreifen, randaliert. In den städtischen \r\nAfrikanisch-Amerikanischen Enklaven wurden die zwanziger Jahre durch \r\nein Blühen der kulturellen Ausdrücke und eine starke Verbreitung der\r\nschwarzen Self-helporganisationen gekennzeichnet, die begleiteten die \r\nÄra des \"neuen Schwarzen.\" Viele schwarze Führer, \r\neinschließlich fromme Abbildungen, umfaßten rassischen Stolz und \r\nMilitancy. Dieser Artikel 1921 durch Rollin Lynde Hartt, ein \r\nweißer Gemeindeminister und Journalist, gut erfaßt, was im neuen \r\nSchwarzen \"neu\" war: eine konkurrenzfähige Bereitwilligkeit, \r\nschwarze Gemeinschaften gegen weiße Rassistangriffe und einen Wunsch \r\nzu verteidigen, die Vollendungen der Afrikanisch-Amerikanischen \r\nGemeinschaften im Norden zu feiern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En années juste après la Première Guerre Mondiale, les \r\ndizaines de milliers de noirs méridionaux et les soldats noirs de \r\nrenvoi se sont assemblés aux villes nordiques de la nation \r\nrecherchant les bons travaux et une mesure de respect et de \r\nsécurité. Beaucoup d'Américains blancs, craintifs de la \r\nconcurrence pour les travaux rares et le logement, répondue en \r\nattaquant les citoyens noirs dans un flux de course urbaine s'ameute. \r\nDans les enclaves afro-américaines urbaines, les années 20 ont \r\nété marquées par une fleuraison des expressions culturelles et une \r\nprolifération des organismes noirs de art de l'auto-portrait-help qui ont \r\naccompagné l'ère du \"nouveau nègre.\" Beaucoup d'amorces \r\nnoires, y compris les figures religieuses, ont embrassé la fierté et\r\nle militantisme raciaux. Cet article 1921 par Rollin Lynde \r\nHartt, un ministre en assemblée blanc et journaliste, capturés bien \r\nce qu'il y avait de neuf \"\" dans le nouveau nègre : une bonne \r\nvolonté agressive de défendre les communautés noires contre les \r\nattaques blanches de raciste et un désir de célébrer les \r\naccomplissements des communautés afro-américaines dans le nord.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos anos imediatamente depois do world.war.i, os dez dos \r\nmilhares de pretos do sul e os soldados pretos de retorno reuniram-se \r\nàs cidades do norte da nação que procuram trabalhos bons e uma \r\nmedida do respeito e da segurança. Muitos americanos brancos, \r\ntemíveis da competição para trabalhos escassos e carcaça, \r\nrespondida atacando cidadãos pretos em um spate da raça urbana \r\namotinam-se. Em enclaves Africano-Americanos urbanos, os 1920s \r\nforam marcados flowering de expressões cultural e por um \r\nproliferation das organizações pretas do self-help que acompanharam \r\na era \"do negro novo.\" Muitos líderes pretos, including figuras\r\nreligiosas, embraced o orgulho e o militancy raciais. Este \r\nartigo 1921 por Rollin Lynde Hartt, um ministro congregational branco \r\ne journalist, capturados bem o que era \"novo\" no negro novo: um \r\nvoluntariedade aggressive defender comunidades pretas de encontro aos \r\nataques brancos do racist e um desejo comemorar as realizações de \r\ncomunidades Africano-Americanas no norte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante gli anni subito dopo del world.war.i, i dieci \r\ndelle migliaia dei neri del sud ed i soldati neri di ritorno si sono \r\naffollati alle città nordiche della nazione che cercano i buoni \r\nlavori e una misura di rispetto e di sicurezza. Molti Americani \r\nbianchi, spaventosi di concorrenza per i lavori limitati e \r\nl'alloggiamento, risposta attacando i cittadini neri in un flusso \r\ndella corsa urbana si solleva. In zone franche \r\nAfricano-Americane urbane, gli anni 20 sono stati contrassegnati \r\ntramite una fioritura delle espressioni culturali e una proliferazione\r\ndelle organizzazioni nere di self-help che hanno accompagnato l'era \r\n\"di nuovo negro.\" Molti capi neri, compreso le figure \r\nreligiose, hanno abbracciato l'orgoglio e la militanza razziali. \r\nQuesto articolo 1921 da Rollin Lynde Hartt, un ministro \r\ncongregational bianco e giornalista, bloccati bene che cosa era \r\n\"nuovo\" nel nuovo negro: una compiacenza aggressiva difendere le\r\nComunità nere contro gli attacchi bianchi del razzista e un desiderio\r\ncelebrare le realizzazioni delle Comunità Africano-Americane nel \r\nnord.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στα έτη αμέσως μετά από τον παγκόσμιο πόλεμο Ι, οι \r\nδεκάδες χιλιάδων νότιοι Μαύροι και επιστρέφοντας μαύροι \r\nστρατιώτες συγκεντρώθηκαν στις βόρειες πόλεις του έθνους που \r\nαναζητούν τις καλές θέσεις εργασίας και ένα μέτρο του σεβασμού \r\nκαι της ασφάλειας. Πολλοί λευκοί Αμερικανοί, έντρομοι του \r\nανταγωνισμού για τις λιγοστές εργασίες και την κατοικία, που \r\nαποκρίνεται με να επιτεθεί στους μαύρους πολίτες στο α χείμαρρος \r\nτων αστικών φυλετικών ταραχών. Στα αστικά \r\nαφρικανικός-αμερικανικά περίκλειστα εδάφη, η δεκαετία του '20 \r\nχαρακτηρίστηκε από ένα άνθισμα των πολιτιστικών εκφράσεων και \r\nέναν πολλαπλασιασμό των μαύρων οργανώσεων αυτοβοήθειας που \r\nσυνόδευσαν την εποχή του \"νέου νέγρου.\" Πολλοί μαύροι \r\nηγέτες, συμπεριλαμβανομένων των θρησκευτικών αριθμών, αγκαλίασαν \r\nτη φυλετικές υπερηφάνεια και τη μαχητικότητα. Αυτό το άρθρο\r\nτου 1921 από Rollin Lynde Hartt, έναν λευκούς \r\nεκκλησιαστικούς υπουργό και έναν δημοσιογράφο, συνέλαβε καλά τι \r\nήταν \"νέο\" στο νέο νέγρο: μια επιθετική προθυμία να \r\nυπερασπιστούν οι μαύρες κοινότητες ενάντια στις άσπρες \r\nρατσιστικές επιθέσεις και μια επιθυμία να γιορταστούν οι \r\nολοκληρώσεις των αφρικανικός-αμερικανικών κοινοτήτων στο Βορρά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los años inmediatamente después de la Primera Guerra \r\nMundial, los diez de millares de negros meridionales y los soldados \r\nnegros que volvían se reunieron a las ciudades norteñas de la \r\nnación que buscaban buenos trabajos y una medida de respecto y de \r\nseguridad. Muchos americanos blancos, temerosos de la \r\ncompetición para los trabajos escasos y la cubierta, respondida \r\natacando a ciudadanos negros en una crecida de la raza urbana se \r\ndesenfrenan. En enclaves Africano-Americanos urbanos, los años \r\n20 fueron marcados por un florecimiento de expresiones culturales y \r\nuna proliferación de las organizaciones negras del esfuerzo personal \r\nque acompañaron la era del \"nuevo negro.\" Muchos arranques de \r\ncinta negros, incluyendo figuras religiosas, abrazaron orgullo y \r\nmilitancia raciales. Este artículo 1921 de Rollin Lynde Hartt, \r\nministro congregational blanco y periodista, capturados bien cuál era\r\n\"nuevo\" en el nuevo negro: una buena voluntad agresiva de \r\ndefender comunidades negras contra los ataques blancos del racista y \r\nun deseo de celebrar las realizaciones de comunidades \r\nAfricano-Americanas en el norte.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087007</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105216</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-new-negro-when-hes-hit-he-hits-back</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-new-negro-when-hes-hit-he-hits-back"
}