{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106596</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106596</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086132</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Everything Here is  New  But the Forests\": Englishman Thomas Woodcock Travels to Niagara on the Erie Canal, 1836.</string>\r\n            <string language=\"x-mt-de\">\"alles hier ist neu aber die Wälder\": \r\nEngländer-Thomas Waldschnepfe reist zu Niagara auf dem Erie \r\nKanal, 1836.</string>\r\n            <string language=\"x-mt-fr\">\"tout ici est nouvelle mais les forêts\" : \r\nl'Anglais Thomas Woodcock voyage à Niagara sur le canal \r\nd'Erie, 1836.</string>\r\n            <string language=\"x-mt-pt\">\"tudo aqui é nova mas as florestas\": O \r\ninglês Thomas Woodcock viaja a Niagara no canal de erie, 1836.</string>\r\n            <string language=\"x-mt-it\">\"tutto qui è nuovo ma le foreste\": \r\nL'inglese Thomas Woodcock viaggia a Niagara sul canale di Erie, \r\n1836.</string>\r\n            <string language=\"x-mt-el\">\"Όλα είναι εδώ νέα αλλά τα δάση\": Αγγλος \r\nThomas Woodcock Travels σε Niagara στο κανάλι του \r\nErie, 1836.</string>\r\n            <string language=\"x-mt-es\">\"todo aquí es nuevo pero los bosques\": El \r\ninglés Thomas Woodcock viaja a Niagara en el canal de Erie, 1836.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Engraver Thomas Woodcock was born in Manchester, England in 1805 and emigrated to the United States in 1830. In 1836 he took a trip to Niagara Falls, traveling north from Manhattan up the Hudson river and west on the Erie Canal. Niagara Falls was a favorite destination for tourists in the 1830s, made possible in part by the completion of the Erie Canal in 1825. The trip was popularized by authors like Basil Hall, whose 1829  Travels in North America in the Years 1827 and '28  Woodcock mentions several times here. Woodcock's narrative is noteworthy less for his appreciation of the natural wonders of the falls than for his shrewd appraisal of business practices in western New York. This selection from his private journal begins on the Erie Canal with his trip from Schenectady to Utica by packet boat.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Engraver Thomas Waldschnepfe wurde in Manchester, \r\nEngland 1805 getragen und ausgewandert in die Vereinigten Staaten \r\n1830. 1836 nahm er eine Reise zu den Niagara Falls und reiste \r\nnördlich von Manhattan herauf den Hudson Fluß und vom Westen auf dem\r\nErie Kanal. Niagara Falls waren eine Lieblingszieleinheit für \r\nTouristen im 1830s, ermöglicht im Teil durch die Beendigung des Erie \r\nKanals 1825. Die Reise wurde von den Autoren wie Basilikum Hall \r\npopularisiert, dessen 1829 Spielräume in Nordamerika in den \r\nErwähnungen der Jahre 1827 und der Waldschnepfe '28 mehrmals hier. \r\nWaldschnepfedarstellung ist weniger für seine Anerkennung der \r\nnatürlichen Wunder der Fälle als für seine raffinierte Schätzung \r\nder Geschäftsverfahren in Westnew York bemerkenswert. Diese \r\nAuswahl von seinem privaten Journal fängt auf dem Erie Kanal mit \r\nseiner Reise von Schenectady zu Utica durch Paketboot an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le graveur Thomas Woodcock a été soutenu à \r\nManchester, Angleterre en 1805 et émigré aux Etats-Unis en 1830. \r\nEn 1836 il a pris un voyage aux automnes de Niagara, voyageant \r\nau nord de Manhattan vers le haut du fleuve de Hudson et d'ouest sur \r\nle canal d'Erie. Les automnes de Niagara étaient une \r\ndestination préférée pour des touristes dans le 1830s, possible en \r\npartie par l'accomplissement du canal d'Erie en 1825. Le voyage \r\na été popularisé par des auteurs comme le basilic Hall, dont les \r\n1829 voyages en Amérique du nord pendant les années 1827 et des\r\nmentions de '28 Woodcock plusieurs fois ici. Le récit de \r\nWoodcock est remarquable moins pour son appréciation des \r\nmerveilles normales des chutes que pour sa évaluation judicieuse des \r\nprocédures de gestion à New York occidental. Cette sélection \r\nà partir de son journal privé commence sur le canal d'Erie par son \r\nvoyage de Schenectady à Utica en le bateau de paquet.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Engraver Thomas Woodcock foi carregado em Manchester, \r\nInglaterra em 1805 e emigrated aos estados unidos em 1830. Em \r\n1836 fêz exame de um desengate às quedas de niagara, viajando para o\r\nnorte de Manhattan acima do rio de Hudson e de oeste no canal de erie.\r\nAs quedas de niagara eram um destino favorito para turistas no \r\n1830s, feito possível na parte pela conclusão do canal de erie em \r\n1825. O desengate popularized por autores como o basil Salão, \r\ncujos 1829 cursos em America do Norte nos anos 1827 e em mentions de \r\n'28 Woodcock diversas vezes aqui. A narrativa de Woodcock é \r\nnoteworthy mais menos para sua apreciação das maravilhas naturais \r\ndas quedas do que para seu appraisal shrewd de práticas de negócio \r\nem New York ocidental. Esta seleção de seu jornal confidencial\r\ncomeça no canal de erie com seu desengate de Schenectady a Utica pelo\r\nbarco do pacote.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Engraver Thomas Woodcock è stato sopportato a Manchester,\r\nInghilterra in 1805 ed emigrato al unito Dichiara in 1830. \r\nIn 1836 ha preso un viaggio alle cadute di niagara, mobili a \r\nnord da Manhattan sul fiume di Hudson e dall'ovest sul canale di Erie.\r\nLe cadute di niagara erano una destinazione favorita per i \r\nturisti nel 1830s, permessa in parte dal completamento del canale di \r\nErie in 1825. Il viaggio si è diffuso dagli autori come \r\nbasilico Corridoio, di cui 1829 corse in America del Nord fra anni \r\n1827 e le menzioni di '28 Woodcock parecchie volte qui. La \r\ndescrizione del Woodcock è considerevole più di meno per il suo \r\napprezzamento dei wonders naturali delle cadute che per la sua \r\nvalutazione sagace delle pratiche di affari a New York occidentale. \r\nQuesta selezione dal suo giornale riservato comincia sul canale \r\ndi Erie con il suo viaggio da Schenectady a Utica in crogiolo di \r\npacchetto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Engraver Thomas Woodcock γεννήθηκε στο \r\nΜάντσεστερ, Αγγλία το 1805 και μεταναστεύω στις Ηνωμένες \r\nΠολιτείες το 1830. Το 1836 πήρε ένα ταξίδι στις \r\nπτώσεις Niagara, που ταξιδεύουν το Βορρά από το Μανχάτταν \r\nεπάνω ο ποταμός Hudson και η δύση στο κανάλι του Erie. \r\nΟι πτώσεις Niagara ήταν ένας αγαπημένος προορισμός για \r\nτους τουρίστες στο 1830s, που έγινε πιθανός εν μέρει από την \r\nολοκλήρωση του καναλιού του Erie το 1825. Το ταξίδι \r\nδιαδόθηκε από τους συντάκτες όπως την αίθουσα βασιλικού, της \r\nοποίας 1829 ταξίδια στη Βόρεια Αμερική στα έτη 1827 και \r\n'28 η μπεκάτσα αναφέρει αρκετές φορές εδώ. Το αφήγημα \r\nτης μπεκάτσας είναι αξιοσημείωτο λιγότεροι για την εκτίμησή του \r\nτου φυσικού αναρωτιέται των πτώσεων απ'ό,τι για την πονηρή \r\nαξιολόγηση επιχειρησιακών πρακτικών του στη δυτική Νέα Υόρκη. \r\nΑυτή η επιλογή από το ιδιωτικό περιοδικό του αρχίζει στο \r\nκανάλι του Erie με το ταξίδι του από Schenectady σε Utica \r\nμε τη βάρκα πακέτων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Engraver Thomas Woodcock fue llevado en Manchester, \r\nInglaterra en 1805 y emigró a los Estados Unidos en 1830. \r\nEn 1836 él llevó un viaje las caídas de niagara, viajando al \r\nnorte de Manhattan encima del río de Hudson y del oeste en el canal \r\nde Erie. Las caídas de niagara eran una destinación preferida \r\npara los turistas en el 1830s, hecha posible en parte por la \r\nterminación del canal de Erie en 1825. El viaje fue \r\npopularizado por los autores como la albahaca Pasillo, que 1829 \r\nrecorridos en Norteamérica en los años 1827 y las menciones de '28 \r\nWoodcock varias veces aquí. La narrativa de Woodcock es \r\nsignificativa menos para su aprecio de las maravillas naturales de las\r\ncaídas que para su valoración astuta de las prácticas de \r\nnegocio en Nueva York occidental. Esta selección de su diario \r\nprivado comienza por el canal de Erie con su viaje de Schenectady a \r\nUtica en barco del paquete.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086132</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106596</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/everything-here-is-new-but-the-forests-englishman-thomas-woodcock-travels-to-niagara-on-the-erie-canal-1836</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/everything-here-is-new-but-the-forests-englishman-thomas-woodcock-travels-to-niagara-on-the-erie-canal-1836"
}