{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103464</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103464</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086268</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Am Almost a Prisoner\": Women Plead for Contraception</string>\r\n            <string language=\"x-mt-de\">\"ich bin fast ein Gefangener\": Frauen \r\nplädieren für Empfängnisverhütung</string>\r\n            <string language=\"x-mt-fr\">\"je suis presque un prisonnier\" : Les femmes\r\nparlent en faveur de la contraception</string>\r\n            <string language=\"x-mt-pt\">\"eu sou quase um prisioneiro\": As mulheres \r\nplead para o contraception</string>\r\n            <string language=\"x-mt-it\">\"sono quasi un prigioniero\": Le donne \r\nsupplicano per la contraccezione</string>\r\n            <string language=\"x-mt-el\">\"είμαι σχεδόν φυλακισμένοσ\": Οι γυναίκες \r\nπαρακαλούν για την αντισύλληψη</string>\r\n            <string language=\"x-mt-es\">\"casi soy un preso\": Las mujeres abogan por \r\npara la contracepción</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Improved birth control was one crucial element in women's exercise of sexual freedom. Though people had practiced methods of fertility control for hundreds of years, the 20th century saw the advent of more reliable technologies that allowed a sharper separation between sex and reproduction. Before World War I, birth control advocates confronted a large and often hostile audience of opponents. By the 1920s, though, changing sexual ideologies made such ideas more widely acceptable. The major figure in the American birth control movement, Margaret Sanger, began her crusade as a militant radical whose birth control agitation grew out of her nursing experience in working-class communities. Sanger received 250,000 letters from women asking for advice about birth control. In 1928 Sanger published a selection of the letters in her book  Motherhood in Bondage . The letters remain a powerful testament to the vulnerability of women without access to reliable contraception.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Verbesserte Geburtenkontrolle war ein \r\nentscheidendes Element in der Übung der Frauen der sexuellen \r\nFreiheit. Obwohl Leute Methoden der Ergiebigkeitsteuerung für \r\nHunderte Jahre geübt hatten, sah das 20. Jahrhundert das Aufkommen \r\nder zuverlässigeren Technologien, die eine schärfere Trennung \r\nzwischen Geschlecht und Wiedergabe erlaubten. Vor dem Ersten \r\nWeltkrieg konfrontierten Geburtenkontrollefürsprecher ein großes und\r\nhäufig feindliches Publikum der Konkurrenten. Bis zum den \r\nzwanziger Jahren obwohl, ändernde sexuelle Ideologien solche Ideen \r\nweit annehmbar bildeten. Die Hauptabbildung in der \r\namerikanischen Geburtenkontrollebewegung, Margaret Sanger, fing ihren \r\nKreuzzug als militantes Radikal an dessen Geburtenkontrollebewegung \r\naus ihrer Krankenpflegeerfahrung in den Arbeiterklassegemeinschaften \r\nheraus wuchs. Sanger erhielt 250.000 Briefe von den Frauen, die \r\num Rat nach Geburtenkontrolle bitten. Sanger 1928 \r\nveröffentlicht einer Auswahl der Zeichen in ihrer Buch Mutterschaft \r\nin der Knechtschaft. Die Zeichen bleiben ein leistungsfähiges \r\nTestament zur Verwundbarkeit der Frauen ohne Zugriff zur \r\nzuverlässigen Empfängnisverhütung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le contrôle des naissances amélioré était un \r\nélément crucial chez l'exercice des femmes de la liberté sexuelle. \r\nBien que les gens aient pratiqué des méthodes de commande de \r\nfertilité pour des centaines d'années, le 20ème siècle a vu \r\nl'arrivée des technologies plus fiables qui ont permis une \r\nséparation plus marquée entre le sexe et la reproduction. \r\nAvant la Première Guerre Mondiale, les avocats de contrôle des\r\nnaissances ont confronté une grande et souvent hostile assistance des\r\nadversaires. Par les années 20, bien que, les idéologies \r\nsexuelles changeantes aient rendu de telles idées plus largement \r\nacceptables. La figure principale dans le mouvement américain \r\nde contrôle des naissances, Margaret Sanger, a commencé sa \r\ncroisade comme radical militant dont l'agitation de contrôle des \r\nnaissances s'est développée hors de sa expérience de soins des \r\ncommunautés de classe ouvrière. Sanger a reçu 250.000 lettres\r\ndes femmes demandant le conseil sur le contrôle des naissances. \r\nEn Sanger 1928 édité une sélection des lettres dans sa \r\nmaternité de livre dans le servage. Les lettres demeurent un \r\ntestament puissant à la vulnérabilité des femmes sans accès à la \r\ncontraception fiable.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O controle de nascimento melhorado era um elemento\r\ncrucial no exercício das mulheres da liberdade sexual. Embora \r\nos povos tinham praticado métodos do controle da fertilidade para \r\ncentenas dos anos, o 20o século viu o advent de umas tecnologias mais\r\nde confiança que permitissem uma separação mais afiada entre o sexo\r\ne a reprodução. Antes do world.war.i, os advogados do controle\r\nde nascimento confrontaram uma audiência grande e frequentemente \r\nhostil dos oponentes. Pelos 1920s, embora, os ideologies sexual \r\nem mudança fizeram tais idéias mais extensamente aceitáveis. \r\nA figura principal no movimento americano do controle de \r\nnascimento, Margaret Sanger, começou seu crusade como um radical \r\nmilitant cujo o agitation do controle de nascimento crescesse fora de \r\nsua experiência dos cuidados em comunidades do working-class. \r\nSanger recebeu 250.000 letras das mulheres que pedem conselho \r\nsobre o controle de nascimento. Em Sanger 1928 publicado uma \r\nseleção das letras em seu motherhood do livro no bondage. As \r\nletras remanescem um testament poderoso ao vulnerability das mulheres \r\nsem acesso ao contraception de confiança.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il controllo di nascita migliorato era un elemento\r\ncruciale nell'esercitazione delle donne della libertà sessuale. \r\nBenchè la gente si eserciti nei metodi di controllo di \r\nfertilità per le centinaia degli anni, il ventesimo secolo ha visto \r\nl'avvenimento delle tecnologie più certe che hanno permesso una \r\nseparazione più marcata fra il sesso e la riproduzione. Prima \r\ndel world.war.i, i fautori di controllo di nascita hanno confrontato \r\nun grande e pubblico spesso ostile degli avversari. Entro gli \r\nanni 20, benchè, le ideologie sessuali cambianti rendano tali idee \r\npiù ampiamente accettabili. La figura principale nel movimento \r\namericano di controllo di nascita, Margaret Sanger, ha cominciato il \r\nsuo crusade come radicale del militante di cui l'agitazione di \r\ncontrollo di nascita si è sviluppata dalla sua esperienza di \r\nprofessione d'infermiera di Comunità della classe operaia. \r\nSanger ha ricevuto 250.000 lettere dalle donne che chiedono il \r\nconsiglio riguardo al controllo di nascita. In Sanger 1928 \r\npubblicato una selezione delle lettere nella sua maternità del libro \r\nnel bondage. Le lettere rimangono un testamento potente alla \r\nvulnerabilità delle donne senza accesso alla contraccezione certa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο βελτιωμένος έλεγχος γέννησης ήταν ένα κρίσιμο \r\nστοιχείο στην άσκηση των γυναικών της σεξουαλικής ελευθερίας. \r\nΑν και οι άνθρωποι είχαν εφαρμόσει τις μεθόδους ελέγχου \r\nγονιμότητας για τις εκατοντάδες των ετών, ο 20ός αιώνας \r\nεβλέίδε την εμφάνιση των πιό αξιόπιστων τεχνολογιών που \r\nεπέτρεψαν έναν αιχμηρότερο χωρισμό μεταξύ του φύλου και της \r\nαναπαραγωγής. Πριν από τον παγκόσμιο πόλεμο Ι, οι συνήγοροι\r\nελέγχου γέννησης αντιμετώπισαν ένα μεγάλο και συχνά εχθρικό \r\nακροατήριο αντιπάλων. Μέχρι τη δεκαετία του '20, εν \r\nτούτοις, που αλλάζει οι σεξουαλικές ιδεολογίες κατέστησαν \r\nτέτοιες ιδέες ευρύτερα αποδεκτές. Ο σημαντικότερος αριθμός\r\nστην αμερικανική μετακίνηση ελέγχου γέννησης, Margaret \r\nSanger, άρχισε τη σταυροφορία της ως στρατευμένο ριζοσπάστη η ο\r\nοποίος αναταραχή ελέγχου γέννησης αυξήθηκε από την εμπειρία \r\nπεριποίησής της στις κοινότητες εργατικών τάξεων. Το \r\nSanger έλαβε 250.000 επιστολές από τις γυναίκες που ζητούν \r\nτις συμβουλές για τον έλεγχο γέννησης. Το 1928 Sanger \r\nδημοσίευσε μια επιλογή των επιστολών στη μητρότητα βιβλίων της \r\nστη δουλεία. Οι επιστολές παραμένουν μια ισχυρή διαθήκη \r\nστην ευπάθεια των γυναικών χωρίς πρόσβαση στην αξιόπιστη \r\nαντισύλληψη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El control de la natalidad mejorado era un \r\nelemento crucial en el ejercicio de las mujeres de la libertad sexual.\r\nAunque la gente había practicado métodos de control de la \r\nfertilidad para los centenares de años, el vigésimo siglo consideró\r\nel advenimiento de tecnologías más confiables que permitieron una \r\nseparación más sostenida entre el sexo y la reproducción. \r\nAntes de Primera Guerra Mundial, los abogados del control de la \r\nnatalidad enfrentaron a audiencia grande y a menudo hostil de \r\nopositores. Por los años 20, aunque, las ideologías sexuales \r\nque cambiaban hicieron tales ideas más extensamente aceptables. \r\nLa figura principal en el movimiento americano del control de la\r\nnatalidad, Margaret Sanger, comenzó su cruzada como radical \r\nmilitante que agitación del control de la natalidad creció fuera de\r\nsu experiencia del oficio de enfermera en comunidades de la clase \r\nobrera. Sanger recibió 250.000 letras de las mujeres que \r\npedían consejo acerca de control de la natalidad. En Sanger \r\n1928 publicado una selección de las cartas en su maternidad del libro\r\nen bondage. Las cartas siguen siendo un testamento de gran \r\nalcance a la vulnerabilidad de mujeres sin el acceso a la \r\ncontracepción confiable.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086268</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103464</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-am-almost-a-prisoner-women-plead-for-contraception</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-am-almost-a-prisoner-women-plead-for-contraception"
}