{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106440</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106440</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087181</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We ask it; we demand it, and we intend to have it\": Printer Albert R. Parsons Testifies before Congress about the Eight Hour Day</string>\r\n            <string language=\"x-mt-de\">\"wir bitten um um es; wir verlangen es und \r\nwir beabsichtigen, es zu haben \": Drucker Albert R. Parsons \r\nTestifies vor Kongreß über den acht Stunde Tag</string>\r\n            <string language=\"x-mt-fr\">\"nous la demandons ; nous l'exigeons, et \r\nnous avons l'intention de l'avoir \": Imprimante Albert R. \r\nParsons Testifies devant le congrès au sujet du jour de huit heures</string>\r\n            <string language=\"x-mt-pt\">\"nós pedimo-la; nós exijimo-la, e nós \r\npretendemos tê-la \": Impressora Albert R. Parsons Testifies \r\nantes do congress sobre o dia de oito horas</string>\r\n            <string language=\"x-mt-it\">\"la chiediamo; la richiediamo ed intendiamo \r\naverli \": Stampante Albert R. Parsons Testifies prima del \r\ncongresso circa il giorno di otto ore</string>\r\n            <string language=\"x-mt-el\">\"Τον ρωτάμε  τον απαιτούμε, και σκοπεύουμε να τον\r\nέχουμε \": Printer Αλβέρτος Ρ. Parsons Testifies πριν\r\nαπό το συνέδριο για την ημέρα οκτώ ώρας</string>\r\n            <string language=\"x-mt-es\">\"la pedimos; la exigimos, y nos preponemos \r\ntenerla \": Impresora Albert R. Parsons Testifies antes del \r\ncongreso sobre el día de ocho horas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With depression looming as a continual threat to the U.S. economy in the late-19th century, Americans debated how the government should respond to hard times--a question still unanswered today. At an 1878 Congressional hearing investigating \"the causes of the general depression in labor and business,\" most witnesses took the position that government should not interfere with the workings of the \"free market.\" But Texas-raised printer, socialist, and labor organizer Albert R. Parsons used his testimony to urge legislative intervention to cure the economic depression gripping the nation. In addition to calling for an eight-hour workday, Parsons challenged the notion that \"freedom of contract\" was possible \"under our system of labor\" and argued that the government should aid the people by loaning money to them, because \"the people are simply borrowing money from themselves.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wenn der Tiefstand als kontinuierliche Drohung \r\nauftaucht, zur VEREINIGTE STAATEN Wirtschaft im des späten 19. \r\njahrhunderts Jahrhundert, debattierten Amerikaner, wie die Regierung \r\nauf harte Zeiten noch reagieren sollte -- eine Frage, die heute \r\nunbeantwortet ist. An einer Kongreßhörfähigkeit 1878, welche \r\n\"die Ursachen des allgemeinen Tiefstands in der Arbeit und im \r\nGeschäft,\" nahmen die meisten nachforscht, Zeugen die Position, daß \r\nRegierung nicht die Funktionen des \"freien Marktes behinderen sollte.\"\r\nAber Texas-angehobener Drucker, Sozialist und \r\nGewerkschaftsorganisator Albert R. Parsons verwendeten sein Zeugnis, \r\num gesetzgebende Intervention zu drängen, um die Wirtschaftskrise zu \r\nkurieren die Nation greifend. Zusätzlich zum Verlangen einen \r\nAchtstundenarbeitstag, forderten Pastoren den Begriff, der \r\n\"Vertragsfreiheit unter unserem System der Arbeit\" möglich \"war\" \r\nheraus und argumentierten, daß die Regierung den Leuten helfen \r\nsollte, indem sie Geld zu ihnen ausleiht, weil \"die Leute borgen \r\neinfach Geld von selbst.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec la dépression apparaissant indistinctement \r\ncomme menace continuelle à l'économie des ETATS-UNIS en fin du 19me \r\nsiècle, les Américains ont discuté comment le gouvernement devrait \r\nrépondre aux périodes difficiles -- une question encore sans \r\nréponse aujourd'hui. À une audition 1878 congressionnelle \r\nétudiant \"les causes de la dépression générale dans le travail et \r\nles affaires,\" la plupart des témoins ont pris la position que le \r\ngouvernement ne devrait pas gêner les fonctionnements \"du marché \r\nlibre.\" Mais l'imprimante Texas-soulevée, le socialiste, et le \r\npropagandiste Albert R. Parsons avaient l'habitude son témoignage \r\npour inviter l'intervention législative pour traiter la dépression \r\néconomique saisissant la nation. En plus de nécessiter un jour\r\nouvrable de huit heures, les pasteurs ont défié la notion qui la \r\n\"liberté de contrat\" était possible \"sous notre système de travail\"\r\net ont argué du fait que le gouvernement devrait aider le peuple en \r\nprêtant l'argent à eux, parce que \"le peuple emprunte simplement \r\nl'argent à eux-mêmes.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com o depression que aparece como uma ameaça \r\ncontínua à economia de ESTADOS UNIDOS no século late-19th, os \r\namericanos debateram como o governo deve responder às épocas duras \r\n-- uma pergunta ainda não respondida hoje. Em um hearing 1878 \r\ncongressional que investiga \"as causas do depression geral no trabalho\r\ne no negócio,\" a maioria de testemunhas fizeram exame da posição \r\nque o governo não deve interferir com os funcionamentos \"do mercado \r\nlivre.\" Mas a impressora Texas-levantada, o socialist, e o \r\norganizer labor Albert R. Parsons usaram seu testimony incitar a \r\nintervenção legislativa para curar o depression econômico que \r\nprende a nação. Além à chamada por um workday eight-hour, os\r\nparsons desafiaram a noção que a \"liberdade de contrato\" era \r\npossível \"sob nosso sistema do trabalho\" e discutiram que o governo \r\ndeve ajudar aos povos emprestando o dinheiro a eles, porque \"os povos \r\nestão pedindo simplesmente o dinheiro dse.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con la depressione che appare in lontananza come \r\nminaccia continua all'economia degli STATI UNITI nel fine del 19esimo \r\nsecolo, gli Americani hanno dibattuto come il governo dovrebbe \r\nrispondere ancora ai periodi duri -- una domanda senza risposta oggi. \r\nAd un'udienza congressuale 1878 che studia \"le cause della \r\ndepressione generale nel lavoro e nel commercio,\" la maggior \r\nparte dei testimoni hanno preso la posizione che il governo non \r\ndovrebbe interferire con i funzionamenti \"del mercato libero.\" \r\nMa la stampante Texas-alzata, il socialista e l'organizzatore \r\ndi lavoro Albert R. Parsons hanno usato la sua testimonianza per \r\ninvitare l'intervento legislativo per curare la depressione economica \r\nche afferra la nazione. Oltre che richiedere un workday di otto \r\nore, i parsons hanno sfidato la nozione che \"la libertà del \r\ncontratto\" era possibile \"sotto il nostro sistema del lavoro\" ed\r\nhanno sostenuto che il governo dovrebbe aiutare la gente prestando i \r\nsoldi a loro, perché \"la gente sta prendendo in prestito \r\nsemplicemente i soldi da se stesso.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την κατάθλιψη που εμφανίζεται ως συνεχής απειλή \r\nστην ΑΜΕΡΙΚΑΝΙΚΗ οικονομία στο late-19th αιώνα, Αμερικανοί \r\nσυζήτησαν πώς η κυβέρνηση πρέπει να αποκριθεί στους σκληρούς \r\nχρόνους -- μια ερώτηση ακόμα αναπάντητη σήμερα. Σε μια του \r\nΚογκρέσου ακρόαση 1878 που ερευνά \"τις αιτίες της γενικής \r\nκατάθλιψης στην εργασία και την επιχείρηση,\" οι περισσότεροι \r\nμάρτυρες υποστήριξαν τη θέση ότι η κυβέρνηση δεν πρέπει να \r\nπαρεμποδίσει τα έργα της \"ελεύθερης αγοράς.\" Αλλά ο \r\nΤέξας-αυξημένοι εκτυπωτής, ο σοσιαλιστής, και ο διοργανωτής \r\nΑλβέρτος R. Parsons εργασίας χρησιμοποίησαν την κατάθεσή \r\nτου για να ωθήσουν τη νομοθετική επέμβαση για να θεραπεύσουν την \r\nοικονομική ύφεση πιάνοντας το έθνος. Εκτός από την \r\nαπαίτηση μιας οκτώ ωρών εργάσιμης ημέρας, οι εφημέριοι \r\nπροκάλεσαν την έννοια ότι \"η ελευθερία της σύμβασησ\" ήταν \r\nδυνατή \"στο πλαίσιο του συστήματος εργασίας μασ\" και υποστήριξε \r\nότι η κυβέρνηση πρέπει να βοηθήσει τους ανθρώπους με τα χρήματα \r\nσε τους, επειδή \"οι άνθρωποι δανείζονται απλά τα χρήματα από \r\nτους.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la depresión asomando como amenaza continua a\r\nla economía de ESTADOS UNIDOS en el siglo de fines del siglo \r\ndiecinueve, los americanos discutieron cómo el gobierno debe todavía\r\nresponder a las épocas duras -- una pregunta por contestar hoy. \r\nEn una audiencia del congreso 1878 que investigaba \"las causas \r\nde la depresión general en trabajo y negocio,\" la mayoría de los \r\ntestigos tomaron la posición que el gobierno no debe interferir con \r\nlos funcionamientos del \"mercado libre.\" Pero la impresora \r\nTejas-levantada, el socialista, y el organizador de trabajo Albert R. \r\nParsons utilizaron su testimonio para impulsar la intervención \r\nlegislativa para curar la depresión económica que apretaba la \r\nnación. Además de llamar por un día laborable de ocho horas, \r\nlos parsons desafiaron la noción que la \"libertad del contrato\" era \r\nposible \"bajo nuestro sistema del trabajo\" y discutieron que el \r\ngobierno debe ayudar a la gente prestando el dinero a ellos, porque \r\n\"la gente está pidiendo prestado simplemente el dinero de sí \r\nmismos.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087181</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106440</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-ask-it-we-demand-it-and-we-intend-to-have-it-printer-albert-r-parsons-testifies-before-congress-about-the-eight-hour-day</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-ask-it-we-demand-it-and-we-intend-to-have-it-printer-albert-r-parsons-testifies-before-congress-about-the-eight-hour-day"
}