{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103495</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103495</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087414</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Auto Tours for Women's Suffrage: An Oral Memoir</string>\r\n            <string language=\"x-mt-de\">Automobil bereist für Stimmrecht der Frauen: \r\nEine Mundabhandlung</string>\r\n            <string language=\"x-mt-fr\">L'automobile voyage pour le suffrage des femmes : \r\nUn Mémoire Oral</string>\r\n            <string language=\"x-mt-pt\">O automóvel excursiona para o suffrage das \r\nmulheres: Um Memoir Oral</string>\r\n            <string language=\"x-mt-it\">L'automobile fa un giro di per suffrage delle \r\ndonne: Una Memoria Orale</string>\r\n            <string language=\"x-mt-el\">Αυτόματοι γύροι για την ψήφο των γυναικών: \r\nΠροφορικά απομνημονεύματα</string>\r\n            <string language=\"x-mt-es\">El automóvil viaja para el sufragio de las \r\nmujeres: Una Memoria Oral</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The struggle for women's suffrage, which culminated with the ratification of the Nineteenth Amendment to the U.S. Constitution on August 26, 1920, involved many different kinds of women and many different tactics. Laura Ellsworth Seiler, interviewed by historian Sherna Gluck in 1973, came from a prosperous New York state family and started a suffrage club while a student at Cornell. In this excerpt from Gluck's interview, Seiler recalled campaigning for suffrage after college on an automobile tour, with her mother in tow as chaperon. In contrast to some historical accounts that emphasized the narrowing of the campaign in the 20th century, Seiler remembered arguing for the vote along with other reforms, and emphasizing the importance of suffrage as a way to improve social conditions.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kampf für Stimmrecht der Frauen, das mit der \r\nBestätigung der 19.änderung zur VEREINIGTE STAATEN Beschaffenheit an\r\nAugust 26 kulminierte, 1920, bezog viele unterschiedliche Arten Frauen\r\nund viele unterschiedliche Taktiken mit ein. Laura Ellsworth \r\nSeiler, interviewt vom Historiker Sherna Gluck 1973, kam von einer \r\nwohlhabenden Staat New-Yorkfamilie und begann eine Stimmrechtverein \r\nwährend ein Kursteilnehmer in Cornell. In diesem Excerpt vom \r\nInterview Glucks, rief Seiler wieder auf, für Stimmrecht nachdem \r\nHochschule auf einer Automobiltour, mit ihrer Mutter im Schleppseil \r\nals Aufsichtsperson zu werben. Im Gegensatz zu einigen \r\nhistorischen Konten, die das Verengen der Kampagne im 20. Jahrhundert \r\nhervorhoben, erinnerte sich Seiler, für die Stimme zusammen mit \r\nanderen Verbesserungen zu argumentieren, und den Wert des Stimmrechts \r\nals Methode hervorzuheben, Sozialbedingungen zu verbessern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La lutte pour le suffrage des femmes, qui a \r\nculminé avec la ratification du dix-neuvième amendement à la \r\nconstitution des ETATS-UNIS 26 août 1920, a impliqué beaucoup de \r\ndifférents genres de femmes et beaucoup de différente tactique. \r\nLaura Ellsworth Seiler, interviewé par l'historien Sherna Gluck\r\nen 1973, est venu d'une famille prospère de l'état de New-York et a \r\ncommencé un club de suffrage tandis qu'un étudiant à Cornell. \r\nDans cet extrait de l'entrevue de Gluck, Seiler s'est rappelé \r\nfaire campagne pour le suffrage après qu'université en excursion \r\nd'automobile, avec sa mère dans le remorquage comme surveillant. \r\nContrairement à quelques comptes historiques qui ont souligné \r\nle rétrécissement de la campagne au 20ème siècle, Seiler s'est \r\nrappelé de plaider pour la voix avec d'autres réformes, et de \r\nsouligner l'importance du suffrage comme voie d'améliorer des \r\nconditions sociales.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O esforço para o suffrage das mulheres, que \r\nculminou com o ratification da décima nona emenda ao constitution de \r\nESTADOS UNIDOS agosto em 26, 1920, envolveu muitos tipos diferentes \r\ndas mulheres e muitas táticas diferentes. Laura Ellsworth \r\nSeiler, entrevistado pelo historian Sherna Gluck em 1973, veio de uma \r\nfamília próspera do estado de New York e começou um clube do \r\nsuffrage quando um estudante em Cornell. Neste excerpt da \r\nentrevista de Gluck, Seiler recordou fazer campanha para o suffrage \r\ndepois que faculdade em uma excursão do automóvel, com sua matriz no\r\nreboque como o chaperon. No contraste a alguns clientes \r\nhistóricos que emfatizaram se estreitar da campanha no 20o século, \r\nSeiler recordou discutir para o voto junto com outras reformas, e \r\nemfatizar a importância do suffrage como uma maneira melhorar \r\ncircunstâncias sociais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La lotta per suffrage delle donne, che ha \r\nculminato con la ratifica della diciannovesima correzione alla \r\ncostituzione degli STATI UNITI il 26 agosto 1920, ha coinvolto molti \r\ngeneri differenti di donne e molte tattiche differenti. Laura \r\nEllsworth Seiler, intervistato dallo storico Sherna Gluck in 1973, è \r\nvenuto da New York prosperosa dichiara la famiglia ed ha \r\niniziato un randello di suffrage mentre un allievo a Cornell. In\r\nquesto brano dall'intervista del Gluck, Seiler ha ricordato fare una \r\ncampagna per il suffrage dopo che università durante un giro \r\ndell'automobile, con la sua madre nel rimorchio come chaperon. \r\nContrariamente ad alcuni clienti storici che hanno dato risalto \r\nallo stringimento della campagna nel ventesimo secolo, Seiler si è \r\nricordato di parlare a favore del voto con altre riforme e dare \r\nrisalto all'importanza di suffrage come modo migliorare le circostanze\r\nsociali.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η προσπάθεια για την ψήφο των γυναικών, που κατέληξε \r\nμε την επικύρωση της δέκατης έννατης τροποποίησης στο ΑΜΕΡΙΚΑΝΙΚΟ \r\nσύνταγμα στις 26 Αυγούστου ..1920, περιέλαβε πολλά \r\nδιαφορετικά είδη γυναικών και πολλές διαφορετική τακτική. \r\nΗ Laura Ellsworth Seiler, που πέρασε από συνέντευξη \r\nαπό τον ιστορικό Sherna Gluck το 1973, προήλθε από μια \r\nακμάζουσα κρατική οικογένεια της Νέας Υόρκης και άρχισε μια \r\nλέσχη ψήφου ενώ ένας σπουδαστής στο Cornell. Σε αυτό το\r\nαπόσπασμα από τη συνέντευξη Gluck, Seiler υπενθύμισε να \r\nκάνει εκστρατεία για την ψήφο μετά από το κολλέγιο σε έναν \r\nαυτοκινητικό γύρο, με τη μητέρα της στη ρυμούλκηση ως σκούφο. \r\nΣε αντίθεση με μερικούς ιστορικούς απολογισμούς που \r\nυπογράμμισαν το στένεμα της εκστρατείας στο 20ό αιώνα, Seiler \r\nθυμήθηκε την ψηφοφορία μαζί με άλλες μεταρρυθμίσεις, και τη \r\nσημασία της ψήφου ως τρόπο να βελτιωθούν οι κοινωνικοί όροι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La lucha para el sufragio de las mujeres, que \r\nculminó con la ratificación de la diecinueveavo enmienda a la \r\nconstitución de ESTADOS UNIDOS 26 de agosto de 1920, implicó \r\nmuchas diversas clases de mujeres y muchas diversas táctica. \r\nLaura Ellsworth Seiler, entrevistado con por el historiador \r\nSherna Gluck en 1973, vino de una familia próspera del estado de \r\nNueva York y comenzó a club del sufragio mientras que un estudiante \r\nen Cornell. En este extracto de la entrevista de Gluck, Seiler \r\nrecordó el hacer campaña para el sufragio después de que \r\nuniversidad en un viaje del automóvil, con su madre en remolque como \r\nchaperon. En contraste con algunas cuentas históricas que \r\nacentuaron enangostar de la campaña en el vigésimo siglo, Seiler \r\nrecordó discutir para el voto junto con otras reformas, y acentuar la\r\nimportancia del sufragio como manera de mejorar condiciones sociales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087414</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103495</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/auto-tours-for-womens-suffrage-an-oral-memoir</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/auto-tours-for-womens-suffrage-an-oral-memoir"
}