{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104153</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104153</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086759</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Present at the Beginning of the Gold Rush: Journalist Edward Gould Buffum Pans Gold in California, 1848</string>\r\n            <string language=\"x-mt-de\">Geschenk am Anfang der Goldanstürme: \r\nJournalist Edward Gould Buffum verschiebt Gold in Kalifornien, \r\n1848</string>\r\n            <string language=\"x-mt-fr\">Présent au début des précipitations d'or : \r\nLe journaliste Edouard Gould Buffum filtre l'or en \r\nCalifornie, 1848</string>\r\n            <string language=\"x-mt-pt\">Presente no começo das arremetidas do ouro: \r\nO journalist Edward Gould Buffum garimpa o ouro em Califórnia, \r\n1848</string>\r\n            <string language=\"x-mt-it\">Presente all'inizio degli sbalzi dell'oro: \r\nIl giornalista Edward Gould Buffum fa una panoramica dell'oro \r\nnella California, 1848</string>\r\n            <string language=\"x-mt-el\">Παρόν στην αρχή της χρυσής βιασύνης: \r\nΔημοσιογράφος Edward Gould Buffum Pans Gold σε \r\nΚαλιφόρνια, 1848</string>\r\n            <string language=\"x-mt-es\">Presente al principio de las acometidas del oro: \r\nEl periodista Edward Gould Buffum filtra el oro en California, \r\n1848</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Edward Gould Buffum (1820-1867) went to California in 1846 as a soldier in a New York regiment during the Mexican War. There, Buffum and his regiment helped wrest California from Mexico. After his discharge from the army, Buffum remained to pan gold in the area around John Sutter's sawmills where it had just been discovered. A journalist by profession, Buffum recorded his experiences in a book,  Six Months in the Gold Mines , from which this excerpt comes. He commented with wonder that men in the California gold mines earned one hundred dollars per day on average. To understand what a fortune this was, consider that women working as domestic servants in northeastern cities at this time earned between four and seven dollars per month.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Edward Gould Buffum (1820-1867) ging zu \r\nKalifornien in 1846 als Soldat in einem New York Regiment während des\r\nmexikanischen Krieges. Dort halfen Buffum und sein Regiment \r\nwrest Kalifornien von Mexiko. Nachdem seine Entladung von der \r\nArmee, Buffum blieb, Gold im Bereich um John Sutters Sägemühlen zu \r\nverschieben, in denen es gerade entdeckt worden war. Ein \r\nJournalist durch Beruf, Buffum speicherte seine Erfahrungen in einem \r\nBuch, sechs Monate in den Goldminen, von denen dieses Excerpt kommt. \r\nEr kommentierte mit Wunder, daß Männer in den Kalifornien \r\nGoldminen hundert Dollar pro Tag auf Durchschnitt erwarben. Um \r\nzu verstehen was ein Vermögen dieses war, betrachten Sie daß die \r\nFrauen, die als inländische Bedienstete in den nordöstlichen Städte\r\ndiesmal arbeiten, das zwischen vier und sieben Dollar pro Monat \r\nerworben wird.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Edouard Gould Buffum (1820-1867) est allé à\r\nla Californie dans 1846 en tant que soldat dans un régiment de New \r\nYork pendant la guerre mexicaine. Là, Buffum et son régiment \r\nont aidé la Californie wrest du Mexique. Après que sa \r\ndécharge de l'armée, Buffum soit demeurée pour filtrer l'or dans la\r\nzone autour des scieries de John Sutter où on l'avait juste \r\ndécouvert. Un journaliste par profession, Buffum a enregistré \r\nses expériences d'un livre, six mois dans les mines d'or, desquelles \r\ncet extrait vient. Il a commenté avec la merveille que les \r\nhommes dans les mines d'or de la Californie ont gagné cent dollars \r\npar jour en moyenne. Pour comprendre ce qu'était une fortune \r\nceci, considérez que des femmes travaillant en tant que domestiques \r\ndomestiques dans les villes du nord-est à ce moment gagné entre \r\nquatre et sept dollars par mois.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Edward Gould Buffum (1820-1867) foi a Califórnia \r\nem 1846 como um soldado em um regiment de New York durante a guerra \r\nmexicana. Lá, Buffum e seu regiment ajudaram à Califórnia a \r\nmais wrest de México. Depois que sua descarga do exército, \r\nBuffum remanesceu garimpar o ouro na área em torno dos sawmills de \r\nJohn Sutter onde se tinha descoberto apenas. Um journalist pela \r\nprofissão, Buffum gravou suas experiências em um livro, seis meses \r\nnas minas de ouro, de que este excerpt vem. Comentou com \r\nmaravilha que os homens nas minas de ouro de Califórnia ganharam cem \r\ndólares por o dia na média. Para compreender o que uma fortuna\r\nisto era, considere que as mulheres que trabalham como empregados \r\ndomésticos em cidades do nordeste neste tempo ganho entre quatro e \r\nsete dólares por o mês.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Edward Gould Buffum (1820-1867) è andato alla \r\nCalifornia in 1846 come soldato in un regiment de New York durante la \r\nguerra messicana. Là, Buffum ed il suo regiment contribuiti a \r\nstrappare California dal Messico. Dopo che il suo \r\nscarico dall'esercito, Buffum rimanga fare una panoramica dell'oro \r\nnella zona intorno alle segherie del John Sutter in cui era stato \r\nscoperto appena. Un giornalista dalla professione, Buffum ha \r\nregistrato le sue esperienze di libro, sei mesi nelle miniere di oro, \r\nda cui questo brano viene. Ha commentato con wonder che gli \r\nuomini nelle miniere di oro della California hanno guadagnato cento \r\ndollari al giorno in media. Per capire che cosa una fortuna \r\nquesto era, consideri che donne che lavorano come servi domestici in \r\ncittà di nordest attualmente guadagnato fra quattro e sette dollari \r\nal mese.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Edward Gould Buffum (1820-1867) πήγε σε \r\nΚαλιφόρνια το 1846 ως στρατιώτης σε ένα σύνταγμα της Νέας \r\nΥόρκης κατά τη διάρκεια του μεξικάνικου πολέμου. Εκεί, \r\nBuffum και το σύνταγμά του που ενισχύονται να αποσπάσει \r\nΚαλιφόρνια από το Μεξικό. Μετά από την απαλλαγή του από \r\nτο στρατό, Buffum παρέμεινε να φιλτραρίσει το χρυσό στην \r\nπεριοχή γύρω από τα πριονιστήρια John Sutter's όπου ήταν \r\nανακαλυμμενός ακριβώς. Ένας δημοσιογράφος από το \r\nεπάγγελμα, Buffum κατέγραψε την εμπειρία του σε ένα βιβλίο, \r\nέξι μήνες στα χρυσά ορυχεία, από τα οποία αυτό το απόσπασμα \r\nπροέρχεται. Σχολίασε με την κατάπληξη ότι τα άτομα στα \r\nχρυσά ορυχεία Καλιφόρνιας κέρδισαν εκατό δολάρια ανά ημέρα \r\nκατά μέσον όρο. Για να καταλάβετε ποια τύχη αυτό ήταν, \r\nθεωρήστε ότι γυναίκες που εργάζονται ως εσωτερικοί υπάλληλοι \r\nστις βορειοανατολικές πόλεις που κερδίζονται αυτή τη στιγμή \r\nμεταξύ τεσσάρων και επτά δολαρίων το μήνα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Edward Gould Buffum (1820-1867) fue a California \r\nen 1846 como soldado en un regimiento de Nueva York durante la guerra \r\nmexicana. Allí, Buffum y su regimiento ayudaron a la California\r\nma's wrest de México. Después de que siguiera habiendo su \r\ndescarga del ejército, Buffum filtrar el oro en el área alrededor de\r\nlas serrerías de Juan Sutter donde acababa de ser descubierto. \r\nUn periodista por la profesión, Buffum registró sus \r\nexperiencias en un libro, seis meses en las minas de oro, de las \r\ncuales este extracto viene. Él comentó con maravilla que los \r\nhombres en las minas de oro de California ganaron cientos dólares por\r\ndía en promedio. Para entender cuál era una fortuna el, \r\nconsidere que las mujeres que trabajan como criados domésticos en \r\nciudades del noreste en este tiempo ganado entre cuatro y siete \r\ndólares por mes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086759</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104153</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/present-at-the-beginning-of-the-gold-rush-journalist-edward-gould-buffum-pans-gold-in-california-1848</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/present-at-the-beginning-of-the-gold-rush-journalist-edward-gould-buffum-pans-gold-in-california-1848"
}