{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106066</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106066</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085252</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Life on the Home Front</string>\r\n            <string language=\"x-mt-de\">Leben auf der Hauptfrontseite</string>\r\n            <string language=\"x-mt-fr\">La vie sur l'avant à la maison</string>\r\n            <string language=\"x-mt-pt\">Vida na parte dianteira home</string>\r\n            <string language=\"x-mt-it\">Vita sulla parte anteriore domestica</string>\r\n            <string language=\"x-mt-el\">Ζωή στο μέτωπο \"Οικιαών</string>\r\n            <string language=\"x-mt-es\">Vida en el frente casero</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As the picture of the 1942 Santa Ana High School graduating class shows, uniformed graduates were headed into the service right after graduation day  some may have been volunteers and others drafted. Those who weren't eligible for service could volunteer to help the war effort at home. As the images in this topic show, people at home contributed to the war effort in a variety of ways. Many people readied for possible enemy attack. In one photograph men carry glass globes that will dim street lamps and allow for a \"blackout\" so that enemy planes won't be able to see the location of a city or town. Another photograph shows volunteer air spotters looking at a map, and another shows a women at a table recruiting volunteers to help spot suspicious aircraft. Raising money was another way to help. Some civilians supported the war effort by buying war bonds directly. Others raised money for war bonds through fundraisers like the Shangri La Queen beauty contest, pictured here. Many products were rationed during the war, and the government emphasized the importance of self-sufficiency. Nearly 20 million Americans  including the fourth-grade children in Colorado and a Japanese-American family relocated to Madison, Wisconsin, shown here answered the government's request to plant \"victory gardens\" to raise their own food. These gardens, large and small, produced up to 40% of all food that was consumed. One photo even shows children raising rabbits for food in their back yard. Not everyone supported the war effort. As you can see in the photograph of a peace protest at UC Berkeley, some citizens wanted no part in the war and held peace strikes and rallies. After the bombing of Pearl Harbor, life at home changed for Japanese Americans. Those on the West Coast faced internment in addition to prejudice and discrimination. During a brief period before internment became mandatory, Japanese Americans were allowed to choose voluntary evacuation to the Midwest. A photograph shows the Nomura family standing in front of their new home in Madison, Wisconsin.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während die Abbildung der Sankt Ana High School \r\ngraduierenden Kategorie Erscheinen 1942, uniformed, wurden Absolvent \r\nin das Service-Recht, nachdem Staffelungtag einige Freiwilliger \r\ngewesen sein können und in gezeichnete worden andere vorangegangen. \r\nDie, die nicht für Service geeignet waren, konnten sich \r\nfreiwillig erbieten, der Kriegbemühung zu Hause zu helfen. Da \r\ndie Bilder in diesem Thema darstellen, trugen Leute zu Hause zur \r\nKriegbemühung in einer Vielzahl von Methoden bei. Viele Leute \r\nvorbereitet für möglichen feindlichen Angriff. In einer \r\nFotographie tragen Männer Glaskugeln, die Straße Lampen verdunkeln \r\nund eine \"Verdunkelung\" zulassen, damit feindliche Flächen nicht \r\nkönnen, den Standort einer Stadt oder der Stadt zu sehen. Eine \r\nanderen freiwilligen Luftaufklärer der Fotographie Erscheinen, die \r\neine Karte betrachten, und eine anderen Erscheinen Frauen an eine \r\nTabelle einziehenden Freiwilligern, um zu helfen, mißtrauisches \r\nFlugzeug zu beschmutzen. Geld anzuheben war eine andere Methode \r\nzu helfen. Einige Zivilisten unterstützten die Kriegbemühung, \r\nindem sie direkt Kriegbindungen kauften. Andere hoben das Geld \r\nfür Kriegbindungen durch Geldbeschaffer wie den Shangri \r\nLa-Königinschönheit Wettbewerb an, hier dargestellt. Viele \r\nProdukte wurden während des Krieges rationiert, und die Regierung hob\r\nden Wert von Selbstüberhebung hervor. Fast 20 Million \r\nAmerikaner einschließlich die Viertgrad Kinder in Kolorado und eine \r\nJapanisch-Amerikanische Familie verlagerten nach Madison, Wisconsin, \r\ngezeigt hier geantwortet dem Antrag der Regierung, \"Sieggärten\" zu \r\nerrichten, um ihre eigene Nahrung anzuheben. Diese Gärten, \r\ngroß und klein, produziert bis 40% aller Nahrung, die verbraucht \r\nwurde. Ein Foto zeigt sogar die Kinder, die Kaninchen für \r\nNahrung in ihrem rückseitigen Yard anheben. Nicht jeder \r\nunterstützte die Kriegbemühung. Wie Sie in die Fotographie \r\neines Friedensprotestes bei UC Berkeley sehen können, wünschten \r\neinige Bürger kein Teil im Krieg und hielten Friedensschläge und \r\nSammlungen an. Nach der Bombardierung von Pearl Harbor, änderte\r\ndas Leben zu Hause für japanische Amerikaner. Die auf der \r\nWestküste stellten Internierung zusätzlich zum Vorurteil und zur \r\nUnterscheidung gegenüber. Während einer kurzen Periode, bevor \r\nInternierung den vorgeschriebenen stand, japanischen Amerikanern \r\nwurden gewährt, um freiwillige Evakuierung zum Mittelwesten zu \r\nwählen. Eine Fotographie zeigt die Nomura Familie, die vor \r\nihrem neuen Haus in Madison, Wisconsin steht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Car l'image de la classe 1942 recevante un diplôme\r\nde lycée de Santa Ana montre, des diplômés en uniforme ont\r\nété dirigés dans la droite de service après que jour de remise des\r\ndiplômes certains aient pu avoir été des volontaires et d'autres \r\ndessinées. Ceux qui n'étaient pas habilités au service \r\npourraient offrir pour aider l'effort de guerre à la maison. \r\nCar les images dans ce sujet montrent, les gens ont à la maison\r\ncontribué à l'effort de guerre par une multitude de moyens. \r\nBeaucoup de personnes préparées pour l'attaque ennemie \r\npossible. En une photographie les hommes portent les globes de \r\nverre qui obscurciront des réverbères et tiendront compte d'un \r\n\"arrêt total\" de sorte que les avions ennemis ne puissent pas voir \r\nl'emplacement d'une ville ou d'une ville. Des autres \r\nobservateurs volontaires d'air d'expositions de photographie regardant\r\nune carte, et des expositions différentes femmes aux volontaires \r\nrecruteurs d'une table pour aider à repèrer l'avion soupçonneux. \r\nLe soulèvement de l'argent était une autre voie d'aider. \r\nQuelques civils ont supporté l'effort de guerre en achetant des\r\nobligations de guerre directement. D'autres ont soulevé \r\nl'argent pour des obligations de guerre par des collecteurs de fonds comme le \r\nconcours de beauté de reine de La de Shangri, décrit ici. \r\nBeaucoup de produits ont été rationnés pendant la guerre, et \r\nle gouvernement a souligné l'importance de art de l'auto-portrait-sufficiency. \r\nPresque 20 millions d'Américains comprenant les enfants de \r\nquatrième-catégorie dans le Colorado et une famille \r\nJaponais-Américaine ont replacé à Madison, le Wisconsin, montré \r\nici répondu la demande du gouvernement de planter des \"jardins de \r\nvictoire\" pour soulever leur propre nourriture. Ces jardins, \r\ngrand et petit, produits jusqu'à 40% de toute la nourriture qui a \r\nété consommée. Une photo montre même des enfants soulevant \r\ndes lapins pour la nourriture en leur cour arrière. Pas chacun \r\na supporté l'effort de guerre. Comme vous pouvez voir dans la \r\nphotographie d'une protestation de paix chez Berkeley UC, quelques \r\ncitoyens n'ont voulu aucune partie dans la guerre et ont tenu des \r\ngrèves et des rassemblements de paix. Après le bombardement du\r\nport de perle, la vie a à la maison changé pour les Américains \r\njaponais. Ceux sur la côte occidentale ont fait face à \r\nl'internement en plus du préjudice et de la discrimination. \r\nPendant une brève période avant que l'internement soit allé \r\nbien aux Américains obligatoires et japonais ont été laissés \r\nchoisir l'évacuation volontaire au Midwest. Une photographie \r\nmontre la famille de Nomura se tenant devant leur nouvelle maison à \r\nMadison, le Wisconsin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto o retrato das mostras 1942 se graduando da\r\nclasse da High School de Santa Ana, uniformed os graduados foram \r\ndirigidos na direita do serviço depois que dia de graduação alguns \r\npodem ter sido voluntários e em outra esboçada. Aqueles que \r\nnão eram elegíveis para o serviço poderiam oferecer-se para ajudar \r\nao esforço da guerra na HOME. Porque as imagens neste tópico \r\nmostram, os povos na HOME contribuíram ao esforço da guerra em uma \r\nvariedade das maneiras. Muitos povos aprontados para o ataque \r\ninimigo possível. Em uma fotografia os homens carregam os \r\nglobos de vidro que escurecerão lâmpadas de rua e as permitirão um \r\n\"escurecimento\" de modo que os planos inimigos não possam  ver a \r\nposição de uma cidade ou de uma cidade. Uns outros \r\nobservadores voluntários do ar das mostras da fotografia que olham um\r\nmapa, e umas outras mostras mulheres em voluntários recrutando de uma\r\ntabela para ajudar manchar o avião suspicious. Levantar o \r\ndinheiro era uma outra maneira ajudar. Alguns civis suportaram o\r\nesforço da guerra comprando ligações de guerra diretamente. \r\nOutros levantaram o dinheiro para ligações de guerra com os \r\nfundraisers como a competição da beleza da rainha do la de Shangri, \r\nretratado aqui. Muitos produtos foram racionados durante a \r\nguerra, e o governo emfatizou a importância do self-sufficiency. \r\nQuase 20 milhão americanos including as crianças da \r\nquarto-classe em Colorado e uma família Japonês-Americana relocated \r\na Madison, Wisconsin, mostrado respondido aqui o pedido do governo \r\nplantar da \"jardins vitória\" para levantar seu próprio alimento. \r\nEstes jardins, grande e pequeno, produzidos até 40% de todo o \r\nalimento que foi consumido. Uma foto mostra mesmo as crianças \r\nque levantam coelhos para o alimento em sua jarda traseira. Não\r\ntodos suportou o esforço da guerra. Como você pode ver na \r\nfotografia de um protesto da paz em Berkeley UC, alguns cidadãos não\r\nquiseram nenhuma parte na guerra e prenderam batidas e rallies da paz.\r\nApós o bombardeio do porto de pérola, a vida na HOME mudou \r\npara americanos japoneses. Aqueles na costa ocidental \r\nenfrentaram o internamento além para prejudicar e a discriminação. \r\nDurante um período breve antes que o internamento assentou bem \r\nem americanos imperativos, japoneses foram reservados para escolher a \r\nevacuação voluntária ao Midwest. Uma fotografia mostra a \r\nfamília de Nomura que está na frente de sua HOME nova em Madison, \r\nWisconsin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre l'immagine delle esposizioni di laurea 1942 \r\ndel codice categoria della High School della Santa Ana, uniformed i \r\nlaureati capo nella destra di servizio dopo che giorno di graduazione \r\nalcuni potessero essere volontari ed in altre disegnate. Coloro \r\nche non era eleggibile per servizio potrebbero offrirsi \r\nvolontariamente per aiutare lo sforzo di guerra nel paese. \r\nPoichè le immagini in questo soggetto mostrano, la gente nel \r\npaese ha contribuito allo sforzo di guerra in una varietà di modi. \r\nMolta gente ha aspettato per l'attacco nemico possibile. \r\nIn una fotografia gli uomini trasportano i globi di vetro che \r\noscureranno le lampade di via e terranno conto \"una mancanza di \r\ncorrente elettrica\" in modo che gli aerei nemici non possano vedere la\r\nposizione di una città o di una città. Gli altri spotters \r\nvolontari dell'aria di esposizioni della fotografia che guardano un \r\nprogramma e lle altre esposizioni donne ai volontari di reclutamento \r\ndella tabella per contribuire a macchiare velivolo sospettoso. \r\nL'innalzamento dei soldi era un altro modo aiutare. Alcuni\r\ncivili hanno sostenuto lo sforzo di guerra comprando i legami di \r\nguerra direttamente. Altri hanno alzato i soldi per i legami di \r\nguerra con i fundraisers come il concorso di bellezza della regina \r\ndella La di Shangri, descritti qui. Molti prodotti sono stati \r\nrazionati durante la guerra ed il governo ha dato risalto \r\nall'importanza di autosufficienza. Quasi 20 milione Americani \r\ncompreso i bambini di quarto-grade in Colorado e una famiglia \r\nGiapponese-Americana hanno riassegnato a Madison, Wisconsin, indicato \r\nqui risposto a la richiesta del governo di piantare \"i giardini di \r\nvittoria\" per alzare il loro proprio alimento. Questi giardini, \r\ngrande e piccolo, prodotti fino a 40% di tutto l'alimento che è stato\r\nconsumato. Una foto persino mostra i bambini che alzano i \r\nconigli per alimento nella loro iarda posteriore. Non tutto ha \r\nsostenuto lo sforzo di guerra. Come potete vedere nella \r\nfotografia di una protesta di pace a Berkeley UC, alcuni cittadini non\r\nhanno desiderato parte nella guerra ed hanno tenuto i colpi ed i \r\nraduni di pace. Dopo il bombardamento del porto di perla, la \r\nvita nel paese è cambiato per gli Americani giapponesi. Quelli \r\nsul litorale ad ovest hanno affrontato l'internamento oltre che il \r\npregiudizio e la distinzione. Durante il breve periodo prima che\r\nl'internamento stesse bene agli Americani obbligatori e giapponesi si \r\nsono conceduti scegliere l'evacuamento volontario al Midwest. \r\nUna fotografia mostra la famiglia di Nomura che si leva in piedi\r\ndavanti la loro nuova sede a Madison, Wisconsin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όπως η εικόνα της ana Santa του 1942 κλάσης \r\nβαθμολόγησης γυμνασίου εμφανίζει, οι πτυχιούχοι διευθύνθηκε στο \r\nδικαίωμα υπηρεσιών αφότου ημέρα βαθμολόγησης μπορεί να ήταν \r\nμερικοί εθελοντές και άλλοι που συντάσσονται. Εκείνοι που \r\nδεν ήταν επιλέξιμοι για την υπηρεσία θα μπορούσαν να προσφερθούν \r\nεθελοντικά να βοηθήσουν την πολεμική προσπάθεια στο σπίτι. \r\nΌπως οι εικόνες σε αυτό το θέμα εμφανίζουν, οι άνθρωποι \r\nσυνέβαλαν στο σπίτι στην πολεμική προσπάθεια με ποικίλους \r\nτρόπους. Πολλοί άνθρωποι ανέμειναν για την πιθανή \r\nεχθρική επίθεση. Σε μια φωτογραφία τα άτομα φέρνουν τις \r\nσφαίρες γυαλιού που θα εξασθενίσουν τους λαμπτήρες οδών και θα \r\nεπιτρέψουν μια \"συσκότιση\" έτσι ότι τα εχθρικά αεροπλάνα θα \r\nείναι ικανά να δουν τη θέση μιας πόλης ή μιας \r\nκωμόπολης. Μια άλλη φωτογραφία εμφανίζει εθελοντικά \r\nspotters αέρα εξετάζοντας έναν χάρτη, και άλλος εμφανίζει τις\r\nγυναίκες σε έναν πίνακα που στρατολογούν τους εθελοντές για να \r\nβοηθήσει να επισημάνει τα ύποπτα αεροσκάφη. Η συγκέντρωση \r\nτων χρημάτων ήταν ένας άλλος τρόπος να βοηθήσει. Μερικοί \r\nπολίτες υποστήριξαν την πολεμική προσπάθεια με να αγοράσουν τους \r\nπολεμικούς δεσμούς άμεσα. Αλλοι συγκέντρωσαν τα χρήματα \r\nγια τους πολεμικούς δεσμούς μέσω των fundraisers όπως το \r\nδιαγωνισμό ομορφιάς βασίλισσας Λα Shangri, που απεικονίστηκε \r\nεδώ. Πολλά προϊόντα διανεμήθηκαν κατά τη διάρκεια του \r\nπολέμου, και η κυβέρνηση υπογράμμισε τη σημασία της αυτάρκειας. \r\nΣχεδόν 20 εκατομμύριο Αμερικανοί συμπεριλαμβανομένων των \r\nπαιδιών τέταρτος-βαθμού στο Κολοράντο και μιας \r\nιαπωνικός-αμερικανικής οικογένειας που επανεντοπίζεται στο \r\nΜάντισον, Wisconsin, που εμφανίζεται εδώ απαντημένος στο \r\nκυβερνητικό αίτημα να φυτεψουν \"τη νίκη καλλιεργούν\" για να \r\nαυξήσουν τα τρόφιμά τους. Αυτοί οι κήποι, μεγάλος και \r\nμικρός, παρήγαγαν μέχρι 40% όλων των τροφίμων που \r\nκαταναλώθηκαν. Μια φωτογραφία εμφανίζει ακόμη και παιδιά \r\nπου ανατρέφουν τα κουνέλια για τα τρόφιμα στην πίσω αυλή τους. \r\nΌχι ο καθένας υποστήριξε την πολεμική προσπάθεια. \r\nΔεδομένου ότι μπορείτε να δείτε στη φωτογραφία \r\nμιας διαμαρτυρίας ειρήνης σε UC Μπέρκλεϋ, μερικοί πολίτες δεν\r\nθέλησαν κανένα μέρος στον πόλεμο και κράτησαν τις απεργίες και \r\nτις συναθροίσεις ειρήνης. Μετά από το βομβαρδισμό του \r\nλιμανιού μαργαριταριών, η ζωή άλλαξε στο σπίτι για ιαπωνικούς \r\nΑμερικανούς. Εκείνοι στη δυτική ακτή αντιμετώπισαν τον \r\nπεριορισμό εκτός από την προκατάληψη και τη διάκριση. Κατά\r\nτη διάρκεια μιας συνοπτικής περιόδου προτού ο περιορισμός να \r\nγίνει υποχρεωτικός, ιαπωνικοί Αμερικανοί είχαν την άδεια για να \r\nεπιλέξουν την εθελοντική εκκένωση midwest. Μια φωτογραφία\r\nεμφανίζει οικογένεια Nomura που στέκεται μπροστά από το νέο \r\nσπίτι τους στο Μάντισον, Wisconsin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Pues el cuadro de la clase que gradúa 1942 de la \r\nHigh School secundaria de Santa Ana muestra, dirigieron a los \r\ngraduados uniformados en la derecha del servicio después de que\r\ndía de graduación algunos pudieron haber sido voluntarios y otras \r\nbosquejadas. Los que no eran elegibles para el servicio podrían\r\nofrecerse voluntariamente a ayudar al esfuerzo de la guerra en el \r\npaís. Pues las imágenes en este asunto muestran, la gente en \r\nel país contribuyó al esfuerzo de la guerra en una variedad de \r\nmaneras. Mucha gente alistada para el ataque enemigo posible. \r\nEn una fotografía los hombres llevan los globos de cristal que \r\namortiguarán las lámparas de calle y permitirán un \"apagón\" de \r\nmodo que los planos enemigos no puedan considerar la localización de \r\nuna ciudad o de una ciudad. Otros observadores de tiro \r\nvoluntarios del aire de las demostraciones de la fotografía que miran\r\nuna correspondencia, y otras demostraciones mujeres en los voluntarios\r\nde reclutamiento de un vector para ayudar a manchar el avión \r\nsospechoso. Levantar el dinero era otra manera de ayudar. \r\nAlgunos civiles utilizaron el esfuerzo de la guerra comprando \r\nenlaces de guerra directamente. Otros levantaron el dinero para \r\nlos enlaces de guerra con fundraisers como la competencia de la \r\nbelleza de la reina del la de Shangri, representado aquí. \r\nMuchos productos fueron racionados durante la guerra, y el \r\ngobierno acentuó la importancia de la autosuficiencia. Casi 20 \r\nmillones de americanos incluyendo los niños del cuarto-grado en \r\nColorado y una familia Japone's-Americana volvieron a poner a Madison,\r\nWisconsin, mostrado aquí contestado la petición del gobierno de \r\nplantar \"jardines de la victoria\" para levantar su propio alimento. \r\nEstos jardines, grande y pequeño, producidos el hasta 40% de \r\ntodo el alimento que fue consumido. Una foto incluso muestra a \r\nniños que crían los conejos para el alimento en su yarda posterior. \r\nNo cada uno utilizó el esfuerzo de la guerra. Como usted \r\npuede ver en la fotografía de una protesta de la paz en Berkeley UC, \r\nalgunos ciudadanos no desearon ninguna parte en la guerra y celebraron\r\nhuelgas y reuniones de la paz. Después del bombardeo del puerto\r\nde perla, la vida en el país cambió para los americanos japoneses. \r\nÉsos en la costa del oeste hicieron frente a la internación \r\nademás de prejudicar y de la discriminación. Durante un \r\nperíodo abreviado antes de que sintió bien la internación a \r\namericanos obligatorios, japoneses fueron permitidos para elegir la \r\nevacuación voluntaria al Cercano oeste. Una fotografía muestra\r\na familia de Nomura que está parada delante de su nuevo hogar en \r\nMadison, Wisconsin.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085252</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106066</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/life-on-the-home-front</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/life-on-the-home-front"
}