{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105074</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105074</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087387</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"An Awful Battle at Homestead, Pa.\"</string>\r\n            <string language=\"x-mt-de\">\"eine schreckliche Schlacht am Gehöft, PA.\"</string>\r\n            <string language=\"x-mt-fr\">\"une bataille terrible à la ferme, PA.\"</string>\r\n            <string language=\"x-mt-pt\">\"uma batalha terrível no homestead, Pa.\"</string>\r\n            <string language=\"x-mt-it\">\"una battaglia terribile alla fattoria, PA.\"</string>\r\n            <string language=\"x-mt-el\">\"Μια φοβερή μάχη στο αγροτικό σπίτι, PA.\"</string>\r\n            <string language=\"x-mt-es\">\"una batalla tremenda en la granja, PA.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1892, owner Andrew Carnegie and his plant manager Henry Clay Frick decided to break the steelworkers union at the Carnegie Steel Company plant in Homestead, Pennsylvania. Frick locked out the steelworkers and hired 300 armed guards from the Pinkerton National Detective Agency to protect non-union strikebreakers. When the Pinkertons arrived on barges, armed steelworkers defeated them in a bloody pitched battle. Later, however, the state militia supported Carnegie, and the strikealong with the unionwas broken. The  National Police Gazette  portrayed the July 6, 1892, fight between striking workers and Pinkerton strike-breakers on the Monongahela River. A national weekly directed to male readers, many of whom were workers, the  Police Gazette  occasionally covered labor conflict, expressing sympathy toward strikers while also exploiting the more sensational aspects of the events.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1892 entschieden Inhaber Andrew Carnegie und sein \r\nBetriebsleiter Henry-Lehm Frick, den Steelworkersanschluß am Carnegie\r\nSteel Company Betrieb im Gehöft, Pennsylvania zu brechen. Frick\r\nsperrte aus den Steelworkers und stellte 300 bewaffneten Schutz vom \r\nPinkerton nationalen Detektivbüro an, um nicht organisierte \r\nStreikbrecher zu schützen. Als das Pinkertons auf Lastkähnen \r\nankam, besiegten bewaffnete Steelworkers sie in einer blutigen \r\ngeworfenen Schlacht. Später jedoch unterstützte die \r\nZustandmiliz Carnegie, und das strikealong mit den unionwas gebrochen.\r\nDie nationale Polizei-Zeitung schilderte den Juli 6, 1892, Kampf\r\nzwischen auffallenden Arbeitern und Pinkerton Streikbrechern auf dem \r\nMonongahela Fluß. Eine nationale Wochenzeitung verwies auf \r\nmännliche Leser, viele von wem waren Arbeiter, die umfaßte \r\nArbeitßüberschneidung der Polizei-Zeitung gelegentlich und drückte \r\nSympathie in Richtung zu den Schlaggeräten bei die mehr sensational \r\nAspekte der Fälle auch ausnutzen aus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1892, le propriétaire Andrew Carnegie et son argile \r\nFrick d'Henry de directeur d'installation ont décidé de casser \r\nl'union de travailleurs dans l'industrie sidérurgique à l'usine de \r\nCarnegie Steel Company dans la ferme, Pennsylvanie. Frick a \r\nverrouillé hors des travailleurs dans l'industrie sidérurgique et a \r\nloué 300 gardes armées de l'agence de détectives nationale de \r\nPinkerton pour protéger les briseurs de grève non syndiqué. \r\nQuand le Pinkertons est arrivé sur des chalands, les \r\ntravailleurs dans l'industrie sidérurgique armés les ont défaits \r\ndans une bataille lancée sanglante. Plus tard, cependant, la \r\nmilice d'état a supporté Carnegie, et le strikealong avec les \r\nunionwas cassé. La gazette nationale de police a dépeint \r\n6 juillet 1892, le combat entre les ouvriers et les briseurs de \r\ngrève saisissants de Pinkerton sur le fleuve de Monongahela. Un\r\nhebdomadaire national a dirigé vers les lecteurs mâles, beaucoup de \r\nqui étaient des ouvriers, le conflit de travail de temps en temps \r\ncouvert de gazette de police, exprimant la sympathie vers des butées \r\ntout en également exploitant les aspects plus sensationnels des \r\névénements.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1892, o proprietário Andrew Carnegie e sua argila \r\nFrick do Henry do gerente de planta decidiram-se quebrar a união dos \r\nsteelworkers na planta de Carnegie Aço Companhia no homestead, \r\nPensilvânia. Frick travou para fora dos steelworkers e empregou\r\n300 protetores armados da agência detective nacional de Pinkerton \r\npara proteger strikebreakers non-union. Quando o Pinkertons \r\nchegou em barcas, os steelworkers armados derrotaram-nas em uma \r\nbatalha lançada sangrenta. Mais tarde, entretanto, a milícia \r\ndo estado suportou Carnegie, e o strikealong com os unionwas quebrado.\r\nO gazette nacional das polícias portrayed julho o 6, 1892, a \r\nluta entre trabalhadores e strike-breakers impressionantes de \r\nPinkerton no rio de Monongahela. Um semanário nacional dirigiu \r\naos leitores masculinos, muitos de quem eram trabalhadores, o conflito\r\nlabor ocasionalmente coberto do gazette das polícias, expressando o \r\nsympathy para grevistas ao também explorar mais aspectos do \r\nsensational dos eventos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1892, il proprietario Andrew Carnegie e la sua argilla \r\nFrick di henry del direttore di stabilimento hanno deciso rompere \r\nl'unione degli addetti alla lavorazione dell'acciaio nella pianta di \r\nCarnegie Steel Company in fattoria, Pensilvania. Frick ha \r\nbloccato verso l'esterno gli addetti alla lavorazione dell'acciaio ed \r\nha assunto 300 protezioni munite dall'agenzia detective nazionale di \r\nPinkerton per proteggere i crumiri non sindacali. Quando il \r\nPinkertons è arrivato sulle chiatte, gli addetti alla lavorazione \r\ndell'acciaio muniti le hanno sconfitte in una battaglia lanciata \r\nsanguinante. Più successivamente, tuttavia, la milizia di \r\ndichiarare ha sostenuto Carnegie e lo strikealong con i unionwas \r\nrotto. Il gazette nazionale della polizia ha ritratto 6 luglio \r\n1892, la lotta fra gli operai ed i crumiri notevoli di Pinkerton sul \r\nfiume di Monongahela. Un settimanale nazionale ha diretto verso \r\ni lettori maschii, molti di chi erano operai, il conflitto di lavoro \r\noccasionalmente coperto del gazette della polizia, esprimente la \r\ncompassione verso i percussori mentre però sfruttando le più \r\nfunzioni di sensational degli eventi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1892, ο ιδιοκτήτης Andrew Carnegie και ο \r\nδιευθυντής εγκαταστάσεών του Henry Clay Frick αποφάσισαν \r\nνα σπάσουν την ένωση σιδηρουργών στις εγκαταστάσεις επιχείρησης \r\nχάλυβα Carnegie στο αγροτικό σπίτι, Πενσυλβανία. Το \r\nFrick κλείδωσε έξω τους σιδηρουργούς και μίσθωσε 300 \r\nοπλισμένες φρουρές από την εθνική αντιπροσωπεία ιδιωτικών \r\nαστυνομικών Pinkerton για να προστατεύσει μη συνδικαλιστικά \r\nstrikebreakers. Όταν το Pinkertons έφθασε στις \r\nφορτηγίδες, οι οπλισμένοι σιδηρουργοί τις νίκησαν σε μια αιματηρή\r\nριγμένη μάχη. Αργότερα, εντούτοις, η κρατική πολιτοφυλακή \r\nυποστήριξε Carnegie, και το strikealong με τα unionwas που \r\nέσπασαν. Η εφημερίδα εθνικής αστυνομίας απεικόνισε τις 6 \r\nΙουλίου ..1892, την πάλη μεταξύ των απεργών εργαζομένων και \r\nstrike-breakers Pinkerton στον ποταμό Monongahela. Οι \r\nεθνικοί εβδομαδιαία κατευθυνόμενοι έως αρσενικοί αναγνώστες, \r\nπολλοί από τους οποίους ήταν εργαζόμενοι, η εφημερίδα \r\nαστυνομίας κάλυψαν περιστασιακά τη σύγκρουση εργασίας, \r\nεκφράζοντας τη συμπόνοια προς τους απεργούς επίσης εκμεταλλεμένος\r\nτις πιό συγκλονιστικές πτυχές των γεγονότων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1892, el propietario Andrew Carnegie y su arcilla Frick\r\ndel Henrio del director de planta decidían romper la unión de los \r\ntrabajadores siderúrgicos en la planta de Carnegie Steel Company en \r\nla granja, Pennsylvania. Frick bloqueó fuera de los \r\ntrabajadores siderúrgicos y empleó a 300 protectores armados de la \r\nagencia detective nacional de Pinkerton para proteger a rompehuelgas \r\nno sindicales. Cuando el Pinkertons llegó en las lanchas a \r\nremolque, los trabajadores siderúrgicos armados las derrotaron en una\r\nbatalla echada sangrienta. Más adelante, sin embargo, la \r\nmilicia del estado utilizó Carnegie, y el strikealong con los \r\nunionwas roto. La gaceta nacional del policía retrató de julio\r\nel 6 de 1892, la lucha entre los trabajadores y los rompehuelgas \r\nllamativos de Pinkerton en el río de Monongahela. Un semanario \r\nnacional dirigió a los programas de lectura masculinos, muchos de \r\nquién eran trabajadores, el conflicto de trabajo de vez en cuando \r\ncubierto de la gaceta del policía, expresando condolencia hacia \r\nhuelguistas mientras que también explotaba los más aspectos del \r\nsensational de los acontecimientos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087387</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105074</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-awful-battle-at-homestead-pa</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-awful-battle-at-homestead-pa"
}