{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105287</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105287</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086780</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Reformer Jane Addams Critiques  The Birth of a Nation</string>\r\n            <string language=\"x-mt-de\">Reformer Jane Addams Kritiken die Geburt \r\neiner Nation</string>\r\n            <string language=\"x-mt-fr\">Critiques de Jane Addams de réformateur la \r\nnaissance d'une nation</string>\r\n            <string language=\"x-mt-pt\">Críticas de Reformer Jane Addams o nascimento de \r\numa nação</string>\r\n            <string language=\"x-mt-it\">Valutazioni di Reformer Jane Addams la nascita di \r\nuna nazione</string>\r\n            <string language=\"x-mt-el\">Μεταρρυθμιστής Jane Addams Critiques The \r\nBirth ενός έθνους</string>\r\n            <string language=\"x-mt-es\">Críticas de Jane Addams del reformador el \r\nnacimiento de una nación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Birth of a Nation , which opened in March 1915, was simultaneously a landmark in the history of American cinema and a landmark in American racism. The film depicted the South, following the assassination of President Lincoln, as ruled by rapacious African Americans, who by the film's end were heroically overthrown from power by the Ku Klux Klan. The National Association for the Advancement of Colored People (NAACP) attempted to mount boycott of the film, but it failed to stir significant white opposition. Ten days after  Birth  opened in New York City, noted reformer and NAACP board member Jane Addams (founder of Hull House, the Chicago settlement house) was interviewed by the  New York Post  about the film. Though Addams abhorred the film's portrayal of African Americans, she nonetheless conceded--perhaps intimidated by director D.W. Griffith's unrelenting efforts to cloak the film in the mantle of historical \"accuracy\"--that \"some of the elements of the plot are based on actual events.\" This statement suggested how deeply the pro-Southern interpretation of Reconstruction had permeated popular understanding of that history, and Griffith was able to cite contemporary academic historians to support this view.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Geburt einer Nation, die im März 1915 sich \r\nöffnete, war gleichzeitig ein Grenzstein in der Geschichte des \r\namerikanischen Kinos und ein Grenzstein im amerikanischen Rassismus. \r\nDer Film stellte das Süd bildlich dar und folgte der Ermordung \r\ndes Präsidenten Lincoln, wie von den rapacious afrikanischen \r\nAmerikanern angeordnet, die durch das Ende des Filmes heroisch von der\r\nEnergie durch das Ku Klux Klan besiegt wurden. Die nationale \r\nVerbindung für die Zuführung der Farbiger (NAACP) versuchte, Boykott\r\ndes Filmes, aber ihn einzuhängen nicht konnte bedeutende weiße \r\nOpposition rühren. 10 sich Tage nachdem Geburt in New York \r\nCity, beachteter Reformer öffnete und NAACP Brettbauteil Jane \r\nAddams (Gründer des Rumpf-Hauses, des Chicago Regelung Hauses) durch \r\nden New York Pfosten über den Film interviewt wurde. Obwohl \r\nAddams die Schilderung des Filmes der afrikanischen Amerikaner \r\nverabscheute, gestand sie nichtsdestoweniger zu -- möglicherweise \r\neingeschüchtert durch Direktor D.W. Griffith unnachgiebige \r\nBemühungen, den Film im Umhang der historischen \"Genauigkeit\" zu \r\nverbergen -- den \"einige der Elemente des Plots basieren auf \r\ntatsächlichen Fällen.\" Diese Anweisung schlug vor, wie tief \r\ndie Pro-Südliche Deutung der Rekonstruktion populäres Verständnis \r\ndieser Geschichte durchdrungen hatte, und Griffith konnte, \r\nzeitgenössische akademische Historiker zu zitieren, um diese Ansicht \r\nzu unterstützen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La naissance d'une nation, qui s'est ouverte en \r\nmars 1915, était simultanément une borne limite dans l'histoire du \r\ncinéma américain et une borne limite dans le racisme américain. \r\nLe film a dépeint le du sud, suivant l'assassinat du \r\nPrésident Lincoln, comme régné par les Américains africains \r\nrapaces, qui par l'extrémité du film ont été héroïquement \r\nrenversés de la puissance par le Ku Klux Klan. L'association \r\nnationale pour l'avancement des personnes de couleur (NAACP) a essayé\r\nde monter le boycott du film, mais lui n'a pas remué l'opposition \r\nblanche significative. Pendant Dix jours après que la naissance\r\ns'est ouverte à New York City, réformateur remarquable et membre du \r\nconseil de NAACP Jane Addams (fondateur de Chambre de coque, de la \r\nmaison de règlement de Chicago) a été interviewé par le poteau de \r\nNew York au sujet du film. Bien qu'addams abhorred la \r\nreprésentation du film des Américains africains, elle a néanmoins \r\nconcédé -- peut-être intimidé par des efforts persistants de \r\ndirecteur D.W. Griffith de masquer le film dans le manteau de \r\nl'\"exactitude\" historique -- que \"certains des éléments du traçage \r\nsont basé sur des événements réels.\" Ce rapport a suggéré \r\ncomment profondément la traduction pro-Méridionale de la \r\nreconstruction avait imprégné l'arrangement populaire de cette \r\nhistoire, et Griffith pouvait citer les historiens contemporains \r\nd'universitaire pour supporter cette vue.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O nascimento de uma nação, que abrisse em março\r\n1915, era simultaneamente um marco no history do cinema americano e um\r\nmarco no racism americano. A película descreveu o sul, seguindo\r\no assassination do presidente Lincoln, como governado pelos americanos\r\nafricanos rapacious, que pela extremidade da película overthrown \r\nheroically da potência pelo Ku Klux Klan. A associação \r\nnacional para o avanço dos povos coloridos (NAACP) tentou montá-la o\r\nboycott da película, mas não agitou a oposição branca \r\nsignificativa. Dez dias depois que o nascimento abriu em New \r\nYork City, reformer notável e membro de placa Jane de NAACP Addams \r\n(founder da casa do hull, da casa do estabelecimento de Chicago) foi \r\nentrevistado pelo borne de New York sobre a película. Embora \r\nAddams abhorred o portrayal da película de americanos africanos, \r\nnonetheless conceded -- talvez intimidated por esforços unrelenting \r\ndo diretor D.W. Griffith cloak a película no mantle da \"exatidão \r\nhistórica\" -- que \"alguns dos elementos do lote são baseados em \r\neventos reais.\" Esta indicação sugeriu como profundamente a \r\ninterpretação pro-Do sul do reconstruction permeated a compreensão \r\npopular desse history, e Griffith podia  cite historians academic \r\ncontemporary para suportar esta vista.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La nascita di una nazione, che si è aperta nel \r\nmese di marzo del 1915, era simultaneamente un limite nella storia del\r\ncinematografo americano e un limite nel razzismo americano. La \r\npellicola ha descritto il del sud, seguendo l'assassinio del \r\npresidente Lincoln, come regolato dagli Americani africani rapacious, \r\nche dall'estremità della pellicola eroico overthrown da potenza dal \r\nKu Klux Klan. L'associazione nazionale per l'avanzamento della \r\ngente colorata (NAACP) ha tentato di montarla il boicottaggio della \r\npellicola, ma non è riuscito a mescolare l'opposizione bianca \r\nsignificativa. Dieci giorni dopo che la nascita si apra a New \r\nYork City, reformer celebre e membro Jane Addams (fondatore del \r\nbordo di NAACP della Camera del guscio, della casa di \r\nstabilimento del Chicago) è stato intervistato dall'alberino de New \r\nYork circa la pellicola. Benchè Addams abhorred la \r\nrappresentazione della pellicola degli Americani africani, ciò \r\nnonostante ha concesso -- forse intimidito dagli sforzi inesorabili \r\ndel direttore D.W. Griffith cloak la pellicola nel manto \"di \r\nesattezza\" storica -- che \"alcuni degli elementi del diagramma sono \r\nbasati sugli eventi reali.\" Questa istruzione ha suggerito \r\nquanto profondamente l'interpretazione pro-Del sud di ricostruzione \r\naveva pervaso la comprensione popolare di quella storia e Griffith \r\npoteva citare gli storici accademici contemporanei per sostenere \r\nquesta vista.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η γέννηση ενός έθνους, που άνοιξε τον Μάρτιο του \r\n1915, ήταν ταυτόχρονα ένα ορόσημο στην ιστορία του \r\nαμερικανικού κινηματογράφου και ένα ορόσημο στον αμερικανικό \r\nρατσισμό. Η ταινία απεικόνισε το νότο, μετά από τη \r\nδολοφονία του Προέδρου Lincoln, όπως κυβερνιέται από \r\nαρπακτικούς αφρικανικούς Αμερικανούς, οι οποίοι από το τέλος της\r\nταινίας νικήθηκαν ηρωικά από τη δύναμη από το Ku Klux \r\nKlan. Η εθνική ένωση για την πρόοδο των έγχρωμων \r\nανθρώπων (NAACP) προσπάθησε να επικολλήσει το μποϊκοτάρισμα \r\nτης ταινίας, αλλά απέτυχε να ανακατώσει τη σημαντική άσπρη \r\nαντίθεση. Δέκα ημέρες μετά από τη γέννηση που άνοιξαν στη\r\nΝέα Υόρκη η πόλη, σημείωσε το μεταρρυθμιστή και το μέλος Jane\r\nAddams συμβουλίων NAACP (ιδρυτής του σπιτιού του Hull, το \r\nσπίτι τακτοποίησης του Σικάγου) πέρασε από συνέντευξη με το \r\nταχυδρομείο της Νέας Υόρκης για την ταινία. Αν και Addams\r\nη απεικόνιση της ταινίας αφρικανικών Αμερικανών, εν τούτοις \r\nπαραχώρησε -- ίσως εκφοβισμένος από τις άκαμπτες προσπάθειες \r\nσκηνοθέτη D.W. griffith στον επενδύτη την ταινία στο μανδύα \r\nτης ιστορικής \"ακρίβειασ\" -- ότι \"μερικά από τα στοιχεία της \r\nπλοκής είναι βασισμένα στα πραγματικά γεγονότα.\" Αυτή η \r\nδήλωση πρότεινε πόσο βαθειά η υπέρ-νότια ερμηνεία της \r\nαναδημιουργίας είχε διαπεράσει τη δημοφιλή κατανόηση εκείνης της\r\nιστορίας, και griffith ήταν σε θέση να αναφέρει τους \r\nσύγχρονους ακαδημαϊκούς ιστορικούς για να υποστηρίξει αυτήν την \r\nόψη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El nacimiento de una nación, que se abrió en \r\nmarcha de 1915, era simultáneamente una señal en la historia del \r\ncine americano y una señal en racismo americano. La película \r\nrepresentó el del sur, siguiendo el asesinato de presidente Lincoln, \r\nsegún lo gobernado por los americanos africanos rapaces, que por el \r\nextremo de la película heroico fueron derrocados de potencia por el \r\nKu Klux Klan. La asociación nacional para el adelanto de la \r\ngente coloreada (NAACP) procuró montar el boicoteo de la película, \r\npero la no pudo revolver la oposición blanca significativa. \r\nDiez días después de que el nacimiento se abrió en New York \r\nCity, reformador conocido y miembro del Consejo de NAACP Jane Addams \r\n(fundador de la casa del casco, de la casa del establecimiento de \r\nChicago) fue entrevistado con por el poste de Nueva York sobre la \r\npelícula. Aunque Addams abhorred la representación de la \r\npelícula de americanos africanos, ella no obstante concedió -- \r\nquizás intimidado por esfuerzos implacables de director D.W. Griffith\r\nde disimular la película en la capa de la \"exactitud histórica\" -- \r\nque \"algunos de los elementos del diagrama se basan en acontecimientos\r\nreales.\" Esta declaración sugirió cómo la interpretación \r\nfavorable-Meridional de la reconstrucción había impregnado \r\nprofundamente la comprensión popular de esa historia, y Griffith \r\npodía citar a historiadores académicos contemporáneos para utilizar\r\nesta visión.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086780</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105287</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/reformer-jane-addams-critiques-the-birth-of-a-nation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/reformer-jane-addams-critiques-the-birth-of-a-nation"
}