{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103360</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103360</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201163</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Daisyworld Stella Activity</string>\r\n            <string language=\"x-mt-de\">Daisyworld Stella Aktivität</string>\r\n            <string language=\"x-mt-fr\">Activité De Daisyworld Stella</string>\r\n            <string language=\"x-mt-pt\">Atividade De Daisyworld Stella</string>\r\n            <string language=\"x-mt-it\">Attività Di Daisyworld Stella</string>\r\n            <string language=\"x-mt-el\">Daisyworld Στέλλα Activity</string>\r\n            <string language=\"x-mt-es\">Actividad De Daisyworld Stella</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Daisyworld model is a very simple planet that has only two species of life on its surface - white and black daisies, and bare ground. Daisyworld is a good example of homeostasis and was first proposed by James Lovelock as a plausible example of his Gaia hypothesis. The Daisyworld activity helps students build a Stella model of Daisyworld from scratch. After constructing the model they perform guided experiments to explore the behavior of Daisyworld to changes in model parameters and assumptions. Students will learn the basics of Stella and Model construction in the Stella environment, the concept of homeostasis, how to surface albedo changes that can influence local and global temperature and ho to use a plausible plant growth factor as a function of local temperature. The activity takes 3 to 4 hours to complete and is appropriate for introductory geoscience course with an Earth Systems approach. This Starting Point page includes teaching notes and tips, teaching materials, assessment ideas and additional resources on the Daisyworld activity.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Daisyworld Modell ist ein sehr einfacher Planet, \r\nder nur zwei Sorten Leben auf seinen Oberfläche - weißen und \r\nschwarzen Gänseblümchen und bloßen Boden hat. Daisyworld ist \r\nein gutes Beispiel von Homeostasis und wurde zuerst von James Lovelock\r\nals plausibles Beispiel seiner Gaia Hypothese vorgeschlagen. Die\r\nDaisyworld Aktivität Hilfen Kursteilnehmer bauen ein Stella Modell \r\nvon Daisyworld vom Kratzer auf. Nachdem sie das Modell \r\nkonstruiert haben, führen sie geführte Experimente durch, um das \r\nVerhalten von Daisyworld zu den Änderungen in den vorbildlichen \r\nParametern und in den Annahmen zu erforschen. Kursteilnehmer \r\nerlernen die Grundlagen von Stella und vorbildlicher Aufbau in der \r\nStella Umgebung, das Konzept von Homeostasis, wie man \r\nAlbedoänderungen auftaucht, die lokale und globale Temperatur und das\r\nho beeinflussen können, zum eines plausiblen Betriebswachstumfaktors \r\nals Funktion der lokalen Temperatur zu verwenden. Die Aktivität\r\ndauert 3 bis 4 Stunden, zum durchzuführen und ist für einleitenden \r\ngeoscience Kurs mit einer Masse Systeme Annäherung angebracht. \r\nDiese Ausgangspunktseite schließt unterrichtende Anmerkungen \r\nund Spitzen, Lehrmittel, Einschätzung Ideen und zusätzliche \r\nBetriebsmittel auf der Daisyworld Aktivität ein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le modèle de Daisyworld est une planète très \r\nsimple qui a seulement deux espèces de la vie sur ses marguerites\r\nblanches et noires de surface -, et terre nue. Daisyworld est un\r\nbon exemple d'homéostasie et a été proposé la première fois par \r\nJames Lovelock comme exemple plausible de sa hypothèse de Gaia. \r\nLes étudiants d'aides d'activité de Daisyworld établissent un\r\nmodèle de Stella de Daisyworld à partir de zéro. Après la \r\nconstruction du modèle ils exécutent des expériences guidées pour \r\nexplorer le comportement de Daisyworld aux changements des paramètres\r\net des prétentions modèles. Les étudiants apprendront les \r\nfondations de Stella et construction modèle dans l'environnement de \r\nStella, le concept de l'homéostasie, comment apprêter les \r\nchangements d'albedo qui peuvent influencer la température locale et \r\nglobale et le ho pour utiliser un facteur plausible de croissance de \r\nplantes en fonction de la température locale. L'activité prend\r\n3 à 4 heures à terminer et est appropriée pour le cours \r\npréliminaire de geoscience avec une approche systématisée de la \r\nterre. Cette page de point de départ inclut les notes et les \r\nextrémités d'enseignement, le matériel didactique, les idées \r\nd'évaluation et les ressources supplémentaires sur l'activité de \r\nDaisyworld.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O modelo de Daisyworld é um planeta muito simples\r\nque tenha somente duas espécies da vida em seus daisies brancos e \r\npretos da superfície -, e a terra desencapada. Daisyworld é um\r\nexemplo bom da homeostase e foi proposto primeiramente por James \r\nLovelock como um exemplo plausible de sua hipótese de Gaia. Os \r\nestudantes das ajudas da atividade de Daisyworld constroem um modelo \r\nde Stella de Daisyworld do risco. Após ter construído o modelo\r\nexecutam experiências guiadas para explorar o comportamento de \r\nDaisyworld às mudanças nos parâmetros e nas suposições modelo. \r\nOs estudantes aprenderão os princípios de Stella e a \r\nconstrução modelo no ambiente de Stella, o conceito da homeostase, \r\ncomo aplainar as mudanças do albedo que podem influenciar a \r\ntemperatura local e global e o ho para usar um fator plausible do \r\ncrescimento de planta em função da temperatura local. A \r\natividade faz exame de 3 a 4 horas a terminar e é apropriada para o \r\ncurso introdutório do geoscience com uma aproximação de sistemas da\r\nterra. Esta página do ponto começar inclui notas e pontas \r\nensinando, materiais de ensino, idéias da avaliação e recursos \r\nadicionais na atividade de Daisyworld.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il modello di Daisyworld è un pianeta molto \r\nsemplice che ha soltanto due specie di vita sulle relative margherite \r\nbianche e nere della superficie - e terra nuda. Daisyworld è un\r\nbuon esempio di homeostasis ed in primo luogo è stato proposto da \r\nJames Lovelock come esempio plausibile della sua ipotesi di Gaia. \r\nGli allievi di aiuti di attività di Daisyworld sviluppano un \r\nmodello di Stella di Daisyworld da zero. Dopo la costruzione del\r\nmodello effettuano gli esperimenti guidati per esplorare il \r\ncomportamento di Daisyworld ai cambiamenti nei parametri e nei \r\npresupposti di modello. Gli allievi impareranno i principi \r\nfondamentali di Stella e costruzione di modello nell'ambiente di \r\nStella, il concetto di homeostasis, come emergere cambiamenti di \r\nalbedo che possono influenzare la temperatura locale e globale ed il \r\nho per usare un fattore plausibile di sviluppo di pianta in funzione \r\ndella temperatura locale. L'attività occorre 3 - 4 ore da \r\ncompletare ed è adatta per il corso introduttivo di geoscience con un\r\napproccio sistematico della terra. Questa pagina del punto di \r\npartenza include le note e punte d'istruzione, materiali didattici, \r\nidee di valutazione e risorse supplementari sull'attività di \r\nDaisyworld.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το μοντέλο Daisyworld είναι ένας πολύ απλός \r\nπλανήτης που έχει μόνο δύο είδη ζωής στην επιφάνειά του - \r\nάσπρες και μαύρες μαργαρίτες, και το γυμνό έδαφος. Το \r\nDaisyworld είναι ένα καλό παράδειγμα homeostasis και \r\nπροτάθηκε αρχικά από james Lovelock ως εύλογο παράδειγμα \r\nτης υπόθεσης της Gaia του. Η δραστηριότητα Daisyworld \r\nβοηθά τους σπουδαστές να χτίσουν ένα μοντέλο της Στέλλα \r\nDaisyworld από την αρχή. Μετά από να κατασκευάσουν το \r\nμοντέλο εκτελούν τα καθοδηγημένα πειράματα για να ερευνήσουν τη \r\nσυμπεριφορά Daisyworld στις αλλαγές στις πρότυπες παραμέτρους \r\nκαι τις υποθέσεις. Οι σπουδαστές θα μάθουν τα βασικά της \r\nΣτέλλα και της πρότυπης κατασκευής στο περιβάλλον της Στέλλα, η \r\nέννοια homeostasis, πώς να εμφανιστούν albedo τις αλλαγές \r\nπου μπορούν να επηρεάσουν την τοπική και σφαιρική θερμοκρασία και\r\nho για να χρησιμοποιήσει έναν εύλογο παράγοντα αύξησης \r\nεγκαταστάσεων ως λειτουργία της τοπικής θερμοκρασίας. Η \r\nδραστηριότητα διαρκεί 3 έως 4 ώρες που ολοκληρώνουν και είναι \r\nκατάλληλη για την εισαγωγική σειρά μαθημάτων geoscience με μια \r\nπροσέγγιση γήινων συστημάτων. Αυτή η σελίδα αφετηρίας \r\nπεριλαμβάνει τις σημειώσεις και τις άκρες διδασκαλίας, τα \r\nεκπαιδευτικά υλικά, τις ιδέες αξιολόγησης και τα πρόσθετα \r\nστοιχεία συμπεριφοράς στη δραστηριότητα Daisyworld.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El modelo de Daisyworld es un planeta muy simple \r\nque tiene solamente dos especies de la vida en sus margaritas blancas \r\ny negras de la superficie -, y tierra descubierta. Daisyworld es\r\nun buen ejemplo del homeostasis y primero fue propuesto por James \r\nLovelock como ejemplo plausible de su hipótesis de Gaia. Los \r\nestudiantes de las ayudas de la actividad de Daisyworld construyen un \r\nmodelo de Stella de Daisyworld del rasguño. Después de \r\nconstruir el modelo realizan experimentos dirigidos para explorar el \r\ncomportamiento de Daisyworld a los cambios en los parámetros y las \r\nasunciones modelo. Los estudiantes aprenderán los fundamentos \r\nde Stella y la construcción modelo en el ambiente de Stella, el \r\nconcepto del homeostasis, cómo emerger los cambios del albedo que \r\npueden influenciar temperatura local y global y el ho para utilizar un\r\nfactor plausible del crecimiento vegetal en función de temperatura \r\nlocal. La actividad toma 3 a 4 horas a terminar y es apropiada \r\npara el curso introductorio del geoscience con un acercamiento de \r\nsistemas de la tierra. Esta paginación del punto de partida \r\nincluye notas y las extremidades de enseñanza, los materiales \r\ndidácticos, las ideas del gravamen y los recursos adicionales en la \r\nactividad de Daisyworld.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201163</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103360</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/daisyworld-stella-activity</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/daisyworld-stella-activity"
}