{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105762</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105762</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086824</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Shew Yourselves to be Freemen\": Herman Husband and the North Carolina Regulators, 1769</string>\r\n            <string language=\"x-mt-de\">\"Shew, um Ehrenbürger zu sein\": Herman \r\nEhemann und die Nord-Carolina Regler, 1769</string>\r\n            <string language=\"x-mt-fr\">\"shew pour être des citoyens d'honneur\" : \r\nMari de Herman et les régulateurs du nord de la Caroline, \r\n1769</string>\r\n            <string language=\"x-mt-pt\">\"shew para ser freemen\": Marido de Herman e \r\nos reguladores de North.carolina, 1769</string>\r\n            <string language=\"x-mt-it\">\"shew per essere freemen\": Marito di Herman \r\ned i regolatori del North.carolina, 1769</string>\r\n            <string language=\"x-mt-el\">\"Shew οι ίδιοι για να είναι ελεύθεροι πολίτεσ\": \r\nΘ*Χερμαν Husband και οι ρυθμιστές της βόρειας Καρολίνας, \r\n1769</string>\r\n            <string language=\"x-mt-es\">\"shew para ser freemen\": Marido y los \r\nreguladores de Carolina del Norte, 1769 de Herman</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the decade preceding the American Revolution, settlers spilling into new inland settlements created increased social conflict along with economic opportunity. Those living in the backcountry demanded better political representation in the colonial government, as well as government action to remove Indians from those inland areas. The North Carolina Regulator movement of farmers, tenants, and laborers challenged the government in the 1760s; they accused the coastal elite of corruption and monopolization of government offices. Often settlers found land speculators had already claimed the best lands. Herman Husband, the author of this tract, was the most prominent agitator in the regulator movement. A man of great contradictions, he held land grants of over 8000 acres yet also advanced new democratic ideas in his writings. In this pamphlet he challenged the undemocratic basis of Carolina's government and urged his fellow backcountry residents to vote out their corrupt representatives.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In der Dekade, welche die amerikanische Umdrehung \r\nvorangeht, erstellten die Siedleren, die in neue inländische \r\nRegelungen verschüttet werden, erhöhte Sozial$überschneidung \r\nzusammen mit ökonomischer Gelegenheit. Die, die in der \r\nbackcountry verlangten besseren politischen Darstellung in der \r\nKolonialregierung, sowie Regierung Tätigkeit leben, um Inder von \r\njenen inländischen Bereichen zu löschen. Die Nord-Carolina \r\nReglerbewegung der Landwirte, der Pächter und der Arbeiter forderte \r\ndie Regierung im 1760s heraus; sie beschuldigten die \r\nKüstenauslese von der Korruption und monopolization von den \r\nRegierungsstellen. Häufig fanden Siedleren Landspekulantn \r\nhatten behauptet bereits die besten Länder. Herman Ehemann, der\r\nAutor dieser Fläche, war der vorstehendste Quirl in der \r\nReglerbewegung. Ein Mann der großen Widersprüche, hielt er an,\r\nLandbewilligungen von über 8000 Morgen dennoch rückte auch neue \r\ndemokratische Ideen in seinen Schreiben vor. In dieser \r\nFlugschrift forderte er die undemocratic Grundlage von Regierung \r\nCarolinas heraus und drängte seine Mitbackcountry Bewohner, aus ihren\r\nverdorbenen Repräsentanten zu wählen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans la décennie précédant la révolution \r\naméricaine, les colons se renversant dans de nouveaux règlements \r\nintérieurs ont créé le conflit social accru avec l'occasion \r\néconomique. Ceux vivant dans la représentation politique \r\nmeilleure exigée backcountry dans le gouvernement colonial, aussi \r\nbien que l'action de gouvernement pour retirer des Indiens de ces \r\nzones intérieures. Le mouvement du nord de régulateur de \r\nla Caroline des fermiers, des locataires, et des travailleurs a \r\ndéfié le gouvernement dans le 1760s ; ils accusent l'élite \r\ncôtière de la corruption et le monopolization des bureaux de \r\ngouvernement. Souvent les colons ont trouvé des spéculateurs \r\nde terre avaient déjà réclamé les meilleures terres. Le mari\r\nde Herman, l'auteur de cette région, était l'agitateur le plus en \r\navant dans le mouvement de régulateur. Un homme de grandes \r\ncontradictions, il a tenu des concessions de terre de plus de 8000 \r\nacres pourtant a également avancé de nouvelles idées démocratiques\r\ndans ses écritures. En cette brochure il a défié la base \r\nantidémocratique du gouvernement de la Caroline et a invité ses \r\nrésidants backcountry de camarade à voter hors de leurs \r\nreprésentants altérés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na década que precede a volta americana, os \r\nsettlers que derramam em estabelecimentos inland novos criaram o \r\nconflito social aumentado junto com a oportunidade econômica. \r\nAqueles que vivem na respresentação política melhor exijida \r\nbackcountry no governo colonial, as.well.as a ação do governo para \r\nremover os indians daquelas áreas inland. O movimento do \r\nregulador de North.carolina dos fazendeiros, dos tenants, e dos \r\nlaborers desafiou o governo no 1760s; acusam o elite litoral do \r\ncorruption e o monopolization de escritórios de governo. \r\nFrequentemente os settlers encontraram speculators da terra \r\ntinham reivindicado já as mais melhores terras. O marido de \r\nHerman, autor deste intervalo, era o agitador o mais proeminente no \r\nmovimento do regulador. Um homem de contradictions grandes, \r\nprendeu concessões da terra sobre de 8000 acres contudo avançou \r\ntambém idéias democráticas novas em suas escritas. Neste \r\npanfleto desafiou a base undemocratic do governo de Carolina e incitou\r\nseus residentes backcountry do companheiro votar para fora de seus \r\nrepresentantes corrupt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nella decade che precede la rivoluzione americana,\r\ni settlers che si rovesciano nei nuovi stabilimenti interni hanno \r\ncreato il conflitto sociale aumentato con l'occasione economica. \r\nQuelli che vivono nella rappresentazione politica migliore \r\nrichiesta backcountry nel governo coloniale, così come l'azione di \r\ngoverno per rimuovere gli indiani da quelle zone interne. Il \r\nmovimento del regolatore del North.carolina dei coltivatori, degli \r\ninquilini e dei lavoratori ha sfidato il governo nel 1760s; \r\naccusano l'elite litoranea della corruzione ed il monopolization\r\ndei servizi governativi. I settlers hanno trovato spesso gli \r\nspeculatori della terra già avevano esatto le terre migliori. \r\nIl marito di Herman, l'autore di questo tratto, era l'agitatore \r\npiù prominente nel movimento del regolatore. Un uomo delle \r\ncontraddizioni grandi, ha tenuto le concessioni della terra oltre di \r\n8000 acri tuttavia egualmente ha avanzato le nuove idee democratiche \r\nnelle sue scritture. In questo opuscolo ha sfidato la base \r\nundemocratic del governo della Carolina ed ha invitato i suoi \r\nresidenti backcountry del collega a votare verso l'esterno i loro \r\nrappresentanti corrotti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στη δεκαετία που προηγείται της αμερικανικής \r\nεπανάστασης, οι άποικοι που ανατρέπουν στις νέες εσωτερικές \r\nτακτοποιήσεις δημιούργησαν την αυξανόμενη κοινωνική σύγκρουση \r\nμαζί με την οικονομική ευκαιρία. Εκείνοι που ζουν στη \r\nbackcountry απαιτημένη καλύτερη πολιτική αντιπροσώπευση στην \r\nαποικιακή κυβέρνηση, καθώς επίσης και την κυβερνητική ενέργεια \r\nνα απομακρυθούν Ινδοί από εκείνες τις εσωτερικές περιοχές. \r\nΗ κυκλοφορία ρυθμιστών της βόρειας Καρολίνας των αγροτών, \r\nτων μισθωτών, και των laborers προκάλεσε την κυβέρνηση στο \r\n1760s  κατηγόρησαν την παράκτια ελίτ για τη δωροδοκία και\r\nτο monopolization των κυβερνητικών γραφείων. Συχνά οι \r\nάποικοι βρήκαν οι παίκτες χρηματιστηρίου ότι εδάφους είχαν \r\nαπαιτήσει ήδη τα καλύτερα εδάφη. Ο Herman Husband, ο \r\nσυντάκτης αυτού του κομματιού, ήταν ο πιό προεξέχων ταραχοποιός\r\nστη μετακίνηση ρυθμιστών. Ένα άτομο των μεγάλων \r\nαντιφάσεων, κράτησε οι επιχορηγήσεις ότι εδάφους πάνω από \r\n8000 στρεμμάτων ακόμα επίσης προώθησαν τις νέες δημοκρατικές \r\nιδέες στις γραφές του. Σε αυτό το τεύχος προκάλεσε τη μη \r\nδημοκρατική βάση της κυβέρνησης της Καρολίνας και ώθησε τους \r\nσυντροφικούς backcountry κατοίκους του για να ψηφίσει έξω τους \r\nδιεφθαρμένους αντιπροσώπους τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la década que precedía la revolución \r\namericana, los colonos que se derramaban en nuevos establecimientos \r\ninteriores crearon conflicto social creciente junto con oportunidad \r\neconómica. Ésos que viven en la representación política \r\nmejor exigida backcountry en el gobierno colonial, así como la \r\nacción del gobierno para quitar a indios de esas áreas interiores. \r\nEl movimiento del regulador de Carolina del Norte de granjeros, \r\nde arrendatarios, y de trabajadores desafió el gobierno en el 1760s; \r\nacusan la élite costera de la corrupción y el monopolization \r\nde oficinas gubernamentales. Los colonos encontraron a menudo a \r\nespeculadores de la pista habían demandado ya las mejores pistas. \r\nEl marido de Herman, el autor de esta zona, era el mezclador \r\nmás prominente del movimiento del regulador. Un hombre de \r\ngrandes contradicciones, él llevó a cabo concesiones de la pista \r\nsobre de 8000 acres con todo también avanzó nuevas ideas \r\ndemocráticas en sus escrituras. En este folleto él desafió la\r\nbase undemocratic del gobierno de Carolina e impulsó a sus residentes\r\nbackcountry del compañero votar fuera de sus representantes \r\ncorruptos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086824</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105762</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/shew-yourselves-to-be-freemen-herman-husband-and-the-north-carolina-regulators-1769</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/shew-yourselves-to-be-freemen-herman-husband-and-the-north-carolina-regulators-1769"
}