{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103212</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103212</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209782</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Complementary Angles </string>\r\n            <string language=\"x-mt-de\">Ergänzende Winkel</string>\r\n            <string language=\"x-mt-fr\">Angles Complémentaires</string>\r\n            <string language=\"x-mt-pt\">Ângulos Complementares</string>\r\n            <string language=\"x-mt-it\">Angoli Complementari</string>\r\n            <string language=\"x-mt-el\">Συμπληρωματικές γωνίες</string>\r\n            <string language=\"x-mt-es\">Ángulos Complementarios</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the concept of complementary angles (angles that add to 90 degrees). The applet shows two angles. You can drag the endpoints of each angle and the other angle changes so that they always add to 90 degrees. They are drawn in such a way that it is visually obvious that together they form a right angle, although they are separate on the page. The angle measure readouts can be turned off for class discussions. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die das Konzept der ergänzenden Winkel zeigen (Winkel, die \r\n90 Grad hinzufügen). Der applet zeigt zwei Winkel. Sie \r\nkönnen die Endpunkte jedes Winkels und der anderen Winkeländerungen \r\nschleppen, damit sie immer 90 Grad hinzufügen. Sie werden \r\ngezeichnet, so daß es sichtlich auf der Hand liegt, daß zusammen sie\r\neinen rechten Winkel bilden, obgleich sie auf der Seite \r\nunterschiedlich sind. Die Winkelmaßablesen können für \r\nKategorie Diskussionen abgestellt werden. Applet kann zum vollen\r\nBildumfang für Gebrauch mit einem Klassenzimmerprojektor vergrößert\r\nwerden. Nachgebrauch im Klassenzimmer, Kursteilnehmer kann auf \r\nes von jedem möglichem web browser zu Hause oder in der Bibliothek \r\nohne den benötigten LOGON wieder zugreifen. Dieses Hilfsmittel \r\nist ein Bestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent le concept des angles complémentaires (les angles qui\r\najoutent à 90 degrés). L'applet montre deux angles. Vous\r\npouvez traîner les points finaux de chaque angle et des autres \r\nchangements d'angle de sorte qu'ils ajoutent toujours à 90 degrés. \r\nIls sont dessinés de telle manière qu'il soit visuellement \r\névident qu'ensemble ils forment un angle droit, bien qu'ils soient \r\nséparés à la page. Les afficheurs de mesure d'angle peuvent \r\nêtre arrêtés pour des discussions de classe. L'applet peut \r\nêtre agrandi à la taille de plein écran pour l'usage avec un \r\nprojecteur de salle de classe. Le après utilisation dans la \r\nsalle de classe, étudiant peut lui accéder encore de n'importe quel \r\nnavigateur de Web à la maison ou dans la bibliothèque sans la \r\nprocédure de connexion exigée. Cette ressource est un \r\ncomposant du projet interactif de manuel de la géométrie de \r\nréférence ouverte de maths à http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem o conceito de ângulos complementares (os ângulos que \r\nadicionam a 90 graus). O applet mostra dois ângulos. \r\nVocê pode arrastar os endpoints de cada ângulo e das outras \r\nmudanças do ângulo de modo que adicionem sempre a 90 graus. \r\nSão desenhados de tal maneira que é visualmente óbvio que \r\njunto dão forma a um ângulo direito, embora sejam separados na \r\npágina. Os readouts da medida do ângulo podem ser desligados \r\npara discussões da classe. O applet pode ser ampliado ao \r\ntamanho de tela cheia para o uso com um projetor da sala de aula. \r\nO depois de uso na sala de aula, estudante pode alcançá-la \r\noutra vez de todo o web browser na HOME ou na biblioteca com nenhum \r\ninício de uma sessão requerido. Este recurso é um componente \r\ndo projeto interativo do textbook da geometria da referência aberta \r\ndo math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano il concetto degli angoli complementari (angoli che \r\naggiungono a 90 gradi). Il applet mostra due angoli. \r\nPotete trascinare i punti finali di ogni angolo e degli altri \r\ncambiamenti di angolo in modo che aggiungano sempre a 90 gradi. \r\nSono dissipati im modo tale che è visivamente evidente che \r\nformano insieme un angolo retto, anche se sono separati alla pagina. \r\nLe letture di misura di angolo possono essere spente per le \r\ndiscussioni del codice categoria. Il applet può essere \r\ningrandito al formato di schermo pieno per uso con un proiettore \r\ndell'aula. La post-utilizzazione nell'aula, allievo può \r\naccederle ancora da tutto il web browser nel paese o nella libreria \r\nsenza l'inizio attività richiesto. Questa risorsa è un \r\ncomponente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν την έννοια των συμπληρωματικών γωνιών (γωνίες που \r\nπροσθέτουν σε 90 βαθμούς). Το applet εμφανίζει δύο \r\nγωνίες. Μπορείτε να σέρετε τα σημεία τέλους κάθε γωνίας \r\nκαι των άλλων αλλαγών γωνίας έτσι ώστε προσθέτουν πάντα σε \r\n90 βαθμούς. Σύρονται κατά τέτοιο τρόπο ώστε είναι \r\nοπτικά προφανές ότι μαζί διαμορφώνουν μια σωστή γωνία, αν και \r\nείναι χωριστοί στη σελίδα. Οι αναγνώσεις μέτρου γωνίας \r\nμπορούν να κλειθούν για τις συζητήσεις κλάσης. Το Applet \r\nμπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με \r\nέναν προβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran el concepto de los ángulos complementarios (los ángulos \r\nque agregan a 90 grados). El applet muestra dos ángulos. \r\nUsted puede arrastrar las puntos finales del cada ángulo y de \r\nlos otros cambios del ángulo de modo que agreguen siempre a 90 \r\ngrados. Se trazan de una manera tal que sea visualmente obvio \r\nque juntos forman un angulo recto, aunque son separados en la \r\npaginación. Las lecturas de la medida del ángulo se pueden dar\r\nvuelta apagado para las discusiones de la clase. El applet se \r\npuede agrandar a la talla de la pantalla completa para el uso con un \r\nproyector de la sala de clase. El uso posterior en la sala de \r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209782</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103212</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/complementary-angles</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/complementary-angles"
}