{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105637</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105637</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212852</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Trace Gases</string>\r\n            <string language=\"x-mt-de\">Spur Gase</string>\r\n            <string language=\"x-mt-fr\">Gaz de Trace</string>\r\n            <string language=\"x-mt-pt\">Gáses Do Traço</string>\r\n            <string language=\"x-mt-it\">Gas Della Traccia</string>\r\n            <string language=\"x-mt-el\">Αέρια ιχνών</string>\r\n            <string language=\"x-mt-es\">Gases Del Rastro</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This Stella model allows students to learn about chemical mass balance in the atmosphere and apply this concept to atmospheric chlorofluorocarbon (important for ozone depletion) and carbon dioxide (important for global warming) concentration changes. Students will learn about chemical mass balance of the global atmosphere, understand the relationship between atmospheric life-time, source emission strength, and equilibrium concentration and be able to apply this to CFC concentration changes before and after international policies calling for the phase out of CFC production. The exercise is most useful in an introductory geoscience class with content related to global warming, ozone depletion, or global scale atmospheric pollution. This site also offers teaching notes and tips, teaching materials and assessment ideas. This activity is part of the Starting Point Collection: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses Stella Modell erlaubt Kursteilnehmern, \r\nüber chemische Ausgleichsmasse in der Atmosphäre zu erlernen und \r\ndieses Konzept Konzentration an der atmosphärischen des \r\nChlorofluorocarbon (wichtig für Ozon-Entleerung) und des \r\nKohlendioxyds anzuwenden (wichtig für das globale Wärmen) ändert. \r\nDie Kursteilnehmer erlernen über chemische Ausgleichsmasse der \r\nglobalen Atmosphäre, verstehen das Verhältnis zwischen \r\natmosphärischer Lebenszeit, Quellemissionstärke, und \r\nGleichgewichtkonzentration und können, dieses CFC Konzentration \r\nÄnderungen an der vorher und nachher internationalen Politik \r\nanzuwenden verlangend abwickeln der CFC Produktion. Die Übung \r\nist in einer einleitenden geoscience Kategorie mit dem Inhalt am \r\nnützlichsten, der auf dem globalen Wärmen, Ozon-Entleerung oder \r\natmosphärischer Verunreinigung der globalen Skala in Verbindung \r\ngestanden wird. Diese Site bietet auch unterrichtende \r\nAnmerkungen und Spitzen, Lehrmittel und Einschätzung Ideen an. \r\nDiese Aktivität ist ein Teil der Ausgangspunkt-Ansammlung: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce modèle de Stella permet à des étudiants de \r\nse renseigner sur le bilan de matière chimique dans l'atmosphère et \r\ns'appliquer ce concept à la concentration atmosphérique \r\nchlorofluorocarbone (important pour l'épuisement de l'ozone) et en \r\nanhydride carbonique (important pour le chauffage global) change. \r\nLes étudiants se renseigneront sur le bilan de matière \r\nchimique de l'atmosphère globale, comprennent le rapport entre la \r\nvie, la force d'émission de source, et la concentration \r\natmosphériques d'équilibre et puissent s'appliquer ceci aux \r\npolitiques avant et après internationales de changements de \r\nconcentration de CFC nécessitant l'élimination progressive de la \r\nproduction de CFC. L'exercice est le plus utile dans une classe \r\npréliminaire de geoscience avec le contenu lié au chauffage global, \r\nà l'épuisement de l'ozone, ou à la pollution atmosphérique \r\nd'échelle globale. Ce site offre également les notes et les \r\nextrémités d'enseignement, le matériel didactique et les idées \r\nd'évaluation. Cette activité fait partie de la collection de \r\npoint de départ : http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este modelo de Stella permite que os estudantes \r\naprendam sobre o contrapeso maciço químico na atmosfera e aplicar \r\neste conceito à concentração atmosférica do chlorofluorocarbon \r\n(importante para o depletion do ozônio) e do dióxido de carbono \r\n(importante para se aquecer global) muda. Os estudantes \r\naprenderão sobre o contrapeso maciço químico da atmosfera global, \r\ncompreendem o relacionamento entre a vida, a força da emissão da \r\nfonte, e a concentração atmosféricas do equilíbrio e possam  \r\naplicar isto às políticas before.and.after internacionais das \r\nmudanças da concentração de CFC chamando-se para a fase fora da \r\nprodução de CFC. O exercício é o mais útil em uma classe \r\nintrodutória do geoscience com o índice relacionado a aquecer-se \r\nglobal, a depletion do ozônio, ou à poluição atmosférica da \r\nescala global. Este local oferece também notas e pontas \r\nensinando, materiais de ensino e idéias da avaliação. Esta \r\natividade é parte da coleção do ponto começar: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo modello di Stella permette che gli allievi \r\nimparino circa equilibrio totale chimico nell'atmosfera ed applicare \r\nquesto concetto a concentrazione atmosferica nell'anidride carbonica \r\ne) svuotamento dell'ozono per importante (nel chlorofluorocarbon \r\n(importante per il riscaldamento globale) cambia. Gli allievi \r\nimpareranno circa equilibrio totale chimico dell'atmosfera globale, \r\ncapiscono il rapporto fra il corso della vita, la resistenza \r\ndell'emissione di sorgente e la concentrazione atmosferici di \r\nequilibrio e possono applicare questo alle politiche prima e dopo \r\ninternazionali dei cambiamenti di concentrazione di CFC richiedenti \r\nl'eliminazione progressiva di produzione di CFC. L'esercitazione\r\nè più utile in un codice categoria introduttivo di geoscience con il\r\nsoddisfare relativo al riscaldamento globale, allo svuotamento \r\ndell'ozono, o all'inquinamento atmosferico della scala globale. \r\nQuesto luogo egualmente offre le note e punte d'istruzione, \r\nmateriali didattici ed idee di valutazione. Questa attività fa \r\nparte dell'accumulazione del punto di partenza: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το μοντέλο της Στέλλα επιτρέπει στους σπουδαστές\r\nγια να μάθει για τη χημική μαζική ισορροπία στην ατμόσφαιρα και \r\nνα εφαρμόσει αυτήν την έννοια στον ατμοσφαιρικό χλωροφλωροάνθρακα\r\n(σημαντικό για τη μείωση όζοντος) και τις αλλαγές συγκέντρωσης \r\nδιοξειδίου του άνθρακα (σημαντικού για την παγκόσμια αύξηση της \r\nθερμοκρασίας λόγω του φαινομένου του θερμοκηπίου). Οι \r\nσπουδαστές θα μάθουν για τη χημική μαζική ισορροπία της \r\nσφαιρικής ατμόσφαιρας, να καταλάβουν τη σχέση μεταξύ της \r\nατμοσφαιρικής διάρκειας ζωής, δύναμη εκπομπής πηγής, και η \r\nσυγκέντρωση ισορροπίας και να είναι σε θέση να εφαρμόσει αυτό \r\nστη συγκέντρωση CFC αλλάζει πριν και μετά από τις διεθνείς \r\nπολιτικές που απαιτούν τη φάση από την παραγωγή CFC. Η \r\nάσκηση είναι η πιό χρήσιμοη σε μια εισαγωγική κλάση \r\ngeoscience με το περιεχόμενο σχετικό με την παγκόσμια αύξηση \r\nτης θερμοκρασίας λόγω του φαινομένου του θερμοκηπίου, τη μείωση \r\nόζοντος, ή τη σφαιρική ατμοσφαιρική ρύπανση κλίμακας. \r\nΑυτή η περιοχή προσφέρει επίσης τις σημειώσεις και τις \r\nάκρες διδασκαλίας, τα εκπαιδευτικά υλικά και τις ιδέες \r\nαξιολόγησης. Αυτή η δραστηριότητα είναι μέρος της συλλογής\r\nαφετηρίας: http://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este modelo de Stella permite que los estudiantes \r\naprendan sobre equilibrio total químico en la atmósfera y aplicar \r\neste concepto a la concentración atmosférica del chlorofluorocarbon \r\n(importante para el agotamiento del ozono) y del bióxido de carbono \r\n(importante para calentarse global) cambia. Los estudiantes \r\naprenderán sobre el equilibrio total químico de la atmósfera \r\nglobal, entienden el lazo entre el curso de la vida, la fuerza de la \r\nemisión de la fuente, y la concentración atmosféricos del \r\nequilibrio y puedan aplicar esto a las políticas antes y después \r\ninternacionales de los cambios de la concentración de CFC llamando \r\npara la eliminación progresiva de la producción de CFC. El \r\nejercicio es el más útil de una clase introductoria del geoscience \r\ncon el contenido relacionado con calentarse global, el agotamiento del\r\nozono, o la contaminación atmosférica de la escala global. \r\nEste sitio también ofrece notas y las extremidades de \r\nenseñanza, los materiales didácticos y las ideas del gravamen. \r\nEsta actividad es parte de la colección del punto de partida: \r\nhttp://serc.carleton.edu/introgeo/</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:ROBERT MACKAY\r\nFN:ROBERT MACKAY\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212852</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105637</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/trace-gases</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/trace-gases"
}