{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103029</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103029</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087327</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Person Like Me, Oppress'd By Dame Fortune, Need Not Care Where He Goes\": The \"Infortunate\" William Moraley Tries His Luck in America, 1729.</string>\r\n            <string language=\"x-mt-de\">\"Eine Person Mögen Mich, Oppress'd Durch Dame \r\nFortune, Braucht, Nicht Sich Zu interessieren, Wo Er\" Geht: Das \r\n\"Infortunate\" William Moraley versucht sein Glück in Amerika, 1729.</string>\r\n            <string language=\"x-mt-fr\">\"Une Personne M'aiment, Oppress'd Par Dame Fortune,\r\nN'a pas besoin de s'inquiéter Où Il Va\" : L'\"Infortunate\" \r\nWilliam Moraley essaye sa chance en Amérique, 1729.</string>\r\n            <string language=\"x-mt-pt\">\"Uma Pessoa Gosta De Me, Oppress'd Pelo Dame \r\nFortuna, Não necessita Importar-se Onde Vai\": O \"Infortunate\" \r\nWilliam Moraley tenta sua sorte em América, 1729.</string>\r\n            <string language=\"x-mt-it\">\"Una Persona Lo gradisce, Oppress'd Dal Dame \r\nFortune, Non deve Preoccuparsi Dove Va\": \"il Infortunate\" \r\nWilliam Moraley prova la sua fortuna in America, 1729.</string>\r\n            <string language=\"x-mt-el\">\"Ένα πρόσωπο όπως με, Oppress'd από την κυρία \r\nFortune, δεν χρειάζεται την προσοχή όπου πηγαίνει\": Το \r\n\"Infortunate\" William Moraley Tries His Luck στην \r\nΑμερική, 1729.</string>\r\n            <string language=\"x-mt-es\">\"Una Persona Tiene gusto De Mí, Oppress'd De Dama \r\nFortune, No necesita Cuidar Donde Él Va\": El \"Infortunate\" \r\nGuillermo Moraley intenta su suerte en América, 1729.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many travelers made their way to Philadelphia and the Mid-Atlantic colonies in the eighteenth century in search of economic opportunity, but not all experienced the fabulous success of Benjamin Franklin. William Moraley, born in 1699 into a modest artisanal family, was more typical. Economic cycles were often critical in determining migration patterns; approximately 73,000 people left for the British colonies in the1730s, twice the average of earlier in the century (17,000 arrived in Philadelphia). Like half of all European emigrants to North America in the eighteenth-century, Moraley faced grim conditions at home. After the death of his father, a journeyman clockmaker, Moraley possessed scarce resources and was imprisoned for debt. The thirty-year-old Moraley bound himself for five years as a servant in the British North American colonies. He titled his picaresque account of life in Britain and America  The Infortunate: The Voyage and Adventures of William Moraley, an Indentured Servant .</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele Reisende bildeten Philadelphia und den \r\nMittler-Atlantischen Kolonien im achtzehnten Jahrhundert ihre Methode \r\nauf der Suche nach ökonomischer Gelegenheit, aber nicht alle erfuhren\r\nden fabelhaften Erfolg von Benjamin Franklin. William Moraley, \r\ngetragen 1699 in eine bescheidene artisanal Familie, war typischer. \r\nÖkonomische Schleifen waren häufig kritisch, wenn sie \r\nMigration Muster feststellten; ungefähr 73.000 Leute verließen\r\nfür die britischen Kolonien in the1730s, zweimal der Durchschnitt \r\nfrüh innen vom Jahrhundert (17.000 angekommen in Philadelphia). \r\nWie Hälfte aller europäischen Emigranten nach Nordamerika im \r\nAchtzehntjahrhundert, stellte Moraley grimmige Bedingungen zu Hause \r\ngegenüber. Nach dem Tod seines Vaters, wurden ein Facharbeiter \r\nclockmaker, Moraley besessene knappe Betriebsmittel und für Schuld \r\neingesperrt. Das dreißig-Jahr-alte Moraley springen sich für \r\nfünf Jahre als Bedienstetes in den britischen nordamerikanischen \r\nKolonien. Er betitelte sein picaresque Konto des Lebens in \r\nGroßbritannien und in Amerika das Infortunate: Die Reise und \r\ndie Abenteuer von William Moraley, ein Indentured Bediensteter.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup de voyageurs ont fait leur chemin vers \r\nPhiladelphie et les colonies Mi-Atlantiques au dix-huitième siècle à \r\nla recherche de l'occasion économique, mais pas tous ont éprouvé le\r\nsuccès fabuleux de Benjamin Franklin. William Moraley, soutenu \r\nen 1699 dans une famille modeste d'artisanal, était plus typique. \r\nLes cycles économiques étaient souvent critiques en \r\ndéterminant des configurations de transfert ; approximativement\r\n73.000 personnes sont parties pour les colonies britanniques dans \r\nthe1730s, deux fois la moyenne plus tôt dedans du siècle (17.000 \r\narrivés à Philadelphie). Comme la moitié de tous les \r\némigrants européens vers l'Amérique du nord en \r\ndix-huitième-siècle, Moraley a fait face à des conditions sinistres\r\nà la maison. Après la mort de son père, un horloger de \r\ncompagnon, des ressources rares possédées par Moraley et ont été \r\nemprisonnés pour la dette. Le trente-année-vieux Moraley se \r\nbondissent pendant cinq années en tant que domestique dans les \r\ncolonies américaines du nord britanniques. Il a intitulé \r\nson compte de picaresque de la vie en Grande-Bretagne et en Amérique \r\nl'Infortunate : Le voyage et les aventures de William Moraley, \r\nun domestique d'Indentured.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitos viajantes fizeram sua maneira a Filadélfia e às \r\ncolônias Mid-mid-Atlantic no décimo oitavo século na busca da \r\noportunidade econômica, mas não todos experimentaram o sucesso \r\nfabulous de Benjamin Franklin. William Moraley, carregado em \r\n1699 em uma família modesta do artisanal, era mais típico. Os \r\nciclos econômicos eram frequentemente críticos em determinar testes \r\npadrões da migração; aproximadamente 73.000 povos sairam para\r\nas colônias britânicas em the1730s, duas vezes a média mais cedo \r\ndentro do século (17.000 chegados em Filadélfia). Como a \r\nmetade de todos os emigrants europeus a America do Norte no \r\ndécimo-século, Moraley enfrentou circunstâncias grim na HOME. \r\nApós a morte de seu pai, um clockmaker do journeyman, uns \r\nrecursos escassos possuídos Moraley e imprisoned para o débito. \r\nO Moraley trinta-ano-velho limita-se por cinco anos como um \r\nempregado nas colônias norte-americanas britânicas. Intitulou \r\nseu cliente do picaresque da vida em Grâ Bretanha e em América o \r\nInfortunate: A viagem e as aventuras de William Moraley, um \r\nempregado de Indentured.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molti viaggiatori hanno fatto il loro modo a Filadelfia ed\r\nalle colonie Metà di-Atlantiche nel diciottesimo secolo alla ricerca \r\ndell'occasione economica, ma non tutti hanno avvertito il successo \r\nfabulous di Benjamin Franklin. William Moraley, sopportato in \r\n1699 in una famiglia modesta di artisanal, era più tipico. I \r\ncicli economici erano spesso critici nella determinazione dei modelli \r\ndi espansione; circa 73.000 genti hanno andato per le colonie \r\nbritanniche in the1730s, due volte la media presto dentro del secolo \r\n(17.000 arrivati a Filadelfia). Come la metà di tutti gli \r\nemigranti europei in America del Nord nel diciottesimo-secolo, Moraley\r\nha affrontato le circostanze torve nel paese. Dopo la morte del \r\nsuo padre, un clockmaker dell'operaio qualificato, lle risorse \r\nlimitate possedute Moraley ed erano incarcerati per il debito. Il\r\ntrenta-anno-vecchio Moraley si limita per cinque anni come servo nelle\r\ncolonie nordamericane britanniche. Ha intitolato il suo cliente \r\ndel picaresque di vita in Gran-Bretagna ed in America il Infortunate: \r\nIl viaggio e le avventure di William Moraley, un servo di \r\nIndentured.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλοί ταξιδιώτες έκαναν τον τρόπο τους στη \r\nΦιλαδέλφεια και τις μέσος-ατλαντικές αποικίες στο δέκατο όγδοο \r\nαιώνα σε αναζήτηση της οικονομικής ευκαιρίας, αλλά δεν δοκίμασαν\r\nόλοι τη μυθική επιτυχία Benjamin Franklin. Θ*Ωηλληαμ \r\nMoraley, γεννημένο το 1699 σε μια μέτρια χειρωνακτική \r\nοικογένεια, ήταν πιό χαρακτηριστικός. Οι οικονομικοί \r\nκύκλοι ήταν συχνά κρίσιμοι στον καθορισμό των προτύπων \r\nμετανάστευσης  περίπου 73.000 άνθρωποι έφυγαν για τις \r\nβρετανικές αποικίες σε the1730s, δύο φορές ο μέσος όρος \r\nνωρίτερα στον αιώνα (17.000 έφθασαν στη Φιλαδέλφεια). \r\nΌπως τους μισούς από όλους τους ευρωπαϊκούς μετανάστες \r\nστη Βόρεια Αμερική στο δέκατος-αιώνα, Moraley αντιμετώπισε \r\nτους απαίσιους όρους στο σπίτι. Μετά από το θάνατο του \r\nπατέρα του, ένας ρολογάς τεχνιτών, Moraley κατείχε τα λιγοστά\r\nστοιχεία συμπεριφοράς και φυλακίστηκε για το χρέος. Το \r\nτριάντα-χρονών Moraley δεσμεύθηκε για πέντε έτη ως \r\nυπάλληλο στις βρετανικές βορειοαμερικανικές αποικίες. Αυτός\r\nμε τον τίτλο ο πικαρέσκ απολογισμός ζωής του στη Μεγάλη Βρετανία\r\nκαι την Αμερική το Infortunate: Το ταξίδι και οι \r\nπεριπέτειες William Moraley, ένας υπάλληλος Indentured.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Muchas hojas de ruta (traveler) hicieron su manera a \r\nPhiladelphia y a las colonias Mediados de-Atla'nticas en el décimo \r\noctavo siglo en búsqueda de la oportunidad económica, pero no todas \r\nexperimentaron el éxito fabuloso de Benjamin Franklin. \r\nGuillermo Moraley, llevado en 1699 en una familia modesta del \r\nartisanal, era más típico. Los ciclos económicos eran a \r\nmenudo críticos en la determinación de modelos de la migración; \r\naproximadamente 73.000 personas se fueron para las colonias \r\nbritánicas en the1730s, dos veces el promedio anterior adentro del \r\nsiglo (17.000 llegados en Philadelphia). Como la mitad de todos \r\nlos emigrantes europeos a Norteamérica en el de'cimo octavo-siglo, \r\nMoraley hizo frente a condiciones severas en el país. Después \r\nde la muerte de su padre, un clockmaker del oficial, los recursos \r\nescasos poseídos Moraley y fueron encarcelados para la deuda. \r\nEl treinta-año-viejo Moraley se limita por cinco años como \r\ncriado en las colonias norteamericanas británicas. Él tituló \r\nsu cuenta del picaresque de la vida en Gran Bretaña y América el \r\nInfortunate: El viaje y las aventuras de Guillermo Moraley, \r\ncriado de Indentured.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087327</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103029</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-person-like-me-oppressd-by-dame-fortune-need-not-care-where-he-goes-the-infortunate-william-moraley-tries-his-luck-in-america-1729</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-person-like-me-oppressd-by-dame-fortune-need-not-care-where-he-goes-the-infortunate-william-moraley-tries-his-luck-in-america-1729"
}