{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103537</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103537</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087488</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Class Versus Gender: Catt Taps Middle-Class and Nativist Fears to Boost Women's Causes</string>\r\n            <string language=\"x-mt-de\">Kategorie Gegen Geschlecht: Catt klopft \r\nMittler-Kategorie und Nativist-Furcht, um Ursachen der Frauen \r\naufzuladen</string>\r\n            <string language=\"x-mt-fr\">Classe Contre Le Genre : Catt tape des \r\ncraintes de Moyen-Classe et de nativiste pour amplifier les causes des\r\nfemmes</string>\r\n            <string language=\"x-mt-pt\">Classe Contra O Gender: Catt bate medos da \r\nMédio-Classe e do nativist para impulsionar causas das mulheres</string>\r\n            <string language=\"x-mt-it\">Codice categoria Contro Il Genere: Catt \r\ncolpisce i timori leggermente del nativist e del Centrale-Codice \r\ncategoria per amplificare le cause delle donne</string>\r\n            <string language=\"x-mt-el\">Κλάση εναντίον του γένους: Μεσαία τάξη βρυσών \r\nCatt και φόβοι Nativist για να ωθήσει τις αιτίες των \r\nγυναικών</string>\r\n            <string language=\"x-mt-es\">Clase Contra Género: Catt golpea \r\nligeramente miedos de la Medio-Clase y del nativista para alzar las \r\ncausas de las mujeres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1890, two competing organizations working to gain the right to vote for women joined forces to form the National American Women Suffrage Association (NAWSA). NAWSA campaigned diligently for the vote in a variety of ways, but did not achieve success until the ratification of the Nineteenth Amendment to the U.S. Constitution in 1920. This prolonged struggle entangled female activists in other important political and moral issues that divided the nation along racial, ethnic, and class lines, and debates over the vote for women often took a divisive tone. Some white women suffrage leaders were willing to use class, ethnic, and racial arguments to bolster the case for granting white women the vote. In 1894 (a year of extraordinary class conflict that included the national Pullman and coal strikes), Carrie Chapman Catt addressed an Iowa suffrage gathering and maintained that women's suffrage was necessary to counter \"the ignorant foreign vote\" in American cities and protect the life and property of native-born Americans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1890 verbanden zwei konkurrierende Organisationen,\r\ndie arbeiten, um das Recht zu gewinnen, für Frauen zu wählen, \r\nKräfte, um die nationale amerikanische Frau-Stimmrecht-Verbindung \r\n(NAWSA) zu bilden. NAWSA warb mit Sorgfalt für die Stimme in \r\neiner Vielzahl von Methoden, aber erzielte Erfolg bis die Bestätigung\r\nder 19.änderung nicht zur VEREINIGTE STAATEN Beschaffenheit 1920. \r\nDieser verlängerte Kampf verwickelte weibliche Aktivisten in \r\nanderen wichtigen politischen und moralischen Ausgaben, die die Nation\r\nentlang rassischem teilten, ethnisch, und in Kategorie Zeilen, und \r\nDebatten über der Stimme für Frauen nahmen häufig einen teilenden \r\nTon. Einige weiße Fraustimmrechtführer waren bereit, die \r\nKategorie, ethnisch und die rassischen Argumente zu verwenden, um den \r\nKasten für bewilligende weiße Frauen zu polstern die Stimme. \r\n1894 (ein Jahr der außerordentlichen Kategorie widersprechen, \r\ndaß eingeschlossen die nationalen Pullman- und Kohleschläge), \r\nadressierte Carrie ambulanter Händler Catt eine Iowa \r\nStimmrechtversammlung und behielt bei, daß Stimmrecht der Frauen \r\nnotwendig war, um \"der unwissenden fremden Stimme\" in den \r\namerikanischen Städte zu widersprechen und das Leben und die \r\nEigenschaft der gebürtig-getragenen Amerikaner zu schützen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1890, deux organismes de concurrence \r\ntravaillant pour gagner la droite de voter pour des femmes ont joint \r\ndes forces pour former l'association américaine nationale de suffrage\r\nde femmes (NAWSA). NAWSA a fait campagne diligemment pour la \r\nvoix par une multitude de moyens, mais n'a pas réalisé le succès \r\njusqu'à la ratification du dix-neuvième amendement à la \r\nconstitution des ETATS-UNIS en 1920. Cette lutte prolongée a \r\nempêtré les activistes féminins dans d'autres issues importantes \r\nqui ont divisé la nation le long de racial, ethnique, et lignes \r\npolitiques et morales de classe, et les discussions au-dessus de la \r\nvoix pour des femmes ont souvent pris une tonalité séparative. \r\nQuelques amorces blanches de suffrage de femmes étaient \r\ndisposées à employer la classe, ethnique, et les arguments raciaux \r\npour soutenir la caisse pour les femmes blanches d'octroi la voix. \r\nEn 1894 (une année de classe extraordinaire sont en conflit \r\nqu'inclus les grèves nationales de pullman et de charbon), le \r\ncolporteur Catt de Carrie a adressé une réunion de suffrage de \r\nl'Iowa et a mis à jour que le suffrage des femmes était nécessaire \r\npour parer \"la voix étrangère ignorante\" dans les villes \r\naméricaines et pour protéger la vie et la propriété des \r\nAméricains indigène-soutenus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1890, duas organizações competindo que \r\ntrabalham para ganhar a direita votar para mulheres juntaram forças \r\npara dar forma à associação americana nacional do suffrage das \r\nmulheres (NAWSA). NAWSA fêz campanha diligently para o voto em \r\numa variedade das maneiras, mas não conseguiu o sucesso até o \r\nratification da décima nona emenda ao constitution de ESTADOS UNIDOS \r\nem 1920. Este esforço prolongado entangled activistas fêmeas \r\nem outras edições importantes que dividiram a nação ao longo de \r\nracial, étnico, e linhas políticas e morais da classe, e os debates \r\nsobre o voto para mulheres fizeram exame frequentemente de um tom \r\ndivisive. Alguns líderes brancos do suffrage das mulheres eram \r\ndispostos usar a classe, étnica, e argumentos raciais bolster a caixa\r\npara mulheres brancas concedendo o voto. Em 1894 (um ano da \r\nclasse extraordinária opõe que incluído as batidas nacionais do \r\nPullman e do carvão), o chapman Catt de Carrie dirigiu-se a um \r\nrecolhimento do suffrage de Iowa e manteve-se que o suffrage das \r\nmulheres era necessário para opôr \"o voto extrangeiro ignorant\" em \r\ncidades americanas e para proteger a vida e a propriedade de \r\namericanos nativo-carregados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1890, due organizzazioni competenti che \r\nlavorano per guadagnare la destra votare per le donne hanno unito le \r\nforze per formare l'associazione americana nazionale di suffrage delle\r\ndonne (NAWSA). NAWSA ha fatto una campagna diligente per il voto\r\nin una varietà di modi, ma non ha realizzato il successo fino alla \r\nratifica della diciannovesima correzione alla costituzione degli STATI\r\nUNITI in 1920. Questa lotta prolungata ha impigliato gli \r\nattivisti femminili in altre edizioni importanti che hanno diviso la\r\nnazione lungo razziale, etnico e righe politiche e morali del codice \r\ncategoria ed i dibattiti sopra il voto per le donne hanno preso spesso\r\nun tono che divide. Alcuni capi bianchi di suffrage delle\r\ndonne erano disposti ad usare il codice categoria, etnico e gli \r\nargomenti razziali per sostenere la cassa per le donne bianche \r\nd'assegnazione il voto. In 1894 (un anno di codice categoria \r\nstraordinario è in conflitto che incluso i colpi nazionali del \r\ncarbone e del pullman), il chapman Catt di Carrie ha richiamato una \r\nriunione di suffrage dello Iowa ed ha effettuato che il suffrage \r\ndelle donne era necessario da ricambiare \"il voto straniero ignaro\" in\r\ncittà americane e da proteggere la vita e la proprietà degli \r\nAmericani natale-sopportati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1890, δύο ανταγωνιστικές οργανώσεις εργαζόμενος \r\nγια να κερδίσει το δικαίωμα να ψηφίσει για ενωμένες τις γυναίκες \r\nδυνάμεις να διαμορφώσει την εθνική αμερικανική ένωση ψήφου \r\nγυναικών (NAWSA). NAWSA έκανε εκστρατεία επιμελώς για\r\nτην ψηφοφορία με ποικίλους τρόπους, αλλά δεν επέτυχε την \r\nεπιτυχία μέχρι την επικύρωση της δέκατης έννατης τροποποίησης \r\nστο ΑΜΕΡΙΚΑΝΙΚΌ σύνταγμα το 1920. Αυτή η παρατεταμένη \r\nπροσπάθεια έμπλεξε τα θηλυκά ενεργά στελέχη σε άλλα σημαντικά \r\nπολιτικά και ηθικά ζητήματα που διαίρεσαν το έθνος κατά μήκος \r\nφυλετικού, εθνικός, και οι γραμμές κλάσης, και οι συζητήσεις \r\nπέρα από την ψηφοφορία για τις γυναίκες πήραν συχνά έναν \r\nδιαχωριστικό τόνο. Μερικοί λευκοί ηγέτες ψήφου γυναικών \r\nήταν πρόθυμοι να χρησιμοποιήσουν τα εθνικών, και φυλετικών \r\nορίσματα κλάσης, να υποστηρίξουν την περίπτωση για στις λευκές \r\nγυναίκες την ψηφοφορία. Το 1894 (ένα έτος εξαιρετικής \r\nσύγκρουσης κλάσης που περιέλαβε τις εθνικές απεργίες Pullman \r\nκαι άνθρακα), Carrie ο γυρολόγος Catt εξέτασε μια συλλογή \r\nψήφου του Iowa και υποστήριξε ότι η ψήφος των γυναικών ήταν \r\nαπαραίτητη για να αντιμετωπίσει \"την ανίδεη ξένη ψηφοφορία\" στις \r\nαμερικανικές πόλεις και να προστατεύσει τη ζωή και την ιδιοκτησία\r\nεγγενής-γεννημένων Αμερικανών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1890, dos organizaciones competentes que \r\ntrabajaban para ganar la derecha de votar por mujeres ensamblaron \r\nfuerzas para formar la asociación americana nacional del sufragio de \r\nlas mujeres (NAWSA). NAWSA hizo campaña diligente para el voto \r\nen una variedad de maneras, pero no alcanzó éxito hasta la \r\nratificación de la diecinueveavo enmienda a la constitución de \r\nESTADOS UNIDOS en 1920. Esta lucha prolongada enredó a \r\nactivistas femeninos en otras ediciones importantes que dividieron la \r\nnación a lo largo de racial, étnico, y líneas políticas y morales \r\nde la clase, y los discusiones sobre el voto para las mujeres tomaron \r\na menudo un tono divisivo. Algunos arranques de cinta blancos \r\ndel sufragio de las mujeres estaban dispuestos a utilizar la clase, \r\nétnica, y argumentos raciales para alentar la caja para las mujeres \r\nblancas que concedían el voto. En 1894 (un año de la clase \r\nextraordinaria está en conflicto que incluido las huelgas nacionales \r\ndel pullman y del carbón), el chapman Catt de Carrie trató una \r\nreunión del sufragio de Iowa y mantuvo que el sufragio de las mujeres\r\nera necesario contradecir \"el voto no nativo ignorante\" en ciudades \r\namericanas y proteger la vida y la característica de americanos \r\nnativo-llevados.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087488</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103537</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/class-versus-gender-catt-taps-middle-class-and-nativist-fears-to-boost-womens-causes</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/class-versus-gender-catt-taps-middle-class-and-nativist-fears-to-boost-womens-causes"
}