{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107203</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107203</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087210</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Was Jus' Turned Out Like a Lot of Cattle\": Fountain Hughes Recalls His Life in Slavery and Freedom, Baltimore, 1944</string>\r\n            <string language=\"x-mt-de\">\"wir waren Jus', das wie eine Menge Vieh\" \r\nausgefallen wurde: Brunnen-Hughes Rückrufe seine Lebensdauer in\r\nSlavery und in Freedom, Baltimore, 1944</string>\r\n            <string language=\"x-mt-fr\">\"nous étions Jus avéré comme beaucoup de \r\nbétail\" : Rappels de Hughes de fontaine sa vie en Slavery et \r\nFreedom, Baltimore, 1944</string>\r\n            <string language=\"x-mt-pt\">\"nós éramos Jus' girado para fora como muitos do\r\ngado\": Recordações de Hughes da fonte sua vida em Slavery e em\r\nLiberdade, Baltimore, 1944</string>\r\n            <string language=\"x-mt-it\">\"Eravamo Jus Risultato Come I Bestiami \r\nMolto\": Richiami del Hughes della fontana la sua vita in \r\nSlavery ed in Freedom, Baltimora, 1944</string>\r\n            <string language=\"x-mt-el\">\"Ήμαστε Jus που βγάλθηκε όπως πολλά βοοειδή\": \r\nΠηγή Hughes Recalls His Life στη σκλαβιά και την \r\nελευθερία, Βαλτιμόρη, 1944</string>\r\n            <string language=\"x-mt-es\">\"éramos Jus resultado como muchos de ganados\": \r\nMemorias de Hughes de la fuente su vida en Slavery y Freedom, \r\nBaltimore, 1944</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Fountain Hughes was born a slave in 1848 in Charlottesville, Virginia. In 1944 (or 1949) he was interviewed in Baltimore by Hermond Norwood, a representative of the Library of Congress's Archive of Folk Song. The Federal Writer's Project, a Depression-era program, had initiated the government's effort to capture the memories of the, by then, very elderly former slaves. Hughes recalled not only life under slavery but also the difficulties many slaves faced in making the transition to freedom in an antagonistic white society that worked hard to impede their efforts. Conditions for the Hughes family under freedom were materially not much better than they had been under slavery. In this interview Hughes recalled how his widowed mother supported her family by binding, or contracting, her children out to work. Still, Hughes asserted, he far preferred freedom to slavery.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Brunnen Hughes wurde ein Sklave 1848 in \r\nCharlottesville, Virginia getragen. 1944 (oder 1949) wurde er in\r\nBaltimore von Hermond Norwood, ein Repräsentant der Bibliothek des \r\nArchivs des Kongresses von Volkslied interviewt. Das \r\nBundesProjekt des verfassers, ein Tiefstand-Ära Programm, hatte die \r\nBemühung der Regierung initialisiert, die Speicher von bis dahin zu \r\nerfassen sehr ältere ehemalige Sklaven. Hughes erinnerte an das\r\nnicht nur Leben unter Sklaverei, aber auch die Schwierigkeiten, die \r\nviele Sklaven gegenüberstellten, wenn sie den Übergang zur Freiheit \r\nin einer entgegenwirkenden weißen Gesellschaft bildeten, die stark \r\narbeitete, um ihre Bemühungen zu behindern. Bedingungen für \r\ndie Hughes Familie unter Freiheit waren materiell nicht viel besser, \r\nals sie unter Sklaverei gewesen waren. In diesem Interview rief \r\nHughes wieder auf, wie seiner Mutter unterstützte ihre Familie \r\nwidowed, indem er heraus band, oder, ihre Kinder, um zu arbeiten \r\nVertrag abschloß. Noch erklärter Hughes, bevorzugte er weit \r\nFreiheit gegenüber Sklaverei.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La fontaine Hughes a été soutenue un slave\r\nen 1848 dans Charlottesville, la Virginie. En 1944 (ou 1949) il \r\na été interviewé à Baltimore par Hermond Norwood, un représentant\r\nde la bibliothèque des archives du congrès de la chanson \r\nfolklorique. Le projet de l'auteur fédéral, un programme de \r\nDépression-ère, avait lancé l'effort du gouvernement de capturer \r\nles mémoires du, d'ici là, d'anciens esclaves très vieux. \r\nHughes a rappelé non seulement la vie sous l'esclavage mais \r\négalement les difficultés que beaucoup d'esclaves ont faites face en\r\nfaisant la transition à la liberté dans une société blanche \r\nantagonique qui a travaillé dur pour empêcher leurs efforts. \r\nLes conditions pour la famille de Hughes sous la liberté \r\nn'étaient matériellement pas bien mieux qu'elles avaient été sous \r\nl'esclavage. Dans cette entrevue Hughes s'est rappelé comment \r\nsa mère veuve a supporté sa famille en liant, ou \r\nsous-traitant, ses enfants pour travailler. Toujours, Hughes \r\naffirmé, il a loin préféré la liberté à l'esclavage.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A fonte Hughes foi carregada um escravo em 1848 em\r\nCharlottesville, Virgínia. Em 1944 (ou em 1949) foi \r\nentrevistado em Baltimore por Hermond Norwood, um representante da \r\nbiblioteca do arquivo do congress da canção popular. O projeto\r\ndo escritor federal, um programa da Depression-era, tinha iniciado o \r\nesforço do governo capturar as memórias do, perto então, escravos \r\nanteriores muito idosos. Hughes recordou não somente a vida sob\r\no slavery mas também as dificuldades que muitos escravos enfrentaram \r\nem fazer a transição à liberdade em uma sociedade branca \r\nantagonistic que trabalhasse duramente para impedir seus esforços. \r\nAs condições para a família de Hughes sob a liberdade não \r\neram materialmente muito mais melhor do que tinham estado sob o \r\nslavery. Nesta entrevista Hughes recordou como his widowed a \r\nmatriz suportou sua família ligando, ou se contraindo, suas crianças\r\npara fora para trabalhar. Ainda, Hughes afirmado, preferiu \r\ndistante a liberdade ao slavery.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La fontana Hughes è stata sopportata uno schiavo \r\nin 1848 in Charlottesville, la Virginia. In 1944 (o in 1949) è \r\nstato intervistato a Baltimora da Hermond Norwood, un rappresentante \r\ndella libreria dell'archivio del congresso della canzone piega. \r\nIl progetto del produttore federale, un programma di \r\nDepressione-era, aveva iniziato lo sforzo del governo bloccare le \r\nmemorie del, per allora, schiavi precedenti molto anziani. \r\nHughes ha ricordato non soltanto la vita sotto slavery ma anche \r\nle difficoltà che molti schiavi hanno affrontato nel fare la \r\ntransizione alla libertà in una società bianca antagonistica che ha \r\nlavorato duro per impedire i loro sforzi. I termini per la \r\nfamiglia del Hughes sotto la libertà non erano materialmente molto \r\npiù meglio di erano stati sotto slavery. In questa intervista \r\nHughes ha ricordato come suo widowed la madre ha sostenuto la sua \r\nfamiglia legandosi, o subappaltando, i suoi bambini per funzionare. \r\nEppure, Hughes asserito, lontano ha preferito la libertà a \r\nslavery.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η πηγή Hughes γεννήθηκε ένας σκλάβος το 1848 σε \r\nCharlottesville, Βιρτζίνια. Το 1944 (ή το 1949) \r\nπέρασε από συνέντευξη στη Βαλτιμόρη από Hermond Norwood, \r\nένας αντιπρόσωπος του αρχείου βιβλιοθήκης του συνεδρίου του \r\nλαϊκού τραγουδιού. Το έργο του ομοσπονδιακού συγγραφέα, \r\nένα πρόγραμμα κατάθλιψη-εποχής, είχε αρχίσει την κυβερνητική \r\nπροσπάθεια να συλληφθούν οι μνήμες, έως τότε, πολύ ηλικιωμένοι \r\nπροηγούμενοι σκλάβοι. Ο Hughes υπενθύμισε όχι μόνο τη \r\nζωή κάτω από τη σκλαβιά αλλά και τις δυσκολίες πολλοί σκλάβοι \r\nπου αντιμετωπίστηκαν στην παραγωγή της μετάβασης στην ελευθερία σε\r\nμια ανταγωνιστική λευκιά κοινωνία που δούλεψε σκληρά για να \r\nεμποδίσει τις προσπάθειές τους. Οι όροι για την οικογένεια \r\nτου Hughes κάτω από την ελευθερία δεν ήταν υλικά πολύ \r\nκαλύτεροι από ήταν κάτω από τη σκλαβιά. Σε αυτήν την \r\nσυνέντευξη ο Hughes υπενθύμισε πώς η χηρευάμενη μητέρα του \r\nυποστήριξε την οικογένειά της με τη δέσμευση, ή την εργολαβία, \r\nτα παιδιά της να εργαστεί έξω. Ακόμα, ο Hughes βεβαίωσε,\r\nπροτίμησε μακριά την ελευθερία από τη σκλαβιά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La fuente Hughes fue llevada un esclavo en 1848 en\r\nCharlottesville, Virginia. En 1944 (o 1949) él fue entrevistado\r\ncon en Baltimore por Hermond Norwood, representante de la biblioteca \r\ndel archivo del congreso de la canción popular. El proyecto del\r\nprograma de escritura federal, un programa de la Depresio'n-era, \r\nhabía iniciado el esfuerzo del gobierno de capturar las memorias del,\r\npara entonces, los esclavos anteriores muy mayores. Hughes \r\nrecordó no solamente vida bajo esclavitud pero también las \r\ndificultades que muchos esclavos hicieron frente en la fabricación de\r\nla transición a la libertad en una sociedad blanca antagónica que \r\ntrabajó difícilmente para impedir sus esfuerzos. Las \r\ncondiciones para la familia de Hughes bajo libertad no estaban \r\nmaterialmente mucho mejor que habían estado bajo esclavitud. En\r\nesta entrevista Hughes recordó cómo el suyo widowed a madre utilizó\r\na su familia atando, o contrayendo, sus niños hacia fuera para \r\ntrabajar. No obstante, Hughes afirmado, él prefirió lejos la \r\nlibertad a la esclavitud.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087210</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107203</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-was-jus-turned-out-like-a-lot-of-cattle-fountain-hughes-recalls-his-life-in-slavery-and-freedom-baltimore-1944</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-was-jus-turned-out-like-a-lot-of-cattle-fountain-hughes-recalls-his-life-in-slavery-and-freedom-baltimore-1944"
}