{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103963</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103963</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086071</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Depicting the enemy.</string>\r\n            <string language=\"x-mt-de\">Bildlich darstellen des Feindes.</string>\r\n            <string language=\"x-mt-fr\">Description de l'ennemi.</string>\r\n            <string language=\"x-mt-pt\">Descrevendo o inimigo.</string>\r\n            <string language=\"x-mt-it\">Descrizione del nemico.</string>\r\n            <string language=\"x-mt-el\">Απεικόνιση του εχθρού.</string>\r\n            <string language=\"x-mt-es\">Representar al enemigo.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This cover of the December, 1942, issue of  Collier''s  magazine commemorated the first anniversary of the Japanese attack on Pearl Harbor. The vampire-bat portrayal of Prime Minister Hideki Tojo indicates one way in which American popular media and war propaganda presented the Japanese. Unlike images of the European enemy, the Japanese were depicted as vicious animals, most often taking the form of apes or parasitic insects. The same racial stereotypes were also applied to Japanese living in America. Suspecting their loyalty, the U.S. government rounded up all Japanese Americans living on the west coastcitizens and non-citizens alikeand transported them to detention centers in the West. Forced to abandon their homes, jobs, and businesses, Japanese Americans remained detained in camps for the duration of the war.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Abdeckung des Dezembers, 1942, Ausgabe von \r\nZeitschrift Collier's gedachte den ersten Jahrestag des japanischen \r\nAngriffs auf Pearl Harbor. Die Vampirehieb Schilderung des \r\nPremierministers Hideki Tojo zeigt One-way an, in dem amerikanische \r\npopuläre Media und Kriegpropaganda die Japaner darstellten. \r\nAnders als Bilder des europäischen Feindes, wurden die Japaner \r\nals schändliche Tiere bildlich dargestellt und häufig nahmen die \r\nGestalt der Affen oder der parasitschen Insekte an. Die gleichen\r\nrassischen Stereotypen wurden auch am japanischen Leben in Amerika \r\nangewendet. Ihre Loyalität vermutend, rundete die VEREINIGTE \r\nSTAATEN Regierung herauf alle japanischen Amerikaner auf, die auf den \r\nWestcoastcitizens leben und Nichtbürger alikeand transportierte sie \r\nzu den Verzögerungmitten im Westen. Erzwungen, um ihre Häuser,\r\nJobs zu verlassen und Geschäfte, blieben japanische Amerikaner in den\r\nLagern während der Dauer des Krieges zurückgehalten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Cette couverture de décembre, 1942, numéro du magazine \r\nde Collier a commémoré le premier anniversaire de l'attaque \r\njaponaise sur le port de perle. La représentation de \r\nvampire-batte du premier ministre Hideki Tojo indique l'one-way dans \r\nlequel les medias et la propagande populaires américains de guerre \r\nont présenté les Japonais. À la différence des images de \r\nl'ennemi européen, les Japonais ont été dépeints en tant \r\nqu'animaux méchants, le plus souvent prenant la forme des singes ou \r\ndes insectes parasites. Les mêmes stéréotypes raciaux ont \r\nété également appliqués à la vie japonaise en Amérique. \r\nSuspectant leur fidélité, le gouvernement des ETATS-UNIS a \r\narrondi vers le haut de tous les Américains japonais vivant sur les \r\ncoastcitizens occidentaux et l'alikeand de non-citoyens les a \r\ntransportés aux centres de détention dans l'ouest. Forcé à \r\nabandonner leurs maisons, les travaux, et entreprises, les Américains\r\njaponais sont restés détenus dans les camps pour la durée de la \r\nguerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Esta tampa do dezembro, 1942, introdução do \r\ncompartimento de Collier' comemorou o primeiro anniversary do ataque \r\njaponês no porto de pérola. O portrayal do vampire-bastão do \r\nministro principal Hideki Tojo indica o one-way em que os media e o \r\npropaganda populares americanos da guerra apresentaram os japoneses. \r\nAo contrário das imagens do inimigo europeu, os japoneses foram\r\ndescritos como animais vicious, o mais frequentemente fazendo exame do\r\nformulário dos macacos ou de insetos parasíticos. Os mesmos \r\nstereotypes raciais foram aplicados também à vida japonesa em \r\nAmérica. Suspeitando sua lealdade, o governo de ESTADOS UNIDOS \r\narredondou-se acima de todos os americanos japoneses que vivem nos \r\ncoastcitizens ocidentais e o alikeand dos non-citizens transportou-os \r\naos centros do detention no oeste. Forçado para abandonar suas \r\nHOME, trabalhos, e negócios, os americanos japoneses remanesceram \r\ndetidos nos acampamentos para a duração da guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa copertura di dicembre, del 1942, emissione dello \r\nscomparto del Collier'ha commemorato il primo anniversario \r\ndell'attacco giapponese al porto di perla. La rappresentazione \r\ndel vampire-blocco del Primo Ministro Hideki Tojo indica il one-way in \r\ncui i media e la propaganda popolari americani di guerra hanno \r\npresentato i giapponesi. Diverso delle immagini del nemico \r\neuropeo, i giapponesi sono stati descritti come animali viziosi, il \r\npiù spesso prendendo la forma delle scimmie o degli insetti \r\nparassita. Gli stessi stereotipi razziali egualmente sono stati \r\napplicati alla vita giapponese in America. Ritenendo sospetto la\r\nloro lealtà, il governo degli STATI UNITI ha arrotondato su tutti gli\r\nAmericani giapponesi che vivono sui coastcitizens ad ovest ed il \r\nalikeand dei non-citizens li ha trasportati ai centri di detenzione \r\nnell'ovest. Forzato per abbandonare le loro sedi, lavori e \r\ncommerci, gli Americani giapponesi sono rimasto ritenuti negli \r\naccampamenti per la durata della guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">_ αυτός κάλυψη του ο τον Δεκέμβριος, του 1942, \r\nζήτημα του περιοδικό Collier' τιμώ την μνήμη της ο πρώτος \r\nεπέτειος της ο ιαπωνικός επίθεση στο λιμάνι μαργαριτάρι. Η \r\nαπεικόνιση βαμπίρ-ροπάλων του πρωθυπουργού Hideki Tojo \r\nδείχνει έναν τρόπο με τον οποίο τα αμερικανικές δημοφιλείς μέσα\r\nκαι πολεμική η προπαγάνδα παρουσίασαν τους Ιάπωνες. \r\nΑντίθετα από τις εικόνες του ευρωπαϊκού εχθρού, οι \r\nΙάπωνες απεικονίστηκαν ως κακοήθη ζώα, ο συχνότερα λαμβάνοντας \r\nτη μορφή των πίθηκων ή των παρασιτικών εντόμων. Τα ίδια \r\nφυλετικά στερεότυπα εφαρμόστηκαν επίσης στην ιαπωνική διαβίωση \r\nστην Αμερική. Υποψιαμένος την πίστη τους, η ΑΜΕΡΙΚΑΝΙΚΗ \r\nκυβέρνηση στρογγύλεψε επάνω όλους τους ιαπωνικούς Αμερικανούς \r\nπου ζουν στη δύση coastcitizens και οι μη-πολίτες alikeand \r\nτους μετέφεραν στα κέντρα κράτησης στη δύση. Αναγκασμένοι \r\nνα εγκαταλείψουν τα σπίτια τους, εργασίες, και επιχειρήσεις, \r\nιαπωνικοί Αμερικανοί παρέμειναν υπό κράτηση στα στρατόπεδα κατά\r\nτη \"διάρκεια\" του πολέμου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Esta cubierta del diciembre de 1942, aplicación el \r\ncompartimiento de Collier' conmemoró el primer aniversario del ataque\r\njaponés contra puerto de perla. La representación del \r\nvampiro-palo del primer ministro Hideki Tojo indica una forma en la \r\ncual los media y la propaganda populares americanos de la guerra \r\npresentaron a japoneses. Desemejante de imágenes del enemigo \r\neuropeo, representaron a los japoneses como animales viciosos, lo más\r\na menudo posible tomando la forma de monos o de insectos parásitos. \r\nLos mismos estereotipos raciales también fueron aplicados a la \r\nvida japonesa en América. Sospechando su lealtad, el gobierno \r\nde ESTADOS UNIDOS redondeó encima de todos los americanos japoneses \r\nque vivían en los coastcitizens del oeste y el alikeand de los \r\nnon-citizens los transportó a los centros de la detención en el \r\noeste. Forzado para abandonar sus hogares, trabajos, y los \r\nnegocios, los americanos japoneses seguían detenidos en los campos \r\npara la duración de la guerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086071</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103963</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/depicting-the-enemy</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/depicting-the-enemy"
}