{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105148</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105148</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087301</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Georgia Sharecropper's Story of Forced Labor ca. 1900</string>\r\n            <string language=\"x-mt-de\">Eines Georgia Sharecroppers Geschichte der \r\nvorverlegten Arbeit Ca. 1900</string>\r\n            <string language=\"x-mt-fr\">Une histoire des Métayers de la Géorgie du \r\ntravail obligatoire ca. 1900</string>\r\n            <string language=\"x-mt-pt\">História de Geórgia um Sharecropper do trabalho \r\nforçado ca. 1900</string>\r\n            <string language=\"x-mt-it\">Storia della Georgia uno Sharecropper del \r\nLavoro forzato ca. 1900</string>\r\n            <string language=\"x-mt-el\">Η ιστορία ενός της Γεωργίας επίμορτου καλλιεργητή της\r\nκαταναγκαστικής εργασίας περίπου το 1900</string>\r\n            <string language=\"x-mt-es\">Historia de Georgia un Sharecropper del trabajo \r\nforzado ca. 1900</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">At the turn of the century the group of black women most subject to sexual exploitation and abuse were those who lived under the system of quasi-slavery known as \"peonage.\"Under contract labor laws, which existed in almost every southern state, a laborer who signed a contract and then quit his or her job could be arrested. The horrors of this system of forced labor (as well as the equally horrific system of convict labor) are detailed in this stark, turn-of-the-century personal account of life under the \"peonage\" system in the South, published in the  Independent  magazine in 1904. Although this account by an African-American man did not focus especially on the sexual exploitation suffered by his wife and others, his report described how his wife was forced to become a mistress to the plantation's owner.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An der Jahrhundertwende waren die Gruppe der \r\nschwarzen Frauen am meisten abhängig von sexueller Ausnutzung und der\r\nMißbrauch die, die unter dem System der Quasisklaverei bekannt \r\nlebten, als \"peonage.\"Under Vertrag Arbeitsrechte, die in fast jedem \r\nsüdlichen Zustand existierten, ein Hilfsarbeiter, der einen Vertrag \r\nund dann unterzeichnete, seinen oder Job konnten festgehalten werden \r\nbeendete. Die Grausigkeiten dieses Systems der vorverlegten \r\nArbeit (so gut, wie das gleichmäßig entsetzliche System von Arbeit \r\nüberführen), werden in diesem steifen, das persönliche Konto der \r\nJahrhundertwende vom Leben unter dem \"peonage\" System im Süden genau \r\ngeschildert, veröffentlicht in der unabhängigen Zeitschrift 1904. \r\nObgleich dieses Konto durch einen Afrikanisch-Amerikanischen \r\nMann nicht besonders auf die sexuelle Ausnutzung konzentrierte, die \r\nvon seiner Frau und von anderen erlitten wurde, beschrieb sein Report,\r\nwie seine Frau erzwungen wurde, eine Geliebte zum Inhaber der Plantage\r\nzu werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À la fin du siècle le groupe de femmes noires \r\nplus sujet à l'exploitation sexuelle et l'abus étaient ceux qui a \r\nvécu sous le système du quasi-esclavage connu sous le nom de \"les \r\nlois de main-d'oeuvre contractuelle de peonage.\"Under, qui ont existé\r\ndans presque chaque état méridional, un travailleur qui a signé un \r\ncontrat et puis a quitté son travail pourraient être arrêtées. \r\nLes horreurs de ce système de travail obligatoire (comme le \r\nsystème également terrifiant de condamnez le travail) sont \r\ndétaillées dans ce rigide, compte personnel de tourner-de-le-siècle\r\nde la vie sous le système de \"peonage\" dans les Sud, édité \r\ndans le magasin indépendant en 1904. Bien que ce compte par un \r\nhomme afro-américain ne se soit pas concentré particulièrement sur \r\nl'exploitation sexuelle soufferte par son épouse et d'autres, son \r\nétat a décrit comment son épouse a été forcée de devenir une \r\nmaîtresse au propriétaire de la plantation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na volta do século o grupo de mulheres pretas a \r\nmaioria de assunto à exploração sexual e abuso estava aqueles que \r\nviveram sob o sistema do quasi-quasi-slavery sabido como de \"as leis \r\nlabor de contrato peonage.\"Under, que existiram em quase cada estado \r\ndo sul, um laborer que assinasse um contrato e então parasse seu ou \r\nseu trabalho poderiam ser prendidas. Os horrors deste sistema de\r\ntrabalho forçado (assim como o sistema ingualmente horrific de \r\nconvict o trabalho) são detalhados neste stark, um cliente pessoal de\r\ngir-$$$-$$$-SÉCULO da vida sob o sistema do \"peonage\" no sul, \r\npublicado no compartimento independente em 1904. Embora este \r\ncliente por um homem Africano-Americano não focalizasse especial na \r\nexploração sexual sofrida por sua esposa e por outra, seu relatório\r\ndescreveu como sua esposa foi forçada a se transformar um mistress ao\r\nproprietário da plantação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Alla fine del secolo il gruppo delle donne nere \r\npiù conforme a sfruttamento sessuale e l'abuso erano coloro che ha \r\nvissuto sotto il sistema di quasi-quasi-slavery conosciuto come \"le \r\nleggi di lavoro del contratto di peonage.\"Under, che hanno esistito \r\nin quasi ogni del sud dichiarano, un laborer che ha firmato un \r\ncontratto ed allora ha rinunciato il suo lavoro potrebbe essere \r\narrestato. Gli orrori di questo sistema del lavoro forzato \r\n(come pure il sistema ugualmente horrific di condanni il lavoro) \r\nsono dettagliati in questo rigido, cliente personale di \r\ngir-de-$$$-SECOLO di vita sotto il sistema \"di peonage\" nel sud, \r\npubblicato nello scomparto indipendente in 1904. Anche se questo\r\ncliente dall'uomo Africano-Americano non ha messo a fuoco \r\nparticolarmente sullo sfruttamento sessuale sofferto dalla sua moglie \r\ne da altre, il suo rapporto ha descritto come la sua moglie è stata \r\ncostretta a diventare un mistress al proprietario della piantagione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο γύρισμα του αιώνα η ομάδα μαύρων γυναικών το \r\nπερισσότερο θέμα στη σεξουαλική εκμετάλλευση και κατάχρηση ήταν \r\nεκείνοι που έζησαν στο πλαίσιο του συστήματος της \r\nσχεδόν-σκλαβιάς γνωστού ως \"εργατικά δίκαια συμβάσεων \r\npeonage.\"Under, που υπήρξαν σχεδόν σε κάθε νότιο κράτος, ένα \r\nlaborer που υπέγραψε μια σύμβαση και εγκατέλειψε έπειτα την \r\nεργασία του/της θα μπορούσε να συλληφθεί. Οι φρίκες αυτού \r\nτου συστήματος της καταναγκαστικής εργασίας (καθώς επίσης και το \r\nεξίσου φρικιαστικό σύστημα καταδικάζει την εργασία) είναι \r\nλεπτομερείς σε αυτόν τον άκαμπτο, προσωπικό απολογισμό \r\nστροφή-$$$-Ο-ΑΙΏΝΑ της ζωής στο πλαίσιο του συστήματος \r\n\"peonage\" στο νότο, που δημοσιεύεται στο ανεξάρτητο περιοδικό \r\nτο 1904. Αν και αυτός ο απολογισμός από ένα \r\nαφρικανικός-αμερικανικό άτομο δεν εστίασε ειδικά στη σεξουαλική \r\nεκμετάλλευση που υποφέρεται από τη σύζυγό του και άλλες, η \r\nέκθεσή του περιέγραψε πώς η σύζυγός του αναγκάστηκε να γίνει \r\nκυρία στον ιδιοκτήτη της φυτείας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Al final del siglo el grupo de mujeres negras más\r\nconforme a la explotación sexual y el abuso eran los que vivieron \r\nbajo sistema de la cuasi-esclavitud conocido como \"los leyes de \r\ntrabajo de contrato de peonage.\"Under, que existieron en casi cada \r\nestado meridional, un laborer que firmó un contrato y entonces salió\r\nsu o su trabajo podrían ser arrestados. Los horrores de este \r\nsistema del trabajo forzado (tan bien como el sistema igualmente \r\nhorrific de condene el trabajo) se detallan en este rígido, cuenta \r\npersonal del dar vuelta-de-$$$-SIGLO de vida bajo sistema del \r\n\"peonage\" en el sur, publicada en el compartimiento Independiente en \r\n1904. Aunque esta cuenta de un hombre Africano-Americano no se \r\ncentró especialmente en la explotación sexual sufrida por su esposa \r\ny otras, su informe describió cómo forzaron a su esposa hacer una \r\namante al propietario de la plantación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087301</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105148</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-georgia-sharecroppers-story-of-forced-labor-ca-1900</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-georgia-sharecroppers-story-of-forced-labor-ca-1900"
}