{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104513</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104513</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087499</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Communists are second to none in our devotion to our people and to our country\": Prosecution and Defense Statements, 1949 Trial of American Communist Party Leaders</string>\r\n            <string language=\"x-mt-de\">\"Kommunisten sind an zweiter Stelle zu keinen in \r\nunserer Hingabe zu unseren Leuten und zu unserem Land\": \r\nVerfolgung und Verteidigung Statements, Versuch 1949 von \r\namerikanischen kommunistischen Partei-Führern</string>\r\n            <string language=\"x-mt-fr\">les \"communistes sont en second lieu à aucun dans\r\nnotre dévotion à nos personnes et à notre pays\" : Poursuite \r\net défense Statements, épreuve 1949 d'amorces américaines de parti \r\ncommuniste</string>\r\n            <string language=\"x-mt-pt\">os \"comunistas são em segundo a nenhuns em nossa \r\ndevoção a nossos povos e a nosso país\": Prosecution e defesa \r\nIndicação, experimentação 1949 de líderes americanos do partido \r\ncomunista</string>\r\n            <string language=\"x-mt-it\">\"i comunisti sono in secondo luogo a nessun nella \r\nnostra devozione alla nostra gente ed al nostro paese\": Processo\r\ne difesa Statements, prova 1949 dei Capi americani del partito \r\ncomunista</string>\r\n            <string language=\"x-mt-el\">\"Οι κομμουνιστές είναι δεύτεροι σε κανένας στην \r\nαφοσίωσή μας στους ανθρώπους μας και στη χώρα μασ\": \r\nΔηλώσεις συνέχισης και υπεράσπισης, δίκη του 1949 των \r\nαμερικανικών κομμουνιστικών αρχηγών κόμματος</string>\r\n            <string language=\"x-mt-es\">los \"comunistas están en segundo lugar a ningunos\r\nen nuestra dedicación a nuestra gente y a nuestro país\": \r\nProcesamiento y defensa Statements, ensayo 1949 de arranques de \r\ncinta americanos del partido comunista</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1919, during the post-World War I \"Red Scare,\" the Supreme Court ruled that the First Amendment protection of free speech was not applicable in circumstances in which there was a \"clear and present danger\" that \"substantive evils that Congress has a right to prevent\" would occur as a result of that speech. In 1940, Congress passed the Smith Act, making illegal the advocacy of overthrowing state or national governments. Although the Act was not used against members of the Communist Party during World War II, 11 Communist Party leaders were convicted under the Act in 1949 following the build up of Cold War tensions. In the following opening statements of that trial, the U.S. prosecuting attorney, John F. X. McGohey and the general secretary of the Communist Party, Eugene Dennis, offered widely divergent descriptions of the Party's goals. The Supreme Court upheld the guilty verdicts in 1951, ruling that government action against the defendants was required under the \"clear and present danger\" test. The ruling further argued that the Party, which was \"in the very least ideologically attuned\" with Communist countries, had formed \"a highly organized conspiracy,\" that created the present danger. In subsequent years, Congress passed additional anti-Communist laws, and courts obtained 93 convictions of Party members. After the liberal-leaning Warren Court's 1956 ruling that mere advocacy of revolution was insufficient grounds to convict, the U.S. government ended their prosecution of Communists for Party membership alone.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1919 während des Pfosten-Weltkrieges I \"roter \r\nSchrecken,\" ordnete das Höchste Gericht an, daß der erste Änderung \r\nSchutz der freien Rede nicht unter Umständen anwendbar war, unter \r\ndenen es eine \"freie und anwesende Gefahr\" gab, die \"substantivische \r\nÜbel, daß Kongreß hat ein Recht zu verhindern\" resultierend aus \r\ndieser Rede auftreten würden. 1940 führte Kongreß die Smith \r\nTat und bildete ungültig die Befürwortung vom Besiegen des Zustandes\r\noder der Nationalregierungen. Obgleich die Tat nicht gegen \r\nBauteile der kommunistischen Partei während des Zweiten \r\nWeltkrieges verwendet wurde, wurden 11 kommunistische \r\nParteiführer unter der Tat in 1949 dem Aufbau der Spannkräfte \r\ndes kalten Krieges folgend überführt. In den folgenden \r\nDateieröffnungsanweisungen über diesen Versuch, boten der VEREINIGTE\r\nSTAATEN verfolgende Rechtsanwalt, John F. X. McGohey und die \r\nallgemeine Sekretärin der kommunistischen Partei, Eugene \r\nDennis, weit unterschiedliche Beschreibungen der Parteiziele an. \r\nDas Höchste Gericht unterstützte die schuldigen \r\nUrteilssprüche 1951 und anordnete, daß Regierung Tätigkeit gegen \r\ndie Beklagten unter dem Test \"der freien und anwesenden Gefahr\" \r\nbenoetigt wurde. Das Anordnen argumentierte weiter, daß die \r\nPartei, die \"in sehr wenig ideologisch abgestimmt\" mit \r\nkommunistischen Ländern war, \"eine in hohem Grade organisierte \r\nVerschwörung gebildet hatte,\", das die anwesende Gefahr erstellte. \r\nIn den folgenden Jahren erreichten der geführte Kongreß \r\nzusätzliche Anti-Kommunistische Gesetze und die Gerichte 93 \r\nÜberzeugungen der Parteibauteile. Nach dem \r\nliberal-lehnenden Warren Gericht 1956, das anordnet, daß bloße \r\nBefürwortung der Umdrehung war der unzulängliche zu überführen \r\nBoden, beendete die VEREINIGTE STAATEN Regierung ihre Verfolgung der \r\nKommunisten für Parteimitgliedschaft alleine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1919, pendant la guerre I \"alarme rouge de \r\npoteau-Monde,\" la cour suprême a régné que la protection du premier\r\namendement du discours libre n'était pas applicable dans les \r\ncirconstances dans lesquelles il y avait \"un danger clair et actuel\" \r\nque \"les maux substantifs que le congrès a une droite d'empêcher\" se\r\nproduiraient en raison de ce discours. En 1940, le congrès a \r\npassé la Loi de Smith, faisant illégal la recommandation de \r\nrenverser l'état ou les gouvernements nationaux. Bien que \r\nl'acte n'ait pas été utilisé contre des membres du parti communiste\r\npendant la deuxième guerre mondiale, 11 amorces de parti communiste \r\nont été condamnées sous la Loi dans 1949 suivant l'accumulation des\r\ntensions de guerre froide. Dans les rapports d'ouverture \r\nsuivants de cette épreuve, le mandataire de poursuite des ETATS-UNIS,\r\nJohn F. X. McGohey et le secrétaire général du parti communiste, \r\nEugene Dennis, ont offert largement des descriptions divergentes des \r\nbuts de la partie. La cour suprême a confirmé les verdicts \r\ncoupables en 1951, régnant que l'action de gouvernement contre les \r\ndéfendeurs a été exigée à l'essai \"de danger clair et actuel\". \r\nRégner en outre a argué du fait que la partie, qui était \r\n\"dans  moins idéologiquement adapté\" avec les pays communistes, \r\navait formé \"une conspiration fortement organisée,\" qui a créé le \r\ndanger actuel. En années ultérieures, le congrès passé des \r\nlois anti-Communistes supplémentaires, et les cours ont obtenu 93 \r\nconvictions des membres de partie. Après la cour depenchement \r\n1956 de Warren régnant que la seule recommandation de la révolution \r\nétait les raisons insuffisantes à condamner, le gouvernement des \r\nETATS-UNIS a terminé leur poursuite des communistes pour seule \r\nl'adhésion de partie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1919, durante a guerra I \"scare vermelho do \r\nborne-Mundo,\" a corte suprema governou que a proteção da primeira \r\nemenda do discurso livre não era aplicável nas circunstâncias em \r\nque havia \"um perigo desobstruído e atual\" que \"os evils substantivos\r\nque o congress tem uma direita impedir\" ocorressem em conseqüência \r\ndesse discurso. Em 1940, o congress passou o ato de Smith, \r\nfazendo ilegal o advocacy de overthrowing o estado ou governos \r\nnacionais. Embora o ato não fosse usado de encontro aos membros\r\ndo partido comunista durante a segunda guerra mundial, 11 líderes do \r\npartido comunista convicted sob o ato em 1949 que seguem a \r\nconfiguração acima de tensões da guerra fria. Nas seguintes \r\nindicações de abertura dessa experimentação, o advogado \r\nprosecuting de ESTADOS UNIDOS, John F. X. McGohey e a secretária \r\ngeral do partido comunista, Eugene Dennis, ofereceram extensamente \r\ndescrições divergent dos objetivos do partido. A corte suprema\r\nupheld os verdicts culpados em 1951, governando que a ação do \r\ngoverno de encontro aos réus estêve requerida sob \"o teste do perigo\r\ndesobstruído e atual\". Governar discutiu mais mais que o \r\npartido, que estava \"no attuned muito o mais menos ideologically\" com \r\npaíses comunistas, tinha dado forma \"a um conspiracy altamente \r\norganizado,\" que criou o perigo atual. Em anos subseqüentes, o \r\ncongress passado leis anti-Comunistas adicionais, e as cortes \r\nobtiveram 93 convicções de membros do partido. Após a corte \r\nliberal-inclinando-se 1956 de Warren que governa que o mero advocacy \r\nda volta era terras insuficientes a convict, o governo de ESTADOS \r\nUNIDOS terminou seu prosecution dos comunistas para a sociedade do \r\npartido sozinho.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1919, durante la guerra I \"spavento rosso del \r\nalberino-Mondo,\" la Corte suprema ha regolato che la protezione di \r\nprima correzione di discorso libero non era applicabile nelle \r\ncircostanze in cui ci era \"un pericolo libero ed attuale\" che \"le \r\nmalvagità sostanziali che il congresso ha una destra evitare\" \r\naccadrebbero come conseguenza di quel discorso. In 1940, il \r\ncongresso ha passato la Legge dello Smith, rendente illegale \r\nl'avvocatura di overthrowing dichiara o governi nazionali. \r\nAnche se la Legge non è stata usata contro i membri del partito\r\ncomunista durante la seconda guerra mondiale, 11 capo del \r\npartito comunista è stato condannato a norma della legge in 1949 che \r\nseguono l'accumulazione dei tensionamenti di guerra fredda. \r\nNelle seguenti istruzione di apertura di quella prova, \r\nl'avvocato di proseguimento degli STATI UNITI, John F. X. McGohey e la\r\nsegretaria generale del partito comunista, Eugene Dennis, hanno \r\nofferto ampiamente le descrizioni divergenti degli obiettivi del \r\npartito. La Corte suprema ha sostenuto i verdetti colpevoli in \r\n1951, regolando che l'azione di governo contro i difensori è stata \r\nrichiesta sotto \"la prova di pericolo libero ed attuale\". Il \r\nregolamento più ulteriormente ha sostenuto che il partito, che era \r\n\"in adattato il più minimo ideologicamente\" con i paesi comunisti, \r\naveva formato \"una cospirazione altamente organizzata,\" che ha creato \r\nil pericolo attuale. Durante gli anni successivi, il congresso \r\nha approvato le leggi anti-Comuniste supplementari e le corti hanno \r\nottenuto 93 convinzioni dei membri del partito. Dopo la corte \r\nliberale-pendente 1956 di Warren che regola che l'avvocatura pura del \r\ngiro era motivi insufficienti da condannare, il governo degli STATI \r\nUNITI ha concluso il loro processo dei comunisti per l'insieme dei \r\nmembri del partito da solo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1919, κατά τη διάρκεια του μετα-παγκόσμιου \r\nπολέμου Ι ο \"κόκκινος τρόμος,\" το ανώτατο δικαστήριο κυβέρνησε \r\nότι η πρώτη προστασία τροποποιήσεων της ελεύθερης ομιλίας δεν \r\nίσχυσε στις περιστάσεις στις οποίες υπήρξε ένας \"σαφής και \r\nπαρών κίνδυνοσ\" ότι τα \"ουσιαστικά κακά ότι το συνέδριο έχει \r\nτο δικαίωμα να αποτρέψει\" θα εμφανίζονταν ως αποτέλεσμα εκείνης \r\nτης ομιλίας. Το 1940, το συνέδριο πέρασε το νόμο \r\nSmith, που καθιστά παράνομη την υπεράσπιση της νίκης του \r\nκράτους ή των εθνικών κυβερνήσεων. Αν και ο νόμος δεν \r\nχρησιμοποιήθηκε ενάντια στα μέλη του Κομμουνιστικού Κόμματος \r\nκατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, 11 κομμουνιστικοί \r\nαρχηγοί κόμματος καταδικάστηκαν στο πλαίσιο του νόμου το 1949 \r\nμετά από τη συγκέντρωση των εντάσεων ψυχρού πολέμου. Στις \r\nακόλουθες εναρκτήριες δηλώσεις εκείνης της δοκιμής, ο \r\nΑΜΕΡΙΚΑΝΙΚΟΣ διωκτικός πληρεξούσιος, John F. Χ. McGohey και\r\nο γενικός γραμματέας του Κομμουνιστικού Κόμματος, Eugene \r\nDennis, πρόσφεραν τις ευρέως διάφορες περιγραφές των στόχων \r\nτου συμβαλλόμενου μέρους. Το ανώτατο δικαστήριο υποστήριξε \r\nτις ένοχες αποφάσεις το 1951, κυβερνών ότι η κυβερνητική \r\nενέργεια ενάντια στους κατηγορουμένους απαιτήθηκε κάτω από τη \r\nδοκιμή \"σαφούς και παρόντος κινδύνου\". Η απόφαση περαιτέρω\r\nυποστήριξε ότι το συμβαλλόμενο μέρος, που ήταν \"πολύ ο πιό \r\nελάχιστα ιδεολογικά προσαρμοσμένη\" με τις κομμουνιστικές χώρες, \r\nείχε διαμορφώσει \"μια ιδιαίτερα οργανωμένη συνωμοσία,\" που \r\nδημιούργησε τον παρόντα κίνδυνο. Στα επόμενα έτη, το \r\nσυνέδριο πέρασε τους πρόσθετους αντικομμουνιστείς νόμους, και τα \r\nδικαστήρια έλαβαν 93 πεποιθήσεις των μελών συμβαλλόμενου \r\nμέρους. Μετά από φιλελεύθερος-κλίνοντας το 1956 του \r\nδικαστηρίου κυκεώνων που κυβερνά ότι η μόνη υπεράσπιση της \r\nεπανάστασης συνέτρεξε ανεπαρκείς λόγοι για να καταδικάσει, η \r\nΑΜΕΡΙΚΑΝΙΚΗ κυβέρνηση τελείωσε τη συνέχιση κομμουνιστών τους για \r\nτην ιδιότητα μέλους συμβαλλόμενου μέρους μόνο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1919, durante la guerra I \"susto rojo del \r\nposte-Mundo,\" el Tribunal Supremo gobernó que la protección de la \r\nprimera enmienda del discurso libre no era aplicable en las \r\ncircunstancias en las cuales había \"un peligro claro y actual\" que \r\nlos \"males substantivos que el congreso tiene una derecha de prevenir\"\r\nocurrirían como resultado de ese discurso. En 1940, el congreso\r\npasó el acto de Smith, haciendo ilegal la defensa de derrocar el \r\nestado o gobiernos nacionales. Aunque el acto no fue utilizado \r\ncontra miembros del partido comunista durante la Segunda Guerra \r\nMundial, condenaron a 11 arranques de cinta del partido comunista bajo\r\nacto en 1949 que seguían la acumulación de las tensiones de la \r\nguerra fría. En las declaraciones de apertura siguientes de ese\r\nensayo, el abogado de procesamiento de ESTADOS UNIDOS, Juan F. X. \r\nMcGohey y la secretaria general del partido comunista, Eugene Dennis, \r\nofrecieron extensamente las descripciones divergentes de las metas del\r\npartido. El Tribunal Supremo mantuvo los veredictos culpables en\r\n1951, gobernando que la acción del gobierno contra los demandados fue\r\nrequerida bajo prueba \"del peligro claro y actual\". La decisión\r\ndiscutió más lejos que el partido, que estaba \"en adaptado muy lo \r\nmás menos posible ideológico\" con los países comunistas, había \r\nformado \"una conspiración altamente ordenada,\" que creó el actual \r\npeligro. En años subsecuentes, el congreso pasado los leyes \r\ncontra-Comunistas adicionales, y las cortes obtuvieron 93 convicciones\r\nde los miembros del partido. Después de la corte 1956 de Warren\r\nliberal-que se inclinaba que gobernaba que la defensa mera de la \r\nrevolución era argumentos escasos a condenar, el gobierno de ESTADOS \r\nUNIDOS terminó su procesamiento de los comunistas para la calidad de \r\nmiembro del partido solamente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087499</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104513</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/communists-are-second-to-none-in-our-devotion-to-our-people-and-to-our-country-prosecution-and-defense-statements-1949-trial-of-american-communist-party-leaders</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/communists-are-second-to-none-in-our-devotion-to-our-people-and-to-our-country-prosecution-and-defense-statements-1949-trial-of-american-communist-party-leaders"
}