{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106891</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106891</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086387</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Knight Errant: Drawing the Line on Black-White Equality</string>\r\n            <string language=\"x-mt-de\">Ritter Errant: Zeichnen der Zeile auf \r\nSchwarz-Weißer Gleichheit</string>\r\n            <string language=\"x-mt-fr\">Chevalier Errant : Tracer la ligne sur \r\nl'égalité Noir-Blanche</string>\r\n            <string language=\"x-mt-pt\">Knight Errant: Desenhando a linha na \r\nigualdade Preto-Branca</string>\r\n            <string language=\"x-mt-it\">Cavaliere Errant: Dissipare la riga su \r\nuguaglianza Nero-Bianca</string>\r\n            <string language=\"x-mt-el\">Ιππότης περιπλανώμενος: Στρέθιμο της προσοχής \r\nτης γραμμής στην μαύρος-άσπρη ισότητα</string>\r\n            <string language=\"x-mt-es\">Caballero Errante: Trazar la línea en la \r\nigualdad Negro-Blanca</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The annual convention of the Knights of Labor convened in Richmond, Virginia, a region divided by racial and political conflict, on October 4, 1886. In the 1880s, Southern politics was split between southern Democrats who sought to \"redeem\" the old order and a progressive (and in some places interracial) political movement that sought to extend the gains won by ordinary black and white southerners during the Reconstruction era. As more than one thousand delegates gathered from across the country in the former capital of the Confederacy, the labor and political reform movements hoped the convention would be a launching pad for their message of racial peace and political reform. But the convention and the Knights of Labor were quickly plunged into conflict over the organization's attitude toward the question of social equality between the races. Black Knight Frank J. Ferrell faced an uproar when he was invited to socialize with fellow white Knights at the convention. The attitude of an anonymous Knight of Labor, interviewed here, typified the not-in-my-neighborhood reaction of many white Knights to Ferrell's crossing of the color line.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die jährliche Versammlung der Ritter der Arbeit \r\nkam in Richmond, Virginia, eine Region zusammen, die durch rassische \r\nund politische $überschneidung, an Oktober 4, 1886 geteilt wurde. \r\nIm 1880s wurde südliche Politik zwischen südlichen Demokraten \r\naufgespaltet, die \"zurückkaufen\" die alte Ordnung und eine \r\nprogressive (und in einigen Plätzen interracial) politische Bewegung \r\nsuchten, die suchten, die Gewinne auszudehnen, die durch gewöhnliche \r\nschwarze und weiße southerners während der Rekonstruktionära \r\ngewonnen wurden. Als mehr als tausend Delegierte erfaßte aus \r\nüber dem Land im ehemaligen Kapital der Konföderation, hofften die \r\nArbeits- und politischen Reformbewegungen, daß die Vereinbarung eine \r\nausstoßende Auflage für ihre Meldung des rassischen Friedens und der\r\npolitischen Verbesserung sein würde. Aber die Versammlung und \r\ndie Ritter der Arbeit wurden schnell in $überschneidung über der \r\neinstellung der Organisation gegenüber der Frage der Sozialgleichheit\r\nzwischen die Rennen getaucht. Schwarzer Ritter-Freivermerk J. \r\nFerrell stellte einen Uproar gegenüber, als er eingeladen wurde, mit \r\nGefährteweißen Rittern an der Versammlung gesellig zuSEIN. Die\r\nHaltung eines anonymen Ritters der Arbeit, hier interviewt, \r\nverkörpert der Nicht-in-meinnachbarschaft Reaktion vieler Weiß \r\nRitter zur Überfahrt Ferrells der Farbe Zeile.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La convention annuelle des chevaliers du travail \r\ns'est assemblée à Richmond, la Virginie, une région divisée par \r\nconflit racial et politique, 4 octobre 1886. Dans le 1880s, la \r\npolitique méridionale a été dédoublée entre les démocrates \r\nméridionaux qui ont recherché \"rachètent\" la vieille commande et \r\n(et dans quelques endroits interracial) un mouvement politique \r\nprogressif qui ont recherché à étendre les gains gagnés par les \r\nhabitants du sud noirs et blancs ordinaires pendant l'ère de \r\nreconstruction. En tant que plus de mille délégués a \r\nrecueilli de à travers le pays dans l'ancienne capitale de la \r\nconfédération, les mouvements de réforme de travail et politiques \r\nont espéré que la convention serait une plate-forme de lancement \r\npour leur message de paix raciale et de réforme politique. Mais\r\nla convention et les chevaliers du travail ont été rapidement \r\nplongés dans le conflit au-dessus de l'attitude de l'organisation \r\nenvers la question de l'égalité sociale entre les courses. Le \r\ncontreseing noir J. Ferrell de chevalier a fait face à un tumulte \r\nquand il a été invité à avoir une vie sociale avec les chevaliers \r\nblancs de camarade à la convention. L'attitude d'un chevalier \r\nanonyme du travail, interviewé ici, caractérisé la réaction de \r\nnon-dans-mon-voisinage de beaucoup de chevaliers de blanc au \r\ncroisement de Ferrell de la ligne de couleur.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A convenção anual dos knights do trabalho \r\nreuniu-se em Richmond, Virgínia, uma região dividida pelo conflito \r\nracial e político, outubro em 4, 1886. No 1880s, a política do\r\nsul foi rachada entre as democratas do sul que procuraram \"redeem\" a \r\nordem velha e (e em alguns lugares interracial) um movimento político\r\nprogressivo que procuraram estender os ganhos ganhados por southerners\r\npretos e brancos ordinários durante a era do reconstruction. \r\nComo mais de mil delegados recolheu através do país no capital\r\nanterior do confederacy, os movimentos de reforma labor e políticos \r\nesperaram que a convenção fosse uma almofada se lançando para sua \r\nmensagem da paz racial e da reforma política. Mas a convenção\r\ne os knights do trabalho foram mergulhados rapidamente no conflito \r\nsobre a atitude da organização para a pergunta da igualdade social \r\nentre as raças. O franquia preto J. Ferrell do knight enfrentou\r\num uproar quando foi convidado socializar com os knights brancos do \r\ncompanheiro na convenção. A atitude de um knight anonymous do \r\ntrabalho, entrevistado aqui, typified a reação da \r\nnão-em-meu-vizinhança de muitos knights do branco ao cruzamento de \r\nFerrell da linha da cor.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La convenzione annuale dei cavalieri del \r\nLavoro si è riunita a Richmond, la Virginia, una regione divisa \r\ndal conflitto razziale e politico, il 4 ottobre 1886. in 1880s,\r\nla politica del sud è stata spaccata fra le carbossimetilazioni del \r\nsud che hanno cercato \"riacquistano\" il vecchio ordine e (ed in alcuni\r\nposti interracial) un movimento politico progressivo che hanno cercato\r\ndi estendere i guadagni vinti dai southerners neri e bianchi ordinari \r\ndurante l'era di ricostruzione. Come più di mille delegati ha \r\nriunito attraverso dal paese nel capitale precedente del \r\nconfederacy, i movimenti di riforma di lavoro e politici hanno \r\nsperato che la convenzione fosse un rilievo di lancio per il loro \r\nmessaggio di pace razziale e della riforma politica. Ma la \r\nconvenzione ed i cavalieri del Lavoro sono stati immersi \r\nrapidamente nel conflitto sopra l'atteggiamento dell'organizzazione \r\nnei confronti della domanda di uguaglianza sociale fra le corse. \r\nLa firma di franchigia nera J. Ferrell del cavaliere ha \r\naffrontato un uproar quando è stato invitato a socializzare con i \r\ncavalieri bianchi del collega alla convenzione. L'atteggiamento \r\ndi un cavaliere anonimo del Lavoro, intervistato qui, \r\ncaratterizzato la reazione della non-in-mio-vicinanza di molti \r\ncavalieri di bianco all'incrocio del Ferrell della riga di colore.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ετήσια σύμβαση των ιπποτών της εργασίας συγκάλεσε \r\nστο Ρίτσμοντ, Βιρτζίνια, μια περιοχή που διαιρέθηκε με τη \r\nφυλετική και πολιτική σύγκρουση, στις 4 Οκτωβρίου, 1886. \r\nΣτο 1880s, η νότια πολιτική χωρίστηκε μεταξύ των νότιων \r\nδημοκρατών που επιδίωξαν \"να εξαγοράσουν\" την παλαιά κατάταξη και\r\nμια προοδευτική (και σε μερικές θέσεις διαφυλετικές) πολιτική \r\nμετακίνηση που επιδίωξαν να επεκτείνουν τα κέρδη που κερδήθηκαν \r\nαπό τους συνηθισμένους μαύρους και λευκούς νοτίους κατά τη \r\nδιάρκεια της εποχής αναδημιουργίας. Σαν περισσότερους του \r\nενός χίλιοι εκπρόσωποι που μαζεύτηκαν από σε ολόκληρη τη χώρα \r\nστο προηγούμενο κεφάλαιο της συνομοσπονδίας, της εργασίας και των \r\nπολιτικών κινημάτων μεταρρύθμισης ήλπισαν ότι η σύμβαση θα ήταν\r\nένα μαξιλάρι προώθησης για το μήνυμά τους φυλετικής ειρήνης και\r\nπολιτικής μεταρρύθμισης. Αλλά η σύμβαση και οι ιππότες της \r\nεργασίας βυθίστηκαν γρήγορα στη σύγκρουση πέρα από τη στάση της\r\nοργάνωσης απέναντι στο θέμα της κοινωνικής ισότητας μεταξύ των \r\nφυλών. Μαύρος Knight Frank Θ*ι. Ferrell αντιμετώπισε\r\nέναν σάλο όταν κλήθηκε για να κοινωνικοποιήσει με τους \r\nσυντροφικούς λευκούς ιππότες στη σύμβαση. Η τοποθέτηση \r\nενός ανώνυμου ιππότη της εργασίας, που πέρασε από συνέντευξη \r\nεδώ, απεικόνισε την αντίδραση όχι-$$$-ΜΟΥ-ΓΕΙΤΟΝΙΑΣ πολλών \r\nλευκών ιπποτών στο πέρασμα Ferrell της γραμμής χρώματος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La convención anual de los caballeros del trabajo\r\nconvocó en Richmond, Virginia, una región dividida por conflicto \r\nracial y político, 4 de octubre de 1886. En el 1880s, la \r\npolítica meridional estuvo partida entre los demócratas meridionales\r\nque buscaron \"redimen\" la vieja orden y (y en algunos lugares \r\ninterracial) un movimiento político progresivo que intentaron ampliar\r\nlos aumentos ganados por southerners negros y blancos ordinarios \r\ndurante la era de la reconstrucción. Como más de mil delegados\r\nrecolectó a través del país en el capital anterior del confederacy,\r\nlos movimientos de reforma de trabajo y políticos esperaban que la \r\nconvención fuera una plataforma de lanzamiento para su mensaje de la \r\npaz racial y de la reforma política. Pero hundieron a la \r\nconvención y a los caballeros del trabajo rápidamente en conflicto \r\nsobre la actitud de la organización hacia la cuestión de la igualdad\r\nsocial entre las razas. La carta franca negra J. Ferrell del \r\ncaballero hizo frente a un alboroto cuando a le invitaron que \r\nsocializara con los caballeros blancos del compañero en la \r\nconvención. La actitud de un caballero anónimo del trabajo, \r\nentrevistado con aquí, caracterizado la reacción de la \r\nno-en-mi-vecindad de muchos caballeros del blanco a la travesía de \r\nFerrell de la línea del color.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086387</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106891</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/knight-errant-drawing-the-line-on-black-white-equality</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/knight-errant-drawing-the-line-on-black-white-equality"
}