{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107405</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107405</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087408</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Art Within Reach\": Federal Art Project Community Art Centers</string>\r\n            <string language=\"x-mt-de\">\"Kunst Innerhalb Der Reichweite\": \r\nBundeskunst-Projekt-Gemeinschaftskunst-Mitten</string>\r\n            <string language=\"x-mt-fr\">\"Art Dans l'Extension\" : Centres Fédéraux \r\nd'Art de la Communauté De Projet d'Art</string>\r\n            <string language=\"x-mt-pt\">\"Arte Dentro Do Alcance\": Centros Federais \r\nDa Arte Da Comunidade Do Projeto Da Arte</string>\r\n            <string language=\"x-mt-it\">\"Arte All'interno Dell'Estensione\": Centri \r\nFederali Di Arte Della Comunità Di Progetto Di Arte</string>\r\n            <string language=\"x-mt-el\">\"Τέχνη προσιτή\": Ομοσπονδιακά τέχνης κέντρα \r\nτέχνης προγράμματος κοινοτικά</string>\r\n            <string language=\"x-mt-es\">\"Arte Dentro Del Alcance\": Centros Federales\r\nDel Arte De la Comunidad Del Proyecto Del Arte</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">New Deal arts projects were guided by two novel assumptions: artists were workers and art was cultural labor worthy of government support. That commitment was demonstrated most dramatically in the Federal Art Project (FAP), a relief program for depression-era artists. Some painters and sculptors continued working in their studios with the assistance of relief checks and the occasional supervision of WPA administrators--their work was placed in libraries, schools, and other public buildings. FAP also sponsored hundreds of murals and sculptures designed for municipal buildings and public spaces. FAP's Community Art Centers worked to create new audiences for art by bringing art education and exhibitions to neighborhoods and communities with little access to galleries and museums. These essays by FAP employees Thaddeus Clapp and Lawrence A. Jones lauded programs that brought \"art within reach\" for people in Massachusetts and affirmed the democratic possibilities of a project that reached across class and racial lines in New Orleans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kunstprojekte des neuen Abkommens wurden durch \r\nzwei Romanannahmen geführt: Künstler waren Arbeiter und kunst \r\nwar der Regierungsunterstützung kulturelles Arbeitsangemessenes. \r\nDiese Verpflichtung wurde drastisch im Bundeskunst-Projekt \r\n(FAP), ein Entlastung Programm für Tiefstand-Ära Künstler \r\ndemonstriert. Einige Maler und Sculptors fuhren fort, in ihren \r\nStudios mit der Unterstützung der Entlastung Überprüfungen und der \r\ngelegentlichen Überwachung der WPA Verwalter zu arbeiten -- ihre \r\nArbeit wurde in Bibliotheken, in Schulen und in andere allgemeine \r\nGebäude gelegt. FAP auch geförderte Hunderte Wandbilder und \r\nSkulpturen konzipierten für städtische Gebäude und allgemeine \r\nPlatz. Kunst-Mitten Gemeinschaft FAPs arbeiteten, um neue \r\nPublikum für kunst, indem sie kunstausbildung und -ausstellungen zu \r\nden Nachbarschaften und holten Gemeinschaften zu erstellen mit wenig \r\nZugriff zu den Galerien und zu den Museen. Diese Versuche durch \r\nFAP Angestellte Thaddeus Clapp und Lawrence A. Jones lauded Programme,\r\ndie \"kunst innerhalb der Reichweite\" für Leute in Massachusetts \r\nholten und bestätigten die demokratischen Möglichkeiten eines \r\nProjektes, das über Kategorie und rassischen Zeilen in New-Orleans \r\nerreichte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Des projets d'arts de nouvelle affaire ont été \r\nguidés par deux prétentions de roman : les artistes étaient \r\ndes ouvriers et l'art était digne de travail culturel du soutien \r\ngouvernemental. Cet engagement a été démontré le plus \r\nexcessivement dans le projet fédéral d'art (FAP), un programme de \r\nsoulagement pour des artistes de dépression-ère. Quelques \r\npeintres et sculpteurs ont continué de travailler dans leurs studios \r\navec l'aide des contrôles de soulagement et de la surveillance \r\noccasionnelle des administrateurs de WPA -- leur travail a été \r\nplacé dans les bibliothèques, les écoles, et d'autres bâtiments \r\npublics. Les centaines également commanditées de FAP de muraux\r\net sculptures ont conçu pour les bâtiments municipaux et les espaces\r\npublics. Les centres d'art de la Communauté de FAP ont \r\ntravaillé pour créer de nouvelles assistances pour l'art en \r\napportant l'éducation et les expositions d'art aux voisinages et \r\ncommunautés avec peu d'accès aux galeries et aux musées. Ces \r\nessais par des employés Thaddeus Clapp et Laurent A. Jones de FAP ont\r\nglorifié les programmes qui ont apporté l'\"art dans l'extension\" \r\npour des personnes dans le Massachusetts et ont affirmé les \r\npossibilités démocratiques d'un projet qui a atteint à travers la \r\nclasse et les lignes raciales à la Nouvelle-Orléans.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os projetos das artes do negócio novo foram \r\nguiados por duas suposições da novela: os artistas eram \r\ntrabalhadores e a arte era digna labor cultural da sustentação de \r\ngoverno. Esse compromisso foi demonstrado o mais dramàtica no \r\nprojeto federal da arte (FAP), um programa do relevo para artistas da \r\ndepression-era. Alguns pintores e sculptors continuaram \r\ntrabalhando em seus estúdios com o auxílio de verificações do \r\nrelevo e da supervisão ocasional de administradores de WPA -- seu \r\ntrabalho foi colocado nas bibliotecas, nas escolas, e em outros \r\nedifícios públicos. As centenas também patrocinadas de FAP \r\ndos murals e dos sculptures projetaram para edifícios municipais e \r\nespaços públicos. Os centros da arte da comunidade de FAP \r\ntrabalharam para criar audiências novas para a arte trazendo a \r\ninstrução e os exhibitions da arte às vizinhanças e comunidades \r\ncom pouco acesso às galerias e aos museus. Estes essays por \r\nempregados Thaddeus Clapp e Lawrence A. Jones de FAP lauded os \r\nprogramas que trouxeram a \"arte dentro do alcance\" para povos em \r\nMassachusetts e afirmaram as possibilidades democráticas de um \r\nprojeto que alcançasse através da classe e das linhas raciais em \r\nNova Orleães.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I progetti di arti di nuovo affare sono stati \r\nguidati da due presupposti del romanzo: gli artisti erano operai\r\ne l'arte era degno di lavoro culturale del supporto di governo. \r\nQuell'impegno è stato dimostrato il più drammaticamente nel \r\nprogetto federale di arte (FAP), un programma di rilievo per gli \r\nartisti di depressione-era. Alcuni pittori e scultori hanno \r\ncontinuato a lavorare nei loro studi con l'assistenza dei controlli di\r\nrilievo e del controllo occasionale degli amministratori di WPA -- il \r\nloro lavoro è stato disposto in librerie, in scuole ed in altre \r\ncostruzioni pubbliche. Le centinaia anche patrocinate di FAP dei\r\nmurals e delle sculture hanno progettato per le costruzioni comunali e\r\ngli spazi pubblici. I centri di arte della Comunità del FAP \r\nhanno funzionato per creare i nuovi pubblici per l'arte portando la \r\nformazione e le mostre di arte alle vicinanze e le Comunità con poco \r\naccesso alle gallerie ed ai musei. Questi saggi dagli impiegati \r\nThaddeus Clapp e Lawrence A. Jones del FAP lauded i programmi che \r\nhanno portato \"l'arte all'interno dell'estensione\" per la gente in \r\nMassachusetts ed hanno affermato le possibilità democratiche di \r\nprogetto che ha raggiunto attraverso codice categoria e le righe \r\nrazziali a New Orleans.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα νέα προγράμματα τεχνών διαπραγμάτευσης \r\nκαθοδηγήθηκαν από δύο νέες υποθέσεις: οι καλλιτέχνες ήταν\r\nεργαζόμενοι και η τέχνη ήταν πολιτιστική εργασία αντάξια της \r\nκυβερνητικής υποστήριξης. Εκείνη η υποχρέωση καταδείχθηκε ο\r\nπιό εντυπωσιακά στο ομοσπονδιακό έργο τέχνης (FAP), ένα \r\nπρόγραμμα ανακούφισης για τους καλλιτέχνες κατάθλιψη-εποχής. \r\nΜερικοί ζωγράφοι και γλύπτες συνέχισαν στα στούντιό τους \r\nμε τη βοήθεια των ελέγχων ανακούφισης και την περιστασιακή \r\nεπίβλεψη των διοικητών WPA -- η εργασία τους τοποθετήθηκε στις \r\nβιβλιοθήκες, τα σχολεία, και άλλα δημόσια κτήρια. FAP \r\nυποστήριξε επίσης τις εκατοντάδες των τοιχογραφιών και των \r\nγλυπτών που σχεδιάστηκαν για τα δημοτικά κτήρια και τους \r\nδημόσιους χώρους. Τα κοινοτικά κέντρα τέχνης FAP \r\nεργάστηκαν για να δημιουργήσουν τα νέα ακροατήρια για την τέχνη \r\nμε να φέρουν την αισθητικές αγωγή και τις εκθέσεις στις γειτονιές\r\nκαι τις κοινότητες με λίγη πρόσβαση στις στοές και τα μουσεία. \r\nΑυτά τα δοκίμια από FAP τους υπαλλήλους Thaddeus \r\nClapp και Lawrence Α. Jones ηπαίνεσαν τα προγράμματα που \r\nέφεραν \"την τέχνη προσιτή\" για τους ανθρώπους στη Μασαχουσέτη και\r\nβεβαίωσαν τις δημοκρατικές δυνατότητες ενός έργου που έφθασε σε \r\nολόκληρη την κλάση και τις φυλετικές γραμμές στη Νέα Ορλεάνη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los proyectos de los artes del nuevo reparto \r\nfueron dirigidos por dos asunciones de la novela: los artistas \r\neran trabajadores y el arte era digno de trabajo cultural de la ayuda \r\nde gobierno. Esa consolidación fue demostrada lo más \r\ndramáticamente posible en el proyecto federal del arte (FAP), un \r\nprograma de la relevación para los artistas de la depresio'n-era. \r\nAlgunos pintores y escultores continuaron trabajando en sus \r\nestudios con la ayuda de los cheques de la relevación y de la \r\nsupervisión ocasional de los administradores de WPA -- su trabajo fue\r\npuesto en bibliotecas, escuelas, y otros edificios públicos. \r\nLos centenares también patrocinados de FAP de murals y de \r\nesculturas diseñaron para los edificios municipales y los espacios \r\npúblicos. Los centros del arte de la comunidad de FAP \r\ntrabajaron para crear las nuevas audiencias para el arte trayendo la \r\neducación y exposiciones del arte a las vecindades y a comunidades \r\ncon poco acceso a las galerías y a los museos. Estos ensayos de\r\nlos empleados Thaddeus Clapp y Lorenzo A. Jones de FAP alabaron los \r\nprogramas que trajeron \"arte dentro del alcance\" para la gente en \r\nMassachusetts y afirmaron las posibilidades democráticas de un \r\nproyecto que alcanzó a través de clase y de líneas raciales en New \r\nOrleans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087408</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107405</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/art-within-reach-federal-art-project-community-art-centers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/art-within-reach-federal-art-project-community-art-centers"
}