{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108746</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108746</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086362</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">James Haughton on Racism in the House of Labor</string>\r\n            <string language=\"x-mt-de\">James Haughton auf Rassismus im Haus der Arbeit</string>\r\n            <string language=\"x-mt-fr\">James Haughton sur le racisme dans la Chambre\r\ndu travail</string>\r\n            <string language=\"x-mt-pt\">James Haughton no racism na casa do trabalho</string>\r\n            <string language=\"x-mt-it\">James Haughton su razzismo nella Camera del \r\nLavoro</string>\r\n            <string language=\"x-mt-el\">James Haughton στο ρατσισμό στη Βουλή της \r\nεργασίας</string>\r\n            <string language=\"x-mt-es\">James Haughton en racismo en la casa del trabajo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As the Civil Rights movement began to dismantle formal racial segregation, African-American union activists such as James Houghton sought to integrate the workplace by challenging racial segregation in industrial unions. Houghton was active in the Negro American Labor Council, founded in 1960, before Cold War fears of communist infiltration disbanded the organization. Frustrated by what he saw as a lack of militancy to combat discrimination within the labor movement, Houghton founded the Harlem Unemployment Center, which later became Harlem Fight Back, to challenge racial discrimination in the skilled building trades. The organization played an important role in creating equal employment opportunity programs, increasing minority hiring at construction sites, and forcing unions to open their membership rolls.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während die Zivilrechtbewegung anfing, formale \r\nrassische Abtrennung abzubauen, suchten Afrikanisch-Amerikanische \r\nAnschlußaktivisten wie James Houghton, den Arbeitsplatz durch \r\nschwierige rassische Abtrennung in den Industriegewerkschaften zu \r\nintegrieren. Houghton war im Schwarze-Amerikaner-Arbeit Rat \r\naktiv, gegründet 1960, bevor Furcht des kalten Krieges vor \r\nkommunistischer Infiltration die Organisation auflöste. \r\nFrustriert durch was er als Mangel an Militancy sah, um \r\nUnterscheidung innerhalb der Arbeiterbewegung zu bekämpfen, gründete\r\nHoughton die Harlem Arbeitslosigkeit Mitte, die später Harlem Kampf \r\nzurück wurde, um rassische Unterscheidung im erfahrenen Baugewerbe \r\nherauszufordern. Die Organisation spielte eine wichtige Rolle, \r\nwenn sie die gleichen Beschäftigungsmöglichkeitprogramme erstellte \r\nund die Minorität erhöhte, die an den Baustellen anstellt, und das \r\nErzwingen der Anschlüße, um ihre Mitgliedschaft zu öffnen rollt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant que le mouvement de droits civiques \r\ncommençait à démanteler la ségrégation raciale formelle, les \r\nactivistes afro-américains des syndicats tels que James Houghton ont\r\nrecherché à intégrer le lieu de travail par ségrégation raciale \r\nprovocante dans les syndicats ouvriers. Houghton était en \r\nactivité au Conseil de travail d'Américain de nègre, fondé en \r\n1960, avant que les craintes de guerre froide de l'infiltration \r\ncommuniste aient congédié l'organisation. Frustré par ce \r\nqu'il a vu comme manque de militantisme pour combattre la \r\ndiscrimination dans le mouvement de travail, Houghton a fondé le \r\ncentre du chômage de Harlem, qui plus tard est devenu combat de \r\nHarlem en arrière, pour défier la discrimination raciale dans \r\nles industries du bâtiment habiles. L'organisation a joué un \r\nrôle important en créant des programmes égaux d'offre d'emploi, \r\naugmentant la minorité louant aux chantiers de construction, et \r\nforcer des syndicats pour ouvrir leur adhésion roule.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto o movimento das direitas civis começou a\r\ndesmontar o segregation racial formal, as activistas \r\nAfricano-Americanas da união tais como James Houghton procuraram \r\nintegrar o workplace por segregation racial challenging em uniões \r\nindustriais. Houghton foi ativo no conselho do trabalho do \r\namericano do negro, fundado em 1960, antes que os medos da guerra fria\r\ndo infiltration comunista disbanded a organização. Frustrado \r\npor o que viu como uma falta do militancy para combater a \r\ndiscriminação dentro do movimento labor, Houghton fundou o centro do\r\ndesemprego de Harlem, que se transformou mais tarde luta de Harlem \r\npara trás, para desafiar a discriminação racial nos comércios de \r\nedifício hábeis. A organização jogou um papel importante em \r\ncriar os programas iguais da oportunidade de emprego, aumentando o \r\nminority que emprega em locais de construção, e forçar uniões para\r\nabrir sua sociedade rola.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre il movimento di diritti civili ha \r\ncominciato a smantellare la segregazione razziale convenzionale, gli \r\nattivisti Africano-Americani del sindacato quale James Houghton \r\nhanno cercato di integrare il posto di lavoro dalla segregazione \r\nrazziale challenging in sindacati industriali. Houghton era \r\nattivo nel Consiglio Di lavoro americano del negro, fondato in 1960,\r\nprima che i timori di guerra fredda di infiltrazione comunista \r\ndisperdessero l'organizzazione. Frustrato da che cosa ha visto \r\ncome mancanza di militanza per combattere la distinzione \r\nall'interno del movimento di lavoro, Houghton ha fondato il centro \r\ndi disoccupazione di Harlem, che più successivamente si è \r\ntransformato in in lotta di Harlem indietro, per sfidare la \r\ndistinzione razziale nei nei commerci di costruzione esperti. \r\nL'organizzazione ha svolto un ruolo importante nella creazione \r\ndei programmi uguali di possibilità d'impiego, aumentanti la \r\nminoranza che assume ai cantieri e forzare i sindacati per aprire il \r\nloro insieme dei membri rotola.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δεδομένου ότι η μετακίνηση αστικών δικαιωμάτων \r\nάρχισε να αποσυναρμολογεί τον επίσημο φυλετικό διαχωρισμό, τα \r\nαφρικανικός-αμερικανικά ενεργά στελέχη ένωσης όπως james \r\nHoughton επιδίωξαν να ενσωματώσουν τον εργασιακό χώρο με την \r\nπρόκληση του φυλετικού διαχωρισμού στις βιομηχανικές ενώσεις. \r\nΤο Houghton δραστηριοποιήθηκε στο αμερικανικό Συμβούλιο \r\nεργασίας νέγρων, που ιδρύθηκε το 1960, προτού να απολύσουν οι \r\nφόβοι ψυχρού πολέμου της κομμουνιστικής διήθησης την οργάνωση. \r\nΜαταιωμένος από αυτό που εβλέίδε ως έλλειψη \r\nμαχητικότητας για να καταπολεμήσει τη διάκριση μέσα στη \r\nμετακίνηση εργασίας, Houghton ίδρυσε το κέντρο ανεργίας \r\nHarlem, που έγινε αργότερα πλάτη πάλης Harlem, για να \r\nπροκαλέσει τη φυλετική διάκριση στα ειδικευμένα εμπόρια \r\nοικοδόμησης. Η οργάνωση διαδραμάτισε έναν σημαντικό ρόλο \r\nστη δημιουργία των ίσων προγραμμάτων ευκαιρίας απασχόλησης, την \r\nαύξηση της μίσθωσης μειονότητας επί των τόπων κατασκευής, και \r\nτον καταναγκασμό των ενώσεων για να ανοίξει τους ρόλους ιδιότητας\r\nμέλους τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que el movimiento de las derechas civiles\r\ncomenzó a desmontar la segregación racial formal, los activistas \r\nAfricano-Americanos de la unión tales como James Houghton intentaron \r\nintegrar el lugar de trabajo por la segregación racial desafiadora en\r\nuniones industriales. Houghton era activo en el consejo del \r\ntrabajo del americano del negro, fundado en 1960, antes de que los \r\nmiedos de la guerra fría de la infiltración comunista disolvieran la\r\norganización. Frustrado por lo que él vio como carencia de la \r\nmilitancia para combatir la discriminación dentro del movimiento de \r\ntrabajo, Houghton fundó el centro del desempleo de Harlem, que se \r\nconvirtió en más adelante lucha de Harlem detrás, para desafiar la \r\ndiscriminación racial en los comercios de edificio expertos. La\r\norganización desempeñó un papel importante en crear los programas \r\niguales de la posibilidad de empleo, aumentando a la minoría que \r\nempleaba en los emplazamientos de la obra, y forzar uniones para abrir\r\nsu calidad de miembro rueda.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086362</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108746</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/james-haughton-on-racism-in-the-house-of-labor</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/james-haughton-on-racism-in-the-house-of-labor"
}