{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105608</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105608</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087067</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Unrealistic Sex\": An Assessment of the Contradictory Plight of the Modern American Male</string>\r\n            <string language=\"x-mt-de\">\"Das Unrealistische Geschlecht\": Eine \r\nEinschätzung der unvereinbaren Lage des modernen amerikanischen \r\nMannes</string>\r\n            <string language=\"x-mt-fr\">\"Le Sexe Peu réaliste\" : Une évaluation de\r\nla situation difficile contradictoire du mâle américain moderne</string>\r\n            <string language=\"x-mt-pt\">\"O Sexo Unrealistic\": Uma avaliação do \r\nplight contradictory do macho americano moderno</string>\r\n            <string language=\"x-mt-it\">\"Il Sesso Non realistico\": Una valutazione \r\ndella situazione difficile contradittoria del maschio americano \r\nmoderno</string>\r\n            <string language=\"x-mt-el\">\"Το μη ρεαλιστικό φύλο\": Μια αξιολόγηση της \r\nαντιφατικής δύσκολης θέσης του σύγχρονου αμερικανικού αρσενικού</string>\r\n            <string language=\"x-mt-es\">\"El Sexo Poco realista\": Un gravamen del \r\napuro contradictorio del varón americano moderno</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The work of anthropologists such as Franz Boas, Margaret Mead, and Ruth Benedict did much to popularize the notion that accepted American standards of behavior were not found universally in other cultures. Traditional gender norms therefore were culturally and historically determined rather than derived from nature. In the following  Collier's  article from 1952, Dr. Judson T. and Mary G. Landis invoked Mead's work to investigate contradictory assessments of the \"typical\" American male as either dominant and aggressive or blundering and dependent. The authors examined findings of social scientists that compared male and female survival rates, achievement, and sexual performance. They argued that while men were, in fact, the \"weaker\" sex biologically, their struggle to conform to cultural ideals of superiority and dominance often led to failure and difficulties in relationships. Their conclusion--that \"in most families the man is, and has to be, the 'stronger,' he has to be the bulwark for the family\" because of greater fluctuations in \"endocrinological functioning\" of women than in men--shows the power that ideas of biological determinism held even in the social science community.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Arbeit der Anthropologen wie Franz Boas, \r\nMargaret Mead und Ruth Benedict tat viel, um den Begriff zu \r\npopularisieren, der amerikanische Standards des Verhaltens wurden \r\ngefunden allgemeinhin nicht in anderen Kulturen annahm. \r\nTraditionelle Geschlechtnormen waren folglich kulturell und \r\nhistorisch festgestellt anstatt berechnete von der Natur. Im \r\nfolgenden Artikel des Colliers von 1952, Arbeit des Dr. Judson T. und \r\nMary G. Landis hervorgerufenes Meads, zum der unvereinbaren \r\nEinschätzungen des \"typischen\" amerikanischen Mannes, wie entweder \r\ndominierend und konkurrenzfähig oder des Verpfuschens und des \r\nAbhängigen nachzuforschen. Die Autoren überprüften \r\nEntdeckungen der Sozialwissenschaftler, die die männlichen und \r\nweiblichen Überleben Kinetik, Ausführung und sexuelle Leistung \r\nverglichen. Sie argumentierten daß, während Männer \r\ntatsächlich das \"schwächere\" Geschlecht biologisch waren, ihr Kampf,\r\num sich an kulturelle Ideale der Überlegenheit anzupassen und \r\nHerrschaft führte häufig zu Ausfall und Schwierigkeiten in den \r\nVerhältnissen. Ihre Zusammenfassung -- daß \"in den meisten \r\nFamilien der Mann ist und sein muß, das ' stärkere, ' er, muß das \r\nBollwerk für die Familie\" wegen der grösseren Fluktuationen \r\n\"im endokrinologischen Arbeiten\" der Frauen als in den Männern sein \r\n-- Erscheinen die Energie, daß Ideen des biologischen Determinismus \r\nsogar in der Sozialwissenschaft Gemeinschaft anhielten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le travail des anthropologues tels que des boas de\r\nFranz, Margaret Mead, et Ruth Benedict a fait \r\nbeaucoup pour populariser la notion qui a reçu des normes \r\naméricaines du comportement n'ont pas été trouvées universellement\r\ndans d'autres cultures. Les normes traditionnelles de genre \r\nétaient donc culturelement et historiquement déterminé plutôt qu'a\r\ndérivé de la nature. Dans l'article suivant de Collier de \r\n1952, travail de Dr. Judson T. et de Mary G. Mead appelé \r\nLandis pour étudier des évaluations contradictoires du mâle \r\naméricain \"typique\" comme dominantes et agressives ou blundering et \r\npersonne à charge. Les auteurs ont examiné des résultats des \r\nsociologues qui ont comparé les cadences mâles et femelles de \r\nsurvie, l'accomplissement, et l'exécution sexuelle. Ils ont \r\nargué du fait que tandis que les hommes étaient, en fait, le sexe \r\n\"plus faible\" biologiquement, leur lutte pour se conformer aux idéaux\r\nculturels de la supériorité et la dominance a souvent introduit \r\nensuite la panne et les difficultés dans les rapports. Leur \r\nconclusion -- que \"dans la plupart des familles l'homme est, et doit \r\nêtre, le 'plus fort, 'il doit être le rempart pour la famille\" en \r\nraison de plus grandes fluctuations dans \"le fonctionnement \r\nendocrinologique\" des femmes que chez les hommes -- expositions la \r\npuissance que les idées du déterminisme biologique se sont tenues \r\nmême dans la communauté sociale de la science.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O trabalho dos antropólogos tais como boas de \r\nFranz, Margaret Mead, e Ruth Benedict fêz muito para popularize a \r\nnoção que aceitou padrões americanos do comportamento não foi \r\nencontrada universal em outras culturas. As normas tradicionais \r\ndo gender eram conseqüentemente culturally e determinado \r\nhistoricamente melhor que derivou-se da natureza. No artigo do \r\nseguinte collier de 1952, trabalho do Dr. Judson T. e da Mary G. Mead \r\ninvocado Landis para investigar avaliações contradictory do macho \r\namericano \"típico\" como dominantes e aggressive ou blundering e \r\ndependente. Os autores examinaram findings dos cientistas \r\nsociais que compararam as taxas masculinas e fêmeas da \r\nsobrevivência, a realização, e o desempenho sexual. \r\nDiscutiram que quando os homens eram, no fato, o sexo \"mais \r\nfraco\" biològica, seu esforço para conformar-se aos ideals cultural \r\ndo superiority e o dominance conduziu frequentemente à falha e às \r\ndificuldades nos relacionamentos. Sua conclusão -- que \"em a \r\nmaioria de famílias o homem está, e tem que ser, ' o mais forte, ' \r\nele tem que ser o bulwark para a família\" por causa de umas \r\nflutuações mais grandes \"em funcionar endocrinological\" das mulheres\r\ndo que nos homens -- mostras a potência que as idéias do determinism\r\nbiológico prenderam mesmo na comunidade social da ciência.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il lavoro degli antropologi quali i boa di Franz, \r\nMargaret Mead e Ruth Benedict ha fatto molto per diffondere la nozione\r\nche ha accettato gli standard americani di comportamento non è stata \r\ntrovata universalmente in altre colture. Le norme tradizionali \r\ndi genere quindi erano culturalmente e determinato storicamente \r\npiuttosto che ha derivato dalla natura. Nell'articolo del \r\nseguente collier da 1952, lavoro del Dott. Judson T. e della Mary G. \r\nMead invocato Landis per studiare le valutazioni contradittorie del \r\nmaschio americano \"tipico\" come dominanti ed aggressive o blundering e\r\ndipendente. Gli autori hanno esaminato i risultati dei sociologi\r\nche hanno confrontato i tassi maschii e femminili di sopravvivenza, il\r\nsuccesso e le prestazioni sessuali. Hanno sostenuto che mentre \r\ngli uomini erano, infatti, il sesso \"più debole\" biologicamente, la \r\nloro lotta per essere conforme agli ideali culturali di superiorità e\r\nla dominanza ha condotto spesso a guasto ed alle difficoltà nei \r\nrapporti. La loro conclusione -- che \"nella maggior parte delle \r\nfamiglie l'uomo è e deve essere, 'il più forte, 'lui deve essere il \r\nbulwark per la famiglia\" a causa delle fluttuazioni più grandi \"nel \r\nfunzionamento endocrinologico\" delle donne che negli uomini -- \r\nesposizioni l'potenza che le idee di determinismo biologico hanno \r\ntenuto anche nella Comunità sociale di scienza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εργασία των ανθρωπολόγων όπως ο Franz Boas, η \r\nMargaret Mead, και η Ruth Benedict έκανε πολύ για να \r\nδιαδώσει την έννοια ότι τα αποδεκτά αμερικανικά πρότυπα της \r\nσυμπεριφοράς δεν βρέθηκαν παγκοσμίως σε άλλους πολιτισμούς. \r\nΟι παραδοσιακοί κανόνες γένους επομένως πολιτιστικά και \r\nιστορικά καθορίστηκαν παρά προήλθαν από τη φύση. Στο \r\nάρθρο του ακόλουθου ανθρακωρύχου από το 1952, ο Δρ Judson \r\nT. και Mary G. Landis κάλεσε την εργασία του υδρομελιού\r\nγια να ερευνήσει τις αντιφατικές αξιολογήσεις του \r\n\"χαρακτηριστικού\" αμερικανικού αρσενικού όπως είτε κυρίαρχος και\r\nεπιθετικός είτε διαπράττοντας σφάλμα και εξαρτώμενος. Οι \r\nσυντάκτες εξέτασαν τα συμπεράσματα των κοινωνικών επιστημόνων που\r\nσύγκριναν τα ανδρικά και γυναικεία ποσοστά επιβίωσης, το \r\nεπίτευγμα, και τη σεξουαλική απόδοση. Υποστήριξαν ότι ενώ \r\nτα άτομα ήταν, στην πραγματικότητα, το \"πιό αδύνατο\" φύλο \r\nβιολογικά, η προσπάθειά τους να προσαρμοστούν στα πολιτιστικά \r\nιδανικά της ανωτερότητας και της κυριαρχίας οδήγησε συχνά στην \r\nαποτυχία και τις δυσκολίες σε σχέσεις. Το συμπέρασμά τους \r\n-- ότι \"στις περισσότερες οικογένειες ο άνδρας είναι, και πρέπει\r\nνα είναι,\" ο ισχυρότερος, \"πρέπει να είναι το πρόχωμα για την \r\nοικογένεια\" λόγω των μεγαλύτερων διακυμάνσεων στο \r\n\"endocrinological ρόλο\" των γυναικών απ'ό,τι στους άνδρες -- \r\nεμφανίζει τη δύναμη ότι οι ιδέες της βιολογικής αιτιοκρατίας \r\nπραγματοποιήθηκαν ακόμη και στην κοινότητα κοινωνικών επιστημών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El trabajo de antropólogos tales como boas de \r\nFranz, Margaret Mead, y Ruth Benedict hizo mucho para popularizar la \r\nnoción que validó estándares americanos del comportamiento no fue \r\nencontrada universal en otras culturas. Las normas tradicionales\r\ndel género por lo tanto estaban cultural y determinado \r\nhistóricamente más bien que derivó de la naturaleza. En el \r\nartículo del collier siguiente a partir de 1952, trabajo del Dr. \r\nJudson T. y de Maria G. Mead invocado Landis para investigar \r\ngravámenes contradictorios del varón americano \"típico\" como \r\ndominantes y agresivos o el blundering y dependiente. Los \r\nautores examinaron resultados de los científicos sociales que \r\ncompararon las tarifas masculinas y femeninas de la supervivencia, el \r\nlogro, y el funcionamiento sexual. Discutieron que mientras que \r\nlos hombres eran, en hecho, el sexo \"más débil\" biológico, su lucha\r\npara conformarse con los ideales culturales de la superioridad y la \r\ndominación condujo a menudo al incidente y a las dificultades en \r\nlazos. Su conclusión -- que \"en la mayoría de las familias el \r\nhombre está, y tiene que ser, el ' más fuerte, ' él tiene que estar\r\nel baluarte para la familia\" debido a mayores fluctuaciones en el \r\n\"funcionamiento endocrinológico\" de mujeres que en los hombres -- \r\ndemostraciones la potencia que las ideas del determinismo biológico \r\nsostuvieron incluso en la comunidad social de la ciencia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087067</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105608</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-unrealistic-sex-an-assessment-of-the-contradictory-plight-of-the-modern-american-male</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-unrealistic-sex-an-assessment-of-the-contradictory-plight-of-the-modern-american-male"
}