{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105667</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105667</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209865</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Area enclosed by an ellipse</string>\r\n            <string language=\"x-mt-de\">Bereich umgeben durch einen Ellipse</string>\r\n            <string language=\"x-mt-fr\">Zone entourée par une ellipse</string>\r\n            <string language=\"x-mt-pt\">Área incluída por um ellipse</string>\r\n            <string language=\"x-mt-it\">Zona chiusa da un ellisse</string>\r\n            <string language=\"x-mt-el\">Περιοχή που εσωκλείεται από μια έλλειψη</string>\r\n            <string language=\"x-mt-es\">Área incluida por una elipse</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the area of an ellipse. The major and minor axes can be dragged and the area is continuously recalculated. The ellipse has a grid inside it so that students can estimate the area and compare the result to the calculated one. The web page has the formula for the area calculation. The web page also has links to other pages defining the various properties of an ellipse and to some ellipse constructions. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die den Bereich eines Ellipse zeigen. Die Haupt- und \r\ngeringen Äxte können geschleppt werden und der Bereich wird \r\nununterbrochen nachgerechnet. Der Ellipse hat ein Rasterfeld \r\nnach innen es, damit Kursteilnehmer den Bereich schätzen und das \r\nResultat bis errechnete vergleichen können. Die Webseite hat \r\ndie Formel für die Bereich Berechnung. Die Webseite hat auch \r\nLinks zu anderen Seiten, welche die verschiedenen Eigenschaften eines \r\nEllipse definieren und zu etwas Ellipseaufbauten. Applet kann \r\nzum vollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent la zone d'une ellipse. Les haches principales et\r\nmineures peuvent être traînées et la zone est sans interruption \r\nrecalculée. L'ellipse a une grille à l'intérieur il de sorte \r\nque les étudiants puissent estimer la zone et comparer le résultat \r\nà calculé. La page Web a la formule pour le calcul de zone.\r\nLa page Web a également des liens à d'autres pages \r\ndéfinissant les diverses propriétés d'une ellipse et à quelques \r\nconstructions d'ellipse. L'applet peut être agrandi à la \r\ntaille de plein écran pour l'usage avec un projecteur de salle de \r\nclasse. Le après utilisation dans la salle de classe, étudiant\r\npeut lui accéder encore de n'importe quel navigateur de Web à la \r\nmaison ou dans la bibliothèque sans la procédure de connexion \r\nexigée. Cette ressource est un composant du projet interactif \r\nde manuel de la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem a área de um ellipse. Os machados principais e \r\nmenores podem ser arrastados e a área recalculated continuamente. \r\nO ellipse tem uma grade para dentro ele de modo que os \r\nestudantes possam estimar a área e comparar o resultado ao calculado.\r\nO Web page tem a fórmula para o cálculo da área. O Web \r\npage tem também as ligações a outras páginas que definem as \r\nvárias propriedades de um ellipse e a algumas construções do \r\nellipse. O applet pode ser ampliado ao tamanho de tela cheia \r\npara o uso com um projetor da sala de aula. O depois de uso na \r\nsala de aula, estudante pode alcançá-la outra vez de todo o web \r\nbrowser na HOME ou na biblioteca com nenhum início de uma sessão \r\nrequerido. Este recurso é um componente do projeto interativo \r\ndo textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano la zona di un ellisse. Le ascie principali e \r\nsecondarie possono essere trascinate e la zona è ricalcolata \r\ncontinuamente. L'ellisse ha una griglia all'interno esso in moda\r\nda potere valutare la zona e confrontare gli allievi il risultato a \r\nquello calcolato. Il Web page ha la formula per il calcolo di \r\nzona. Il Web page egualmente ha collegamenti ad altre pagine che\r\ndefiniscono le varie proprietà di un ellisse e ad alcune costruzioni \r\ndi ellisse. Il applet può essere ingrandito al formato di \r\nschermo pieno per uso con un proiettore dell'aula. La \r\npost-utilizzazione nell'aula, allievo può accederle ancora da tutto \r\nil web browser nel paese o nella libreria senza l'inizio attività \r\nrichiesto. Questa risorsa è un componente del progetto \r\ninterattivo del manuale della geometria di riferimento aperto di per \r\nla matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν τον τομέα μιας έλλειψης. Οι σημαντικότεροι και\r\nδευτερεύοντες άξονες μπορούν να σέρθούν και η περιοχή \r\nυπολογίζεται εκ νέου συνεχώς. Η έλλειψη έχει ένα πλέγμα \r\nμέσα αυτό έτσι ώστε οι σπουδαστές μπορούν να υπολογίσουν την \r\nπεριοχή και να συγκρίνουν το αποτέλεσμα με υπολογισμένο. \r\nΙστοσελίδας έχει τον τύπο για τον υπολογισμό περιοχής. \r\nΙστοσελίδας έχει επίσης τις συνδέσεις με άλλες σελίδες \r\nκαθορίζοντας τις διάφορες ιδιότητες μιας έλλειψης και σε μερικές \r\nκατασκευές έλλειψης. Το Applet μπορεί να διευρυνθεί στο \r\nπλήρες μέγεθος οθόνης για τη χρήση με έναν προβολέα τάξεων. \r\nΜετά από τη χρήση στην τάξη, ο σπουδαστής μπορεί να έχει \r\nπρόσβαση σε τον πάλι από οποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι\r\nή στη βιβλιοθήκη χωρίς την άδεια εισόδου που απαιτείται. \r\nΑυτό το στοιχείο συμπεριφοράς είναι ένα συστατικό του \r\nανοικτού προγράμματος εγχειριδίων γεωμετρίας αναφοράς Math \r\nδιαλογικού σε http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran el área de una elipse. Las hachas principales y de \r\nmenor importancia pueden ser arrastradas y el área se recalcula \r\ncontinuamente. La elipse tiene una rejilla adentro él de modo \r\nque los estudiantes puedan estimar el área y comparar el resultado \r\ncalculado. El Web page tiene el fórmula para el cálculo del \r\nárea. El Web page también tiene conexiones a otras \r\npaginaciones que definen las varias características de una elipse y a\r\nalgunas construcciones de la elipse. El applet se puede agrandar\r\na la talla de la pantalla completa para el uso con un proyector de la \r\nsala de clase. El uso posterior en la sala de clase, estudiante \r\npuede tenerle acceso otra vez de cualquier web browser en el país o \r\nen la biblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209865</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105667</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/area-enclosed-by-an-ellipse</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/area-enclosed-by-an-ellipse"
}