{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/317800028</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>317800028</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209947</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Triangle incircle </string>\r\n            <string language=\"x-mt-de\">Dreieck incircle</string>\r\n            <string language=\"x-mt-fr\">Incircle de triangle</string>\r\n            <string language=\"x-mt-pt\">Incircle do triângulo</string>\r\n            <string language=\"x-mt-it\">Incircle del triangolo</string>\r\n            <string language=\"x-mt-el\">Τρίγωνο incircle</string>\r\n            <string language=\"x-mt-es\">Incircle del triángulo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A web page and interactive applet demonstrating the concept of the incircle of a triangle - the largest circle the will fit inside a triangle. The applet shows a triangle where the user can drag the vertices around. The incircle is continuously adjusted as the user drags the vertices. By experimentation the user can observe that the three sides of the triangle are always tangents to the incircle. The page text explains the definition of the incircle and how to draw it. It describes how the incenter is the center of the incircle of the triangle with a link to that page http://www.mathopenref.com/triangleincircle.html Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Webseite und ein interaktiver applet, die das\r\nKonzept des incircle eines Dreiecks - der größte Kreiswille gepaßt \r\ninnerhalb eines Dreiecks zeigt. Der applet zeigt einem Dreieck, \r\nwo der Benutzer die Gipfel herum schleppen kann. Das incircle \r\nwird ununterbrochen justiert, während der Benutzer die Gipfel \r\nschleppt. Durch Experimentieren kann der Benutzer beobachten, \r\ndaß die drei Seiten des Dreiecks immer Tangenten zum incircle sind. \r\nDer Seite Text beschreibt die Definition des incircle und wie \r\nman es zeichnet. Er beschreibt, wie das incenter die Mitte des \r\nincircle des Dreiecks mit einem Link zu diesem Seite \r\nhttp://www.mathopenref.com/triangleincircle.html applet kann zum \r\nvollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden ist. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une page Web et un applet interactif démontrant\r\nle concept de l'incircle d'une triangle - la plus grande volonté de \r\ncercle adaptée à l'intérieur d'une triangle. L'applet montre \r\nà une triangle où l'utilisateur peut traîner les sommets autour. \r\nL'incircle est sans interruption ajusté pendant que \r\nl'utilisateur traîne les sommets. Par expérimentation \r\nl'utilisateur peut observer que les trois côtés de la triangle sont \r\ntoujours des tangentes à l'incircle. Le texte de page explique \r\nla définition de l'incircle et comment le dessiner. Il décrit \r\ncomment l'incenter est le centre de l'incircle de la triangle avec un \r\nlien à cet applet de la page \r\nhttp://www.mathopenref.com/triangleincircle.html peut être agrandi à\r\nla taille de plein écran pour l'usage avec un projecteur de salle de \r\nclasse. Le après utilisation dans la salle de classe, étudiant\r\npeut lui accéder encore de n'importe quel navigateur de Web à la \r\nmaison ou dans la bibliothèque sans la procédure de connexion \r\nexigée. Cette ressource est un composant du projet interactif \r\nde manuel de la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um Web page e um applet interativo que demonstram \r\no conceito do incircle de um triângulo - o círculo que o maior a \r\nvontade coube dentro de um triângulo. O applet mostra a um \r\ntriângulo onde o usuário pode arrastar os vertices ao redor. O\r\nincircle é ajustado continuamente enquanto o usuário arrasta os \r\nvertices. Pela experimentação o usuário pode observar que os \r\ntrês lados do triângulo são sempre tangents ao incircle. O \r\ntexto da página explica a definição do incircle e como desenhá-lo.\r\nDescreve como o incenter é o centro do incircle do triângulo \r\ncom uma ligação a esse applet da página \r\nhttp://www.mathopenref.com/triangleincircle.html pode ser ampliado ao \r\ntamanho de tela cheia para o uso com um projetor da sala de aula. \r\nO depois de uso na sala de aula, estudante pode alcançá-la \r\noutra vez de todo o web browser na HOME ou na biblioteca com nenhum \r\ninício de uma sessão requerido. Este recurso é um componente \r\ndo projeto interativo do textbook da geometria da referência aberta \r\ndo math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un Web page e un applet interattivo che dimostrano\r\nil concetto del incircle di un triangolo - la più grande volontà del\r\ncerchio misura all'interno di un triangolo. Il applet mostra ad \r\nun triangolo dove l'utente può trascinare i vertici intorno. Il\r\nincircle è registrato continuamente mentre l'utente trascina i \r\nvertici. Da esperimento l'utente può osservare che i tre lati \r\ndel triangolo sono sempre tangenti al incircle. Il testo della \r\npagina spiega la definizione del incircle e come dissiparlo. \r\nDescrive come il incenter è il centro del incircle del \r\ntriangolo con un collegamento a quel applet della pagina \r\nhttp://www.mathopenref.com/triangleincircle.html può essere \r\ningrandito al formato di schermo pieno per uso con un proiettore \r\ndell'aula. La post-utilizzazione nell'aula, allievo può \r\naccederle ancora da tutto il web browser nel paese o nella libreria \r\nsenza l'inizio attività richiesto. Questa risorsa è un \r\ncomponente del progetto interattivo del manuale della geometria di \r\nriferimento aperto di per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιστοσελίδας και διαλογικό ένα applet που \r\nκαταδεικνύουν την έννοια του incircle ενός τριγώνου - η \r\nμεγαλύτερη θέληση κύκλων κατάλληλη μέσα σε ένα τρίγωνο. \r\nΤο applet εμφανίζει ένα τρίγωνο όπου ο χρήστης μπορεί \r\nνα σέρει vertices γύρω. Το incircle ρυθμίζεται συνεχώς\r\nδεδομένου ότι ο χρήστης σέρνει vertices. Από τον \r\nπειραματισμό ο χρήστης μπορεί να παρατηρήσει ότι οι τρεις \r\nπλευρές του τριγώνου είναι πάντα εφαπτομένες στο incircle. \r\nΤο κείμενο σελίδων εξηγεί τον καθορισμό του incircle και \r\nπώς να τον σύρει. Περιγράφει πώς το incenter είναι το \r\nκέντρο του incircle του τριγώνου με μια σύνδεση με εκείνη την \r\nσελίδα http://www.mathopenref.com/triangleincircle.html Applet \r\nμπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με \r\nέναν προβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un Web page y un applet interactivo que demuestran\r\nel concepto del incircle de un triángulo - la voluntad más grande \r\ndel círculo cabida dentro de un triángulo. El applet muestra a\r\ntriángulo donde el utilizador puede arrastrar las cimas alrededor. \r\nEl incircle se ajusta continuamente mientras que el utilizador \r\narrastra las cimas. Por la experimentación el utilizador puede \r\nobservar que las tres caras del triángulo son siempre tangentes al \r\nincircle. El texto de la paginación explica la definición del \r\nincircle y cómo trazarlo. Describe cómo el incenter es el \r\ncentro del incircle del triángulo con una conexión a ese applet de \r\nla paginación http://www.mathopenref.com/triangleincircle.html se \r\npuede agrandar a la talla de la pantalla completa para el uso con un \r\nproyector de la sala de clase. El uso posterior en la sala de \r\nclase, estudiante puede tenerle acceso otra vez de cualquier web \r\nbrowser en el país o en la biblioteca sin la conexión requerida. \r\nEste recurso es un componente del proyecto interactivo del libro\r\nde textos de la geometría de la referencia abierta de la matemáticas\r\nen http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209947</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>317800028</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/triangle-incircle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/triangle-incircle"
}