{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105251</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105251</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086703</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Our First Poll Tax Drive\": The American G.I. Forum Fights Disenfranchisement of Mexican Americans in Texas</string>\r\n            <string language=\"x-mt-de\">\"Unser Erstes Gemeindeabgabe-Laufwerk\": \r\nAmerikanische G.I. Forum Fights Disenfranchisement der \r\nmexikanischen Amerikaner in Texas</string>\r\n            <string language=\"x-mt-fr\">\"Notre Premier Lecteur d'Impôt local\" : \r\nG.I. Forum Fights américain Disenfranchisement des Américains \r\nmexicains dans le Texas</string>\r\n            <string language=\"x-mt-pt\">\"Nossa Primeira Movimentação Do Imposto De \r\nVotação\": O G.I. americano Forum Luta Disenfranchisement de \r\namericanos mexicanos em Texas</string>\r\n            <string language=\"x-mt-it\">\"Il Nostro Primo Azionamento Di Imposta Di \r\nScrutinio\": Il G.I. Forum Fights americano Disenfranchisement \r\ndegli Americani messicani nel Texas</string>\r\n            <string language=\"x-mt-el\">Το \"πρώτο Drive κεφαλικού φόρου μασ\": Οι \r\nαμερικανικές G.I. πάλες Disenfranchisement φόρουμ \r\nμεξικάνικων Αμερικανών στο Τέξας</string>\r\n            <string language=\"x-mt-es\">\"Nuestro Primer Mecanismo impulsor Del Impuesto \r\nDe Encuesta\": El G.I. americano Forum Fights Disenfranchisement \r\nde americanos mexicanos en Tejas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With the annexation of Texas in 1848 at the end of the Mexican-American War, Tejanos--Texans of Mexican descent--lost property rights and political power in a society dominated by Anglos. Through discriminatory practices and violent force, Tejanos were kept at the bottom of the new political and socio-cultural order. From 1900-1930, as an influx of immigrants from Mexico came north to meet a growing demand for cheap labor in the developing commercial agriculture industries, Tejanos experienced continued discrimination in employment, housing, public facilities, the judicial system, and educational institutions. In addition, Texas joined the other former Confederate states in 1902, legislating a poll tax requirement that, with the implementation of all-white primaries in 1904, effectively disenfranchised African Americans and many Tejano citizens. The struggle of Mexican Americans to end discriminatory practices accelerated following World War II. In 1948, the American G.I. Forum was formed as an advocacy group by Mexican American veterans. In 1949 and 1950, they began local \"pay your poll tax\" drives to register Tejano voters. Although they failed in repeated efforts to repeal the tax, a 1955-56 drive in the Rio Grande Valley resulted in the first majority Mexican American electorate in the area. In 1960, Viva Kennedy Clubs, administered by the Forum and others, contributed to the future president's narrow victory in Texas that helped win the national election. Ratification of the 24th Amendment finally abolished the poll tax requirement for Federal elections in 1964. In 1966, the tax was eliminated in all state and local elections by a Supreme Court ruling. In the following interview, Ed Idar, of the Forum, related incidents in the persistent drive by the organization and its leader, Dr. Hector P. Garcia, to increase the number of registered Mexican American voters.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit der Annexion von Texas 1848 am Ende des\r\nMexikanisch-Amerikanischen Krieges, des Tejanos -- des Texans des \r\nmexikanischen Abfalls -- verlorene Eigentumsrechte und politische \r\nEnergie in einer Gesellschaft beherrscht von Anglos. Durch \r\ndiskriminierende Praxis und heftige Kraft wurden Tejanos an der \r\nUnterseite der neuen politischen und soziologisch-kulturellen Ordnung \r\ngehalten. Von 1900-1930 während ein Zufluß der Immigranten von\r\nMexiko nördlich kam, eine steigende Nachfrage nach preiswerter Arbeit\r\nin den sich entwickelnden kommerziellen Landwirtschaft Industrien zu \r\ntreffen, erfuhr Tejanos anhaltende Unterscheidung in der \r\nBeschäftigung, im Gehäuse, in den allgemeinen Teildiensten, im \r\nGerichtssystem und in den pädagogischen Anstalten. Zusätzlich \r\nverband Texas die anderen ehemaligen verbündeten Zustände 1902 und \r\ngab eine Gemeindeabgabeanforderung Gesetze, die, mit der \r\nImplementierung der all-weißen Primärstromkreise 1904, effektiv \r\nafrikanische Amerikaner und viele Tejano Bürger entrechtete. \r\nDer Kampf der mexikanischen Amerikaner, zum der \r\ndiskriminierenden Praxis zu beenden beschleunigte folgenden Weltkrieg \r\nII. 1948 wurde der Amerikaner G.I. Forum als Befürwortung \r\nGruppe Mexican American von den Veteranen gebildet. 1949 und \r\n1950 fingen sie die Laufwerke lokal \"Bezahlung Ihrer Gemeindeabgabe\" \r\nan, zum der Tejano Wähler zu registrieren. Obgleich sie in \r\nwiederholten Bemühungen, die Steuer zu widerrufen ausfielen, ergab \r\nein Laufwerk 1955-56 in der Rio Grande Senke die erste Majorität \r\nmexikanischen amerikanischen Wählerschaften im Bereich. 1960 \r\nViva Kennedy übten Vereine, durch das Forum und andere aus, \r\nbeigetragen zum zukünftigen schmalen Sieg des Präsidenten in Texas, \r\ndas Gewinn die nationale Wahl half. Bestätigung der 24. \r\nÄnderung schuf schließlich die Gemeindeabgabeanforderung für \r\nBundeswahlen 1964 ab. 1966 wurde die Steuer in allem Zustand und\r\nin lokalen Wahlen durch ein Gerichtanordnen beseitigt. Im \r\nfolgenden Interview, in der ED Idar, des Forums, der in Verbindung \r\ngestandenen Ereignisse im hartnäckigen Laufwerk durch die \r\nOrganisation und seines Führers, Dr. Tyrann P. Garcia, die Zahl \r\neingetragenen mexikanischen amerikanischen Wählern erhöhen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec l'annexation du Texas en 1848 à la fin de la\r\nguerre, du Tejanos Mexicain-Américains -- Texan de descente \r\nmexicaine -- droites de propriété perdues et puissance politique \r\ndans une société dominée par Anglos. Par les pratiques \r\ndiscriminatoires et la force violente, Tejanos ont été maintenus au \r\nbas de la nouvelle commande politique et socio-culturelle. De \r\n1900-1930, pendant qu'un afflux des immigrés du Mexique venait au \r\nnord pour satisfaire une demande croissante en main d'oeuvre à prix \r\nréduit dans les industries commerciales se développantes \r\nd'agriculture, Tejanos a éprouvé la discrimination continue dans \r\nl'emploi, le logement, les équipements publics, le système \r\njuridique, et les établissements éducatifs. En outre, le Texas\r\na adhéré aux autres anciens états confédérés en 1902, \r\nlégiférant une condition d'impôt local qui, avec la mise en place \r\ndes primaires tout-blanches en 1904, ait pertinemment privé des \r\ndroits civiques les Américains africains et beaucoup de citoyens de \r\nTejano. La lutte des Américains mexicains pour terminer des \r\npratiques discriminatoires a accéléré la deuxième guerre mondiale \r\nsuivante. En 1948, l'Américain G.I. Forum a été formé en \r\ntant que groupe de recommandation par des vétérans de Mexican \r\nAmerican. En 1949 et 1950, ils des lecteurs ont commencé local \r\n\"salaire votre impôt local\" pour enregistrer des électeurs de \r\nTejano. Bien qu'ils aient échoué dans des efforts répétés \r\nd'abroger l'impôt, un lecteur 1955-56 dans la vallée de Rio Grande a\r\neu comme conséquence l'électorat américain mexicain de la première\r\nmajorité dans la zone. En 1960, les clubs de Viva Kennedy, \r\nont géré par le forum et d'autres, contribué du futur à la \r\nvictoire étroite président dans le Texas qui a aidé la victoire \r\nl'élection nationale. La ratification du 24ème amendement a \r\nfinalement supprimé la condition d'impôt local pour des élections \r\nfédérales en 1964. En 1966, on a éliminé l'impôt dans tous \r\nles état et élections locales par régner de cour suprême. \r\nDans l'entrevue, l'ED suivants Idar, du forum, des incidents \r\nassociés dans le lecteur persistant par l'organisation et de son \r\namorce, Dr. fanfaron P. Garcia, pour augmenter le nombre d'électeurs \r\naméricains mexicains enregistrés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com o annexation de Texas em 1848 no fim da \r\nguerra, do Tejanos -- o Texans Mexicano-Americanos da descida mexicana\r\n-- direitas de propriedade perdidas e potência política em uma \r\nsociedade dominada por Anglos. Através das práticas \r\ndiscriminatory e da força violenta, Tejanos foi mantido no fundo da \r\nordem política e socio-socio-cultural nova. De 1900-1930, \r\nenquanto um influx dos immigrants de México veio para o norte se \r\nencontrar com uma demanda de crescimento para o trabalho barato nas \r\nindústrias comerciais se tornando da agricultura, Tejanos \r\nexperimentou a discriminação continuada no emprego, na carcaça, em \r\nfacilidades públicas, no sistema judicial, e em instituições \r\neducacionais. Além, Texas juntou os outros estados confederate \r\nanteriores em 1902, legislating uma exigência do imposto de votação\r\nque, com a execução dos primaries todo-brancos em 1904, \r\ndisenfranchised eficazmente americanos africanos e muitos cidadãos de\r\nTejano. O esforço dos americanos mexicanos para terminar \r\npráticas discriminatory acelerou seguinte segunda guerra mundial. \r\nEm 1948, o americano G.I. Forum foi dado forma como um grupo do \r\nadvocacy por veterans de Mexicano Americano. Em 1949 e em 1950, \r\ncomeçaram local \"pagamento as movimentações do seu imposto de \r\nvotação\" para registar eleitores de Tejano. Embora falhassem \r\nem esforços repetidos repeal o imposto, uma movimentação 1955-56 no\r\nvale de Rio Grande resultou no eleitorado americano mexicano da \r\nprimeira maioria na área. Em 1960, os clubes de Viva Kennedy, \r\nadministraram pelo forum e por outro, contribuído à vitória \r\nestreita do presidente futuro em Texas que ajudou à vitória a \r\neleição nacional. O ratification da 2â emenda abolished \r\nfinalmente a exigência do imposto de votação para eleições \r\nfederais em 1964. Em 1966, o imposto foi eliminado em todo o \r\nestado e eleições locais governar da corte suprema. Na \r\nseguintes entrevista, Ed Idar, do forum, dos incidents relacionados na\r\nmovimentação persistente pela organização e de seu líder, Dr. \r\nhector P. Garcia, para aumentar o número de eleitores americanos \r\nmexicanos registados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con il annexation del Texas in 1848 alla \r\nconclusione della guerra di messicano-american, del Tejanos -- il \r\nTexans della discesa messicana -- diritti di proprietà persi e \r\npotenza politica in una società dominata da Anglos. Attraverso \r\nle pratiche discriminatorie e la forza violenta, Tejanos è stato \r\nmantenuto alla parte inferiore di nuovo ordine politico e \r\nsocio-culturale. Da 1900-1930, mentre un afflusso degli \r\nimmigranti dal Messico è venuto a nord venire a contatto di una \r\ndomanda crescente del lavoro poco costoso nelle industrie \r\ncommerciali di sviluppo di agricoltura, Tejanos ha avvertito la \r\ndistinzione continuata nell'occupazione, in alloggiamento, nelle \r\nattrezzature pubbliche, nel sistema giudiziario e negli istituti \r\nscolastici. In più, il Texas ha aderito all'altro ex \r\nconfederato dichiara in 1902, legiferando una condizione di \r\nimposta di scrutinio che, con l'implementazione delle cose principali \r\ntutto-bianche in 1904, disenfranchised efficacemente gli Americani \r\nafricani e molti cittadini di Tejano. La lotta degli Americani \r\nmessicani per concludere le pratiche discriminatorie ha accelerato \r\nla seguente seconda guerra mondiale. In 1948, l'americano G.I. \r\nForum è stato formato come gruppo di avvocatura dai veterani \r\namericani messicani. In 1949 ed in 1950, hanno cominciato \r\nlocale \"paga azionamenti della vostra imposta di scrutinio\" per \r\nregistrare gli elettori di Tejano. Anche se sono venuto a \r\nmancare negli sforzi ripetuti abrogare la tassa, un azionamento \r\n1955-56 nella valle de Rio Grande ha provocato l'elettorato americano \r\nmessicano di prima maggioranza nella zona. In 1960, i randelli\r\ndi Viva Kennedy, hanno amministrato dalla tribuna e da altre, \r\ncontribuito alla vittoria stretta del presidente futuro nel Texas che \r\nha aiutato la vittoria l'elezione nazionale. La ratifica della \r\nventiquattresima correzione infine ha abolito il requisito di imposta \r\ndi scrutinio delle elezioni federali in 1964. In 1966, la tassa \r\nè stata eliminata in tutto dichiara ed elezioni locali da un \r\nregolamento della Corte suprema. Nell'intervista, nel Ed \r\nseguenti Idar, della tribuna, degli avvenimenti riferiti \r\nnell'azionamento persistente dall'organizzazione e del relativo \r\ncapo, Dott. tormentatore P. Garcia, aumentare il numero di \r\nelettori americani messicani registrati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την προσάρτηση του Τέξας το 1848 στο τέλος του \r\nΜεξικανοαμερικάνύ πολέμου, Tejanos -- Texans της μεξικάνικης\r\nκαταγωγής -- έχασαν τα δικαιώματα ιδιοκτησιών και την πολιτική \r\nδύναμη σε μια κοινωνία που εξουσιάστηκε από Anglos. Μέσω\r\nτων μεροληπτικών πρακτικών και της βίαιας δύναμης, Tejanos \r\nκρατήθηκε στο κατώτατο σημείο της νέας πολιτικής και \r\nκοινωνικοπολιτιστικής κατάταξης. Από το 1900-1930, καθώς \r\nμια εισροή των μεταναστών από το Μεξικό ήρθε βόρεια να \r\nικανοποιήσει μια αυξανόμενη ζήτηση για τη φτηνή εργασία στις \r\nαναπτυσσόμενες εμπορικές βιομηχανίες γεωργίας, Tejanos \r\nδοκίμασε τη συνεχή διάκριση στην απασχόληση, την κατοικία, τις \r\nδημόσιες εγκαταστάσεις, το δικαστικό σύστημα, και τα εκπαιδευτικά\r\nόργανα. Επιπλέον, το Τέξας προσχώρησε στα άλλα \r\nπροηγούμενα ομόσπονδα κράτη το 1902, που νομοθετούν μια \r\nαπαίτηση κεφαλικού φόρου ότι, με την εφαρμογή των όλος-άσπρων \r\nκωπαίων πτερών το 1904, αποτελεσματικά αφρικανικοί Αμερικανοί \r\nκαι πολλοί πολίτες Tejano. Η προσπάθεια μεξικάνικων \r\nΑμερικανών να τελειώσουν τις μεροληπτικές πρακτικές επιτάχυνε \r\nμετά από τον παγκόσμιο πόλεμο ΙΙ. Το 1948, το \r\nαμερικανικό G.I. φόρουμ διαμορφώθηκε ως ομάδα υπεράσπισης από\r\nτους μεξικάνικους αμερικανικούς παλαιμάχους. Το 1949 και \r\nτο 1950, άρχισαν τις τοπικές κινήσεις \"πληρώνουν του κεφαλικού\r\nφόρου σασ\" στους ψηφοφόρους Tejano καταλόγων. Αν και \r\nαπέτυχαν στις επαναλαμβανόμενες προσπάθειες να ακυρωθεί ο φόρος, \r\nμια κίνηση του 1955-56 στην κοιλάδα του Ρίο Grande οδήγησε \r\nστο πρώτο μεξικάνικο αμερικανικό εκλογικό σώμα πλειοψηφίας στην \r\nπεριοχή. Το 1960, τις λέσχες Viva Kennedy, που \r\nχορηγούνται από το φόρουμ και άλλα, που συμβάλλουν στη στενή \r\nνίκη του μελλοντικού Προέδρου στο Τέξας που βοήθησε να κερδίσει \r\nτην εθνική εκλογή. Η επικύρωση της 24$ης τροποποίησης \r\nκατάργησε τελικά την απαίτηση κεφαλικού φόρου για τις \r\nομοσπονδιακές εκλογές το 1964. Το 1966, ο φόρος \r\nαποβλήθηκε σε όλες το κράτος και τις τοπικές εκλογές με μια \r\nαπόφαση του ανώτατου δικαστηρίου. Στην ακόλουθη συνέντευξη,\r\nοι ΕΔ Idar, του φόρουμ, αφορούσαν τα γεγονότα στην επίμονη \r\nκίνηση από την οργάνωση και τον ηγέτη του, ο Δρ Hector P. \r\nGarcia, για να αυξήσουν τον αριθμό εγγραμμένων μεξικάνικων \r\nαμερικανικών ψηφοφόρων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la anexión de Tejas en 1848 en el final de \r\nla guerra, del Tejanos -- el Texans Mexicano-Americanos de la \r\npendiente mexicana -- las derechas de característica perdidas y \r\npotencia política en una sociedad dominada por Anglos. A \r\ntravés de prácticas discriminatorias y de fuerza violenta, Tejanos \r\nfue guardado en el fondo de la nueva orden política y socio-cultural.\r\nA partir de 1900-1930, como una afluencia de inmigrantes de \r\nMéxico vino al norte resolver una demanda creciente para el trabajo \r\nbarato en las industrias comerciales de la agricultura que se \r\nconvertían, Tejanos experimentó la discriminación continuada en el \r\nempleo, la cubierta, los recursos públicos, el sistema judicial, e \r\ninstituciones educativas. Además, Tejas ensambló los otros \r\nestados confederados anteriores en 1902, legislando un requisito del \r\nimpuesto de encuesta que, con la puesta en práctica de las primarias \r\ntodo-blancas en 1904, disenfranchised con eficacia a americanos \r\nafricanos y a muchos ciudadanos de Tejano. La lucha de los \r\namericanos mexicanos para terminar prácticas discriminatorias \r\naceleró la Segunda Guerra Mundial siguiente. En 1948, a los \r\nveteranos mexican american formó al americano G.I. Forum como grupo \r\nde la defensa. En 1949 y 1950, comenzaron local \"paga los \r\nmecanismos impulsores de su impuesto de encuesta\" para colocar a \r\nvotantes de Tejano. Aunque fallaron en esfuerzos relanzados de \r\nabrogar el impuesto, un mecanismo impulsor 1955-56 en el valle de Río\r\nGrande dio lugar al electorado americano mexicano de la primera \r\nmayoría en el área. En 1960, los clubs de Viva Kennedy, \r\nadministraron por el foro y otros, contribuido a la victoria estrecha \r\ndel presidente futuro en Tejas que ayudó a triunfo la elección \r\nnacional. La ratificación de la 24ta enmienda finalmente \r\nsuprimió el requisito del impuesto de encuesta para las elecciones \r\nfederales en 1964. En 1966, el impuesto fue eliminado en todo el\r\nestado y elecciones locales por una decisión del Tribunal Supremo. \r\nEn la entrevista, el Ed siguientes Idar, del foro, de los \r\nincidentes relacionados en el mecanismo impulsor persistente por la \r\norganización y de su arranque de cinta, el Dr. matón P. Garcia, \r\naumentar el número de votantes americanos mexicanos registrados.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086703</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105251</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/our-first-poll-tax-drive-the-american-g-i-forum-fights-disenfranchisement-of-mexican-americans-in-texas</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/our-first-poll-tax-drive-the-american-g-i-forum-fights-disenfranchisement-of-mexican-americans-in-texas"
}