{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106201</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106201</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086657</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"National Suicide\": Margaret Chase Smith and Six Republican Senators Speak Out Against Joseph McCarthy's Attack on \"Individual Freedom\"</string>\r\n            <string language=\"x-mt-de\">\"Nationaler Selbstmord\": Margaret Verfolgung\r\nSmith und sechs republikanisches Angriff der Senator-Speak Out Against\r\nJoseph McCarthys auf \"einzelner Freiheit\"</string>\r\n            <string language=\"x-mt-fr\">\"Suicide National\" : Chasse Smith et six \r\nattaque des sénateurs Speak Out Against Joseph McCarthy républicains\r\nde Margaret sur \"la liberté individuelle\"</string>\r\n            <string language=\"x-mt-pt\">\"Suicide Nacional\": Perseguição Smith e \r\nseis ataque dos senators Discurso Para fora De encontro Joseph \r\nMcCarthy republicanos de Margaret \"na liberdade individual\"</string>\r\n            <string language=\"x-mt-it\">\"Suicide Nazionale\": Inseguimento Smith e \r\nsei attacco Repubblicano dei senatori Speak Out Against Joseph McCarthy\r\ndi Margaret \"a libertà individuale\"</string>\r\n            <string language=\"x-mt-el\">\"Εθνική αυτοκτονία\": Θ*Μαργαρετ Chase Smith \r\nκαι έξι δημοκρατικοί γερουσιαστές μιλούν έξω ενάντια σε \r\nJoseph McCarthy's Attack στη \"μεμονωμένη ελευθερία\"</string>\r\n            <string language=\"x-mt-es\">\"Suicidio Nacional\": Persecución Smith y \r\nseis ataque de senadores Speak Out Against José McCarthy republicanos\r\nde Margaret contra la \"libertad individual\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The anticommunist crusader Senator Joseph McCarthy stepped into national prominence on February 9, 1950, when he mounted an attack on President Truman's foreign policy agenda. McCarthy charged that the State Department and its Secretary, Dean Acheson, harbored \"traitorous\" Communists. McCarthy's apocalyptic rhetoric--he portrayed the Cold War conflict as \"a final, all-out battle between communistic atheism and Christianity\"--made critics hesitate before challenging him. His purported lists of Communist conspirators multiplied in subsequent years to include employees in government agencies, the broadcasting and defense industries, universities, the United Nations, and the military. Most of those accused were helpless to defend their ruined reputations and faced loss of employment, damaged careers, and in many cases, broken lives. In protest, Republican Senator Margaret Chase Smith composed the following \"Declaration of Conscience,\" condemning the atmosphere of suspicion and blaming leaders of both parties for their \"lack of effective leadership.\" Although Smith convinced six additional Republican Senators to join her in the Declaration, the seven refused to support a Senate report prepared by Democrats that called McCarthy's charges against State Department personnel fraudulent.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der anticommunist Kreuzfahrer Senator Joseph \r\nMcCarthy trat in nationalen Vorsprung an Februar 9, 1950, als er einen\r\nAngriff auf Präsident Trumans Tagesordnung der fremden Politik \r\neinhing. McCarthy lud auf, daß die Zustand-Abteilung und seine \r\nSekretärin, Dekan Acheson, \"traitorous\" Kommunisten beherbargen. \r\nMcCarthys apokalyptische Rhetorik -- er schilderte die \r\n$überschneidung des kalten Krieges als \"abschließende, all-out \r\nSchlacht zwischen communistic Atheismus und Christentum\" -- \r\ngebildete Kritiker zögern vor schwierigem er. Seins behauptete \r\nListen der kommunistischen Verschwörer, die in den folgenden Jahren \r\nmultipliziert wurden, um Angestellte in den Regierungsagenturen zu \r\nenthalten, die Sendung und Verteidigungindustrien, Universitäten, die\r\nNationen und das Militär. Die meisten denen, die beschuldigt \r\nwurden, waren hilflos, ihre ruinierten Renommees zu verteidigen und \r\nstellten Verlust der Beschäftigung gegenüber, beschädigten die \r\nKarrieren und in vielen Fällen, gebrochen Leben. Im Protest \r\nbestand republikanischer Senator Margaret Chase Smith die folgende \r\n\"Erklärung aus Gewissenhaftigkeit,\", die Atmosphäre des Misstrauens \r\nverurteilend und Führer beider Parteien für ihren \"Mangel an \r\nwirkungsvoller Führung tadelnd.\" Obgleich Smith sechs \r\nzusätzliche republikanische Senatoren überzeugte, sie in der \r\nErklärung zu verbinden, lehnten die sieben ab, einen Senatreport zu \r\nunterstützen, der von Democrats vorbereitet wurde, der Ladungen \r\nMcCarthys gegen Zustand-Abteilung Personal betrügerisch nannte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le sénateur Joseph McCarthy de croisé \r\nd'anticommunist a fait un pas dans la proéminence nationale février \r\n9, 1950, quand il a monté une attaque à l'ordre du jour de politique\r\nétrangère du Président Truman's. McCarthy a chargé que le \r\nservice d'état et son secrétaire, doyen Acheson, ont hébergé les \r\ncommunistes \"déloyaux\". La rhétorique apocalyptique de \r\nMcCarthy -- il a dépeint le conflit de guerre froide comme \"bataille \r\nentre l'athéisme communisant et christianisme finals et globaux\" -- \r\nles critiques faits hésitent avant provocant il. Sien a \r\nprétendu des listes de conspirateurs communistes multipliés en \r\nannées ultérieures pour inclure des employés aux organismes \r\ngouvernementaux, les industries de radiodiffusion et de défense, des \r\nuniversités, les Nations Unies, et les militaires. Les la \r\nplupart de ceux accusées étaient délaissées pour défendre leurs \r\nréputations ruinées et ont fait face à la perte d'emploi, ont \r\nendommagé des carrières, et dans beaucoup de cas, cassées les vies.\r\nDans la protestation, la chasse républicaine Smith de sénateur\r\nMargaret a composé la \"déclaration suivante de conscience,\" \r\ncondamnant l'atmosphère du soupçon et blâmant des amorces des deux \r\nparties par leur \"manque de conduite pertinente.\" Bien que Smith\r\nait convaincu six sénateurs républicains supplémentaires de la \r\njoindre dans la déclaration, les sept ont refusé de supporter un \r\nétat de sénat préparé par Democrats qui a appelé les frais de \r\nMcCarthy's contre le personnel de service d'état frauduleux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O senator Joseph McCarthy do cruzado do \r\nanticommunist pisou no prominence nacional fevereiro em 9, 1950, \r\nquando montou um ataque na agenda da política extrangeira do \r\npresidente Truman. McCarthy carregou que o departamento do \r\nestado e sua secretária, decano Acheson, abrigaram comunistas \r\n\"traitorous\". O rhetoric apocalyptic de McCarthy -- portrayed o \r\nconflito da guerra fria como \"uma batalha entre o atheism communistic \r\ne um christianity finais, all-out\" -- críticos feitos hesitate antes \r\nde challenging ele. His purported listas dos conspirators \r\ncomunistas multiplicados em anos subseqüentes para incluir empregados\r\nem agências de governo, as indústrias da transmissão e da defesa, \r\nuniversidades, as nações unidas, e as forças armadas. A \r\nmaioria daquelas acusadas era helpless defender suas reputações \r\narruinadas e enfrentava a perda do emprego, carreiras danificadas, e \r\nem muitas caixas, quebradas vidas. No protesto, o senator \r\nrepublicano Margaret Perseguir Smith compôs a seguinte \"declaração \r\ndo conscience,\" condemning a atmosfera da suspeita e responsabilizando\r\nlíderes de ambos os partidos por sua \"falta da liderança eficaz.\" \r\nEmbora Smith convencesse seis senators republicanos adicionais a\r\njuntar na declaração, os sete recusaram suportar um relatório do \r\nsenate preparado por Democrata que chamou cargas de McCarthy de \r\nencontro ao pessoal do departamento do estado fraudulent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il senatore Joseph McCarthy del crociato di \r\nanticommunist ha fatto un passo nella protuberanza nazionale il 9 \r\nfebbraio 1950, quando ha montato un attacco all'ordine del giorno di \r\npolitica straniera del presidente Truman. McCarthy si è \r\ncaricato che State Department e la relativa segretaria, il decano Acheson, \r\nharbored i comunisti \"traitorous\". La retorica apocalyptic del \r\nMcCarthy -- ha ritratto il conflitto di guerra fredda come \"una \r\nbattaglia fra atheism communistic e christianity finali e con tutti i mezzi a disposizione\"\r\n-- critici fatti esita prima di challenging lui. Suo ha preteso \r\nle liste dei conspirators comunisti moltiplicati durante gli anni \r\nsuccessivi per includere gli impiegati negli enti governativi, le \r\nindustrie della difesa e di broadcasting, università, le Nazioni \r\nUnite ed i militari. La maggior parte di quelli accusati erano \r\nhelpless difendere le loro reputazioni rovinate ed hanno affrontato la\r\nperdita di occupazione, hanno danneggiato le carriere ed in molti \r\ncasi, rotte vite. Nella protesta, il senatore Repubblicano \r\nMargaret Chase Smith ha composto la seguente \"dichiarazione di \r\ncoscienza,\" condannando l'atmosfera di sospetto ed incolpando dei \r\ncapi di entrambi i partiti la loro \"mancanza di direzione \r\nefficace.\" Anche se Smith ha convinto sei senatori Repubblicani \r\nsupplementari unirlo nella dichiarazione, i sette hanno rifiutato di \r\nsostenere un rapporto del senato preparato da Democrats che ha \r\nchiamato le spese del McCarthy contro i personali di State Department \r\nfraudolente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο αντικομμουνιστής σταυροφόρος γερουσιαστής Joseph \r\nMcCarthy περπάτησε στην εθνική προεξοχή στις 9 Φεβρουαρίου \r\n..1950, όταν επικόλλησε μια επίθεση στην ημερήσια διάταξη \r\nεξωτερικής πολιτικής Προέδρου Truman's. McCarthy \r\nχρέωσε ότι το υπουργείο εξωτερικών και ο γραμματέας του, Dean \r\nAcheson, οι \"προδοτικοί\" κομμουνιστές. McCarthy's η \r\nαποκαλυπτική ρητορική -- απεικόνισε τη σύγκρουση ψυχρού πολέμου \r\nως \"τελική, ενθουσιώδη μάχη μεταξύ του κομμουνιστικού αθεϊσμού \r\nκαι χριστιανισμό\" -- γίνονται κριτικοί διστάζει πρίν προκαλεί \r\nτον. Οι ισχυρισμένοι κατάλογοι κομμουνιστικών συνωμοτών του \r\nπολλαπλασίασαν στα επόμενα έτη για να περιλάβουν τους υπαλλήλους \r\nστις κυβερνητικές αντιπροσωπείες, τις βιομηχανίες ραδιοφωνικής \r\nαναμετάδοσης και υπεράσπισης, τα πανεπιστήμια, τα Ηνωμένα Έθνη, \r\nκαι τους στρατιωτικούς. Οι περισσότεροι από εκείνους \r\nκατηγορούμενους ήταν ανίσχυροι για να υπερασπίσουν τις φήμες τους\r\nκαι αντιμετώπισαν την απώλεια απασχόλησης, έβλαψαν τις \r\nσταδιοδρομίες, και σε πολλές περιπτώσεις, που έσπασαν ζωές. \r\nΣτη διαμαρτυρία, ο Δημοκρατικός γερουσιαστής Margaret \r\nChase Smith σύνθεσε την ακόλουθη \"Διακήρυξη της συνείδησης,\"\r\nκαταδικάζοντας την ατμόσφαιρα της υποψίας και κατηγορώντας τους \r\nηγέτες αμφότερων των συμβαλλόμενων μερών για \"την έλλειψη \r\nαποτελεσματικής ηγεσίας τους.\" Αν και Smith έπεισε έξι \r\nπρόσθετους δημοκρατικούς γερουσιαστές για να την ενώσει στη \r\nΔιακήρυξη, οι επτά αρνήθηκαν να υποστηρίξουν μια έκθεση \r\nΣυγκλήτου που προετοιμάστηκε από τους δημοκράτες που κάλεσαν τις \r\nδαπάνες McCarthy's ενάντια στο προσωπικό υπουργείου εξωτερικών\r\nψευδές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El senador José McCarthy del cruzado del \r\nanticommunist caminó en prominencia nacional 9 de febrero de 1950,\r\ncuando él montó un ataque contra agenda de la política no nativa de\r\npresidente Truman. McCarthy cargó que el departamento y su \r\nsecretaria, decano Acheson del estado, abrigaran comunistas \r\n\"traidores\". El retórico apocalíptico de McCarthy -- él \r\nretrató el conflicto de la guerra fría como \"una batalla entre el \r\nateismo comunista y cristianismo finales, totales\" -- los \r\ncríticos hechos vacila antes de desafiador él. El suyo \r\npretendió las listas de los conspirators comunistas multiplicados en \r\naños subsecuentes para incluir a empleados en agencias de estatal, \r\nlas industrias de la difusión y de la defensa, las universidades, los\r\nNaciones Unidas, y los militares. La mayoría de ésos acusados \r\neran desamparados defender sus reputaciones arruinadas e hicieron \r\nfrente a la pérdida de empleo, dañaron las carreras, y en muchos \r\ncasos, rotas las vidas. En protesta, senador republicano \r\nMargaret Chase Smith compuso el \"declaración siguiente de \r\nconciencia,\" condenando la atmósfera de la suspicacia y culpando a \r\narranques de cinta de ambas partes por su \"carencia de la dirección \r\neficaz.\" Aunque Smith convenció a seis senadores republicanos \r\nadicionales que la ensamblaran en el declaración, los siete \r\nrechazaron utilizar un informe del senado preparado por Democrats que \r\nllamó las cargas de McCarthy contra personal del departamento del \r\nestado fraudulentas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086657</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106201</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/national-suicide-margaret-chase-smith-and-six-republican-senators-speak-out-against-joseph-mccarthys-attack-on-individual-freedom</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/national-suicide-margaret-chase-smith-and-six-republican-senators-speak-out-against-joseph-mccarthys-attack-on-individual-freedom"
}