{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108086</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108086</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087330</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Rale Boost to Lithrachoor\": A Humorist Lampoons Libraries</string>\r\n            <string language=\"x-mt-de\">\"eine Rale Erhöhung zu Lithrachoor\": Ein \r\nHumorist Verspottet Bibliotheken</string>\r\n            <string language=\"x-mt-fr\">\"une poussée de Rale à Lithrachoor\" : Un \r\nHumoriste Lance des satires des Bibliothèques</string>\r\n            <string language=\"x-mt-pt\">\"um impulso de Rale a Lithrachoor\": Um \r\nHumorist Lampoons Bibliotecas</string>\r\n            <string language=\"x-mt-it\">\"una spinta di Rale a Lithrachoor\": Un \r\nHumorist Lampoons Le Librerie</string>\r\n            <string language=\"x-mt-el\">\"Μια ώθηση Rale σε Lithrachoor\": Ένας \r\nευθυμογράφος σατυρίζει τις βιβλιοθήκες</string>\r\n            <string language=\"x-mt-es\">\"un alza de Rale a Lithrachoor\": Un \r\nHumorista Lampoons Bibliotecas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The founders of the great libraries of the 19th century were often ambivalent about whether their goal was to disseminate or conserve knowledge. They were also uncertain about the intended audience. John Cotton Dana of the Newark Public Library was atypical in his populist stance that \"it is a proper function of a library to amuse.\" He argued that a \"shallow mind\" was better than an \"empty one.\" Other librarians preferred to see themselves as cultivators of public taste and their buildings as uplifting houses of culture. The stuffiness and remoteness of late nineteenth-century libraries provoked satires such as this imaginary dialogue between a bartender (Mr. Dooley) and customer (Mr. Hennessy) in an Irish pub. Humorist Peter Finley Dunne published the piece in  Dissertations by Mr. Dooley  in 1906. Dunne's famous dialogues drew upon prevalent ethnic stereotypes that were a staple of late nineteenth-century humor. Dunne set his exchanges in an Irish bar, but other humorists of this era drew on German, Jewish, and black caricatures.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Gründer der großen Bibliotheken des 19. \r\nJahrhunderts waren häufig ungefähr ambivalent, ob ihr Ziel, Wissen \r\nzu verbreiten oder zu konservieren war. Sie waren auch über die\r\nbeabsichtigten Publikum unsicher. John Baumwolle Dana der Newark\r\nallgemeinen Bibliothek war in seiner Volksposition atypisch, die \"es \r\neine korrekte Funktion einer zu unterhalten ist Bibliothek.\" Er \r\nargumentierte, daß ein \"flacher Verstand\" besser war, als \"leert \r\nein.\" Andere Librarian zogen es vor, sich wie Landwirte des \r\nallgemeinen Geschmacks und ihrer Gebäude als emporhebende Häuser der\r\nKultur zu sehen. Der Stuffiness und die Entferntheit der späten\r\n19.-Jahrhundert Bibliotheken erregten Satiren wie dieser \r\neingebildete Dialog zwischen einem Barmixer (Herr Dooley) und Kunden \r\n(Herr Hennessy) in einer irischen Publikation. Humorist Peter \r\nFinley Dunne veröffentlichte das Stück in den Abhandlungen durch \r\nHerrn Dooley 1906. Dunnes berühmte Dialoge zeichneten nach \r\nüberwiegenden ethnischen Stereotypen, die eine Heftklammer der \r\nspäten 19.-Jahrhundert Stimmung waren. Dunne stellte seine \r\nAustäusche in einem irischen Stab ein, aber andere Humoristen dieser \r\nÄra zeichneten auf die deutschen, jüdischen und schwarzen \r\nKarikaturen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les fondateurs des grandes bibliothèques du \r\n19ème siècle étaient souvent ambivalents environ si leur but était\r\nde diffuser ou économiser la connaissance. Ils étaient \r\négalement incertains au sujet des assistances destinées. Le \r\ncoton Dana de John de la bibliothèque publique de Newark \r\nétait atypique dans sa position populiste que \"c'est une fonction \r\nappropriée d'une bibliothèque à amuser.\" Il a argué du fait \r\nque \"un esprit peu profond\" était meilleur que \"vident un.\" \r\nD'autres bibliothécaires ont préféré se voir comme des \r\ncultivateurs de goût public et de leurs bâtiments en tant que \r\nmaisons élevantes de culture. Le manque d'air et l'éloignement\r\ndes bibliothèques en retard de dix-neuvième-siècle ont provoqué \r\ndes satires telles que ce dialogue imaginaire entre un barman (M.\r\nDooley) et le client (M. Hennessy) dans une publication irlandaise. \r\nL'humoriste Peter Finley Dunne a édité le morceau en \r\ndissertations par M. Dooley en 1906. Les dialogues célèbres de\r\nDunne ont utilisé les stéréotypes ethniques répandus qui étaient \r\nune agrafe d'humeur en retard de dix-neuvième-siècle. Dunne a \r\nplacé ses échanges d'une barre irlandaise, mais d'autres humoristes \r\nde cette ère ont dessiné sur les caricatures allemandes, juives, et \r\nnoires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os founders das bibliotecas grandes do 1ø século\r\neram frequentemente ambivalent aproximadamente se seu objetivo era \r\ndisseminate ou conservar o conhecimento. Eram também incertos \r\nsobre as audiências pretendidas. O algodão Dana de John da \r\nbiblioteca pública de Newark era atypical em seu stance populist que \r\n\"é uma função apropriada de uma biblioteca a divertir.\" \r\nDiscutiu que \"uma mente rasa\" era melhor do que \"esvazía um.\" \r\nOutros bibliotecários preferiram ver-se como cultivadores do \r\ngosto público e dos seus edifícios como casas uplifting da cultura. \r\nO stuffiness e o remoteness de bibliotecas atrasadas de \r\ndécimo-século provocaram satires tais como este diálogo imaginário\r\nentre um bárman (Sr. Dooley) e o cliente (Sr. Hennessy) em uma \r\npublicação irish. O humorist Peter Finley Dunne publicou a \r\nparte nos dissertations pelo Sr. Dooley em 1906. Os diálogos \r\nfamosos de Dunne desenharam em cima dos stereotypes étnicos prevalent\r\nque eram um grampo de um humor atrasado de décimo-século. \r\nDunne ajustou suas trocas em uma barra irish, mas outros \r\nhumorists desta era desenharam em caricatures alemães, jewish, e \r\npretos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I fondatori delle librerie grandi del \r\ndiciannovesimo secolo erano spesso ambivalent circa se il loro \r\nobiettivo era di diffondere o conservare la conoscenza. Erano \r\negualmente incerte circa i pubblici progettati. Il cotone Dana \r\ndel John della biblioteca pubblica de Newark era atipico nella sua \r\nposizione populistica che \"è una funzione adeguata di una libreria da\r\ndivertire.\" Ha sostenuto che \"una mente poco profonda\" era \r\nmigliore di \"svuota uno.\" Altri bibliotecari hanno preferito \r\nvedersi come coltivatori di gusto pubblico e delle loro costruzioni \r\ncome case uplifting di coltura. Lo stuffiness e la distanza \r\ndelle librerie ritardate di diciannovesimo-secolo hanno provocato i \r\nsatires quale questo dialogo immaginario fra un barista (sig. Dooley) \r\ned il cliente (sig. Hennessy) in una pubblicazione irlandese. Il\r\nhumorist Peter Finley Dunne ha pubblicato la parte in dissertazioni \r\ndal sig. Dooley in 1906. I dialoghi famosi del Dunne hanno \r\ndissipato sugli stereotipi etnici prevalenti che erano una graffetta \r\ndi umore ritardato di diciannovesimo-secolo. Dunne ha regolato i\r\nsuoi scambi in una barra irlandese, ma altri humorists di questa era \r\nhanno dissipato sui caricatures tedeschi, ebrei e neri.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι ιδρυτές των μεγάλων βιβλιοθηκών του 19$ου αιώνα \r\nήταν συχνά αμφίθυμοι για εάν ο στόχος τους ήταν να διαδώσουν ή\r\nνα συντηρήσουν τη γνώση. Ήταν επίσης αβέβαιοι για το \r\nπροοριζόμενο ακροατήριο. Θ*Ιοχν Cotton Dana της \r\nδημόσιας βιβλιοθήκης του Newark ήταν άτυπος στη λαϊκιστική \r\nθέση του ότι \"είναι μια κατάλληλη λειτουργία μιας βιβλιοθήκης \r\nγια να διασκεδάσει.\" Υποστήριξε ότι ένα \"ρηχό μυαλό\" ήταν\r\nκαλύτερο από \"κενό ένα.\" Αλλοι βιβλιοθηκάριοι προτίμησαν \r\nνα δουν ως καλλιεργητές της δημόσιας προτίμησης και τα \r\nκτήριά τους ως τα σπίτια του πολιτισμού. Το stuffiness \r\nκαι η απόσταση των πρόσφατων βιβλιοθηκών δέκατος-αιώνα \r\nπροκάλεσαν τις σάτυρες όπως αυτό το φανταστικό διαλογικό \r\nπαράθυρο μεταξύ bartender (ο κ. Dooley) και του πελάτη (ο κ. \r\nHennessy) σε ένα ιρλανδικό μπαρ. Ο ευθυμογράφος Peter \r\nFinley Dunne δημοσίευσε το κομμάτι στις διατριβές από τον κ.\r\nDooley σε 1906, διάσημα διαλογικά παράθυρα Dunne \r\nβασίστηκε στα επικρατόντα εθνικά στερεότυπα που ήταν μια βάση \r\nτου πρόσφατου χιούμορ δέκατος-αιώνα. Το Dunne έθεσε τις \r\nανταλλαγές του σε μια ιρλανδική ράβδο, αλλά άλλοι ευθυμογράφοι \r\nαυτής της εποχής επέσυραν την προσοχή στις γερμανικές, \r\nεβραϊκές, και μαύρες καρικατούρες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los fundadores de las grandes bibliotecas del \r\ndiecinueveavo siglo eran a menudo ambivalentes alrededor si su meta \r\nera diseminar o conservar conocimiento. Eran también incierta \r\nsobre las audiencias previstas. El algodón Dana de Juan de la \r\nbiblioteca pública de Newark era anormal en su postura populista que \r\n\"es una función apropiada de una biblioteca a divertirse.\" Él \r\ndiscutió que una \"mente baja\" fuera mejor que \"vacia uno.\" \r\nOtros bibliotecarios prefirieron verse como los cultivadores del\r\ngusto público y de sus edificios como casas que elevaban de la \r\ncultura. La congestión y el alejamiento las últimas de las \r\nsátiras provocadas del diecinueveavo-siglo bibliotecas tales como \r\neste diálogo imaginario entre un camarero (Sr. Dooley) y el cliente \r\n(Sr. Hennessy) en un Humorista irlandés Peter Finley de la \r\npublicación Dunne publicaron el pedazo en disertaciones de Sr. Dooley\r\nen 1906. Los diálogos famosos de Dunne trazaron sobre los \r\nestereotipos étnicos frecuentes que eran una grapa del último humor \r\ndel diecinueveavo-siglo. Dunne fijó sus intercambios en una \r\nbarra irlandesa, pero otros humoristas de esta era trazaron en \r\ncaricatures alemanes, judíos, y negros.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087330</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108086</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-rale-boost-to-lithrachoor-a-humorist-lampoons-libraries</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-rale-boost-to-lithrachoor-a-humorist-lampoons-libraries"
}