{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105990</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105990</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087159</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Unlimited Possibilities for Evil\": Hollywood Resists Daylight Saving</string>\r\n            <string language=\"x-mt-de\">\"unbegrenzte Möglichkeiten für Übel\": \r\nHollywood Widersteht Tageslicht-Einsparung</string>\r\n            <string language=\"x-mt-fr\">\"possibilités illimitées pour le mal\" : \r\nHollywood Résiste À l'Économie de Jour</string>\r\n            <string language=\"x-mt-pt\">\"possibilidades ilimitadas para o evil\": \r\nHollywood Resiste O Saving Da Luz do dia</string>\r\n            <string language=\"x-mt-it\">\"possibilità illimitate per la malvagità\": \r\nHollywood Resiste Al Saving Di Luce del giorno</string>\r\n            <string language=\"x-mt-el\">\"Απεριόριστες δυνατότητες για το κακό\": Το \r\nHollywood αντιστέκεται στην αποταμίευση φωτός της ημέρας</string>\r\n            <string language=\"x-mt-es\">\"posibilidades ilimitadas del mal\": Hollywood\r\nResiste El Ahorro De la Hora solar</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The quest for efficiency touched nearly every aspect of American life during World War I, including the nation's clocks. Daylight saving first appeared during the war years as an experiment to save fuel. Theoretically, people would use less artificial light in the evenings thanks to the extra hour of daylight. Urban dwellers, and those working regular hours in factories and offices, generally delighted in the \"extra hour,\" but protests by farmers and other rural citizens brought the experiment to an end after only a year. For most of the 20th century, however, the push for or against daylight saving came from businesses. The makers of sporting goods, charcoal briquettes, and mosquito repellents continued to fund a \"National Daylight Saving Coalition\" to lobby for an extended period of \"fast time.\" The movie industry, however, long resisted daylight saving. In this 1930 letter to E. B. Duerr of Path Studios, the president of Fox West Coast Theaters warned of dire economic consequences for the motion picture industry if California adopted daylight saving.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Suche nach Leistungsfähigkeit berührte fast \r\njeden Aspekt der amerikanischen Lebensdauer während des Ersten \r\nWeltkrieges, einschließlich die Taktgeber der Nation. \r\nTageslichteinsparung schien zuerst während der Kriegsjahre wie \r\nein Experiment, Kraftstoff zu sichern. Theoretisch würden Leute\r\nweniger künstliches Licht in den Abenddank die Überstunde des \r\nTageslichts benutzen. Städtische Bewohner und die arbeitende \r\nregelmäßige Stunden in den Fabriken und in Büros, im Allgemeinen \r\nerfreut in der \"Überstunde,\" aber in den Protesten von den Landwirten\r\nund in anderen landwirtschaftlichen Bürgern holten das Experiment zu \r\neinem Ende nach nur einem Jahr. Für die meisten des 20. \r\nJahrhunderts, jedoch, des Stosses für oder gegen Tageslichteinsparung\r\nkam von den Geschäften. Die Hersteller von sporting Waren, von \r\nHolzkohlebriketts und von Moskitoabwehrmitteln fuhren fort, eine \r\n\"nationale Tageslicht-Einsparung-Koalition\" zu finanzieren, um \r\nwährend einer ausgedehnten Periode \"der schnellen Zeit zu \r\nbeeinflussen.\" Die Filmindustrie jedoch widerstand lang \r\nTageslichteinsparung. In diesem Zeichen 1930 zu E. B. Duerr der \r\nPfad-Studios, warnte der Präsident Fuchs-der Westküste-Theater von \r\nden entsetzlichen ökonomischen Konsequenzen für die Bewegung \r\nAbbildung Industrie, wenn Kalifornien Tageslichteinsparung annahm.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La recherche pour l'efficacité a touché presque \r\nchaque aspect de vie américaine pendant la Première Guerre Mondiale,\r\ny compris les horloges de la nation. L'économie de jour a \r\nsemblé la première fois pendant les années de guerre comme une \r\nexpérience sauvegarder le carburant. Théoriquement, les gens \r\nutiliseraient moins de lumière artificielle dans grâce de soirées \r\nà l'heure supplémentaire du jour. Les habitants urbains, et \r\nceux des heures régulières travaillantes dans les usines et les \r\nbureaux, généralement ravis dans \"l'heure supplémentaire,\" mais des\r\nprotestations par des fermiers et d'autres citoyens ruraux ont \r\napporté l'expérience à une extrémité après seulement une année.\r\nPour la majeure partie du 20ème siècle, cependant, de la \r\npoussée pour ou contre l'économie de jour est venu des entreprises. \r\nLes générateurs des marchandises, des briquettes de charbon de\r\nbois, et des révulsifs sportifs de moustique ont continué à placer \r\n\"une coalition nationale d'économie de jour\" pour inciter pendant une\r\npériode étendue \"de temps rapide.\" L'industrie de film, \r\ncependant, a longtemps résisté à l'économie de jour. Dans \r\ncette lettre 1930 à E. B. Duerr des studios de voie d'accès, le \r\nprésident des théâtres occidentaux de côte de renard a averti de \r\ngrandes conséquences économiques pour l'industrie de film \r\ncinématographique si la Californie adoptait l'économie de jour.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O quest para a eficiência tocou em quase cada \r\naspecto da vida americana durante o world.war.i, including os pulsos \r\nde disparo da nação. O saving da luz do dia pareceu \r\nprimeiramente durante os anos de guerra como uma experiência \r\nconservar o combustível. Teòrica, os povos usariam menos luz \r\nartificial nos agradecimentos das noites à hora extra da luz do dia. \r\nOs moradores urbanos, e aqueles horas regulares trabalhando nas \r\nfábricas e nos escritórios, deleitados geralmente \"na hora extra,\" \r\nmas em protestos por fazendeiros e em outros cidadãos rurais \r\ntrouxeram a experiência a uma extremidade após somente um ano. \r\nPara a maioria do 20o século, entretanto, do impulso para ou de\r\nencontro ao saving da luz do dia veio dos negócios. Os \r\nfabricantes de bens, de briquettes do carvão de lenha, e de \r\nrepellents ostentando do mosquito continuaram a financiar \"um \r\ncoalition nacional do saving da luz do dia\" para lobby por um período\r\nprolongado \"do tempo rápido.\" A indústria do filme, \r\nentretanto, resistiu por muito tempo o saving da luz do dia. \r\nNesta letra 1930 a E. B. Duerr de estúdios do trajeto, o \r\npresidente dos teatros ocidentais da costa da raposa advertiu de \r\nconseqüências econômicas dire para a indústria de retrato de \r\nmovimento se Califórnia adotasse o saving da luz do dia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La ricerca per risparmio di temi ha toccato quasi \r\nogni funzione di vita americana durante il world.war.i, compreso gli \r\norologi della nazione. Il saving di luce del giorno in primo \r\nluogo è sembrato durante gli anni di guerra come un esperimento \r\nsalvare il combustibile. Teoricamente, la gente userebbe meno \r\nluce artificiale in grazie di sere all'ora supplementare di luce del \r\ngiorno. Gli abitanti urbani e quelli ore normali di \r\nfunzionamento in fabbriche ed in uffici, contentissimi generalmente \r\n\"nell'ora supplementare,\" ma nelle proteste dai coltivatori ed in \r\naltri cittadini rurali hanno portato l'esperimento ad un'estremità \r\ndopo soltanto un anno. Per la maggior parte del ventesimo \r\nsecolo, tuttavia, della spinta per o contro il saving di luce del \r\ngiorno è venuto dai commerci. I creatori delle merci, delle \r\nmattonelle del carbone di legna e delle cose repellenti di sport della\r\nzanzara hanno continuato a costituire un fondo per \"una coalizione \r\nnazionale di saving di luce del giorno\" per incitare per un periodo \r\nesteso \"di tempo veloce.\" L'industria di film, tuttavia, \r\nlungamente ha resistito al saving di luce del giorno. In questa \r\nlettera 1930 a E. B. Duerr degli studi del percorso, il presidente dei\r\nteatri ad ovest del litorale della volpe ha avvertito delle \r\nconseguenze economiche dire per l'industria cinematografica se la \r\nCalifornia adottasse il saving di luce del giorno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η αναζήτηση για την αποδοτικότητα άγγιξε σχεδόν κάθε \r\nπτυχή της αμερικανικής ζωής κατά τη διάρκεια του παγκόσμιου \r\nπολέμου Ι, συμπεριλαμβανομένων των ρολογιών του έθνους. Η \r\nαποταμίευση φωτός της ημέρας εμφανίστηκε αρχικά κατά τη \r\nδιάρκεια των πολεμικών ετών σαν ένα πείραμα να σώζει τα \r\nκαύσιμα. Θεωρητικά, οι άνθρωποι θα χρησιμοποιούσαν το \r\nλιγότερο τεχνητό φως τα βράδια χάρι στην πρόσθετη ώρα του φωτός\r\nτης ημέρας. Οι αστικοί κάτοικοι, και εκείνες οι κανονικές \r\nώρες εργασίας στα εργοστάσια και τα γραφεία, ευχαρίστησαν γενικά\r\nστη \"πρόσθετη ώρα,\" αλλά οι διαμαρτυρίες από τους αγρότες και \r\nάλλους αγροτικούς πολίτες έθεσαν τέλος στο πείραμα μετά από \r\nμόνο ένα έτος. Για τον μεγαλύτερο μέρος του 20ού αιώνα, \r\nεντούτοις, η ώθηση για ή ενάντια στην αποταμίευση φωτός της \r\nημέρας προήλθε από τις επιχειρήσεις. Οι κατασκευαστές των \r\nαθλητικών αγαθών, των ανθρακόπλινθων ξυλάνθρακα, και των \r\nαπωθητικών ουσιών κουνουπιών συνέχισαν να χρηματοδοτούν έναν \r\n\"εθνικό συνασπισμό αποταμίευσης φωτός της ημέρασ\" για να πιέσουν\r\nγια μια εκτεταμένη περίοδο \"γρήγορου χρόνου.\" Η βιομηχανία \r\nκινηματογράφων, εντούτοις, μακροχρόνια επικριμένη αποταμίευση \r\nφωτός της ημέρας. Σε αυτήν την επιστολή του 1930 σε Ε. Β.\r\nDuerr των στούντιο μονοπατιών, ο Πρόεδρος των θεάτρων δυτικών \r\nακτών αλεπούδων που προειδοποιείται για τις τρομερές οικονομικές \r\nσυνέπειες για τη βιομηχανία ταινιών εάν Καλιφόρνια υιοθέτησε την\r\nαποταμίευση φωτός της ημέρας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La búsqueda para la eficacia tocó casi cada \r\naspecto de la vida americana durante Primera Guerra Mundial, \r\nincluyendo los relojes de la nación. El ahorro de la hora solar\r\nprimero aparecía durante los años de guerra como un experimento \r\nsalvar el combustible. Teóricamente, la gente utilizaría menos\r\nluz artificial en los gracias de las tardes a la hora adicional de la \r\nhora solar. Los habitantes urbanos, y ésos las horas regulares \r\nde trabajo en las fábricas y las oficinas, encantadas generalmente la\r\n\"hora adicional,\" pero protestas por los granjeros y otros ciudadanos \r\nrurales trajeron el experimento a un extremo después solamente de un \r\naño. Para la mayoría del vigésimo siglo, sin embargo, del \r\nempuje para o contra el ahorro de la hora solar vino de negocios. \r\nLos fabricantes de mercancías, de briquetas del carbón de \r\nleña, y de repulsivo del mosquito que se divertían continuaron \r\nfinanciando \"una coalición nacional del ahorro de la hora solar\" para\r\ncabildear por un período extendido del \"tiempo rápido.\" La \r\nindustria de la película, sin embargo, resistió de largo el ahorro \r\nde la hora solar. En esta carta 1930 a E. B. Duerr de los \r\nestudios del camino, el presidente de los teatros del oeste de la \r\ncosta del zorro advirtió de las consecuencias económicas calamitosas\r\npara la industria de película si California adoptó el ahorro de la \r\nhora solar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087159</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105990</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/unlimited-possibilities-for-evil-hollywood-resists-daylight-saving</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/unlimited-possibilities-for-evil-hollywood-resists-daylight-saving"
}