{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107005</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107005</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086713</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Outside Looking In: Byington on Homestead's Women</string>\r\n            <string language=\"x-mt-de\">Außenseite, die In Schaut: Byington auf \r\nFrauen des Gehöfts</string>\r\n            <string language=\"x-mt-fr\">Extérieur Regardant Dans : Byington sur les\r\nfemmes de la ferme</string>\r\n            <string language=\"x-mt-pt\">Parte externa Que Olha Em: Byington em \r\nmulheres do homestead</string>\r\n            <string language=\"x-mt-it\">Parte esterna Che Osserva In: Byington sulle\r\ndonne della fattoria</string>\r\n            <string language=\"x-mt-el\">Εξωτερικό που κοιτάζει σε: Byington στις \r\nγυναίκες του αγροτικού σπιτιού</string>\r\n            <string language=\"x-mt-es\">Exterior Que mira En: Byington en las \r\nmujeres de la granja</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1892, Homestead, Pennsylvania, was the site of one of the most dramatic strikes in U.S. history. The Carnegie Steel Company's ultimate victory resulted in the destruction of a once-powerful union of skilled iron and steel workers. By 1907, almost 7,000 workers toiled at the Homestead plant for the U.S. Steel Corporation. In 1907-1908, the Russell Sage Foundation undertook an intensive study that attempted to understand the dramatic changes that had reshaped Homestead and other industrial communities. The resulting six-volume report, written by progressive social reformers, included Margaret Byington's  Homestead: The Households of a Mill Town , first published in 1910. This excerpt from Byington's study depicted work and home life for the immigrant women of Homestead. Byington's account, while sympathetic to the immigrants who comprised the bulk of the steel town's labor force, was written from the perspective of an outsider. She emphasized women's limited participation in the paid labor force in steel mill towns like Homestead, yet she provided repeated testimony regarding the multiple economic and social roles of women in Homestead as managers of family finances and family relationships.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1892 war Gehöft, Pennsylvania, die Site von einem\r\nder drastischsten Schläge in der VEREINIGTE STAATEN Geschichte. \r\nDer Carnegie entscheidende Sieg des Stahlwerkes ergab die \r\nZerstörung eines sobald-leistungsfähigen Anschlußes der erfahrenen \r\nEisen- und Stahlarbeiter. Bis zum 1907 plagten fast \r\n7.000 Arbeiter am Gehöftbetrieb für die VEREINIGTEN STAATEN Steel \r\nCorporation ab. 1907-1908 nahm sich die Russell Sage Grundlage \r\neine intensive Studie auf, die versuchte, die drastischen Änderungen \r\nzu verstehen, die Gehöft und andere industrielle Gemeinschaften \r\numgestaltet hatten. Der resultierende Sechsdatenträger Report, \r\ngeschrieben von den progressiven SozialReformern, enthielt \r\nMargaret Byingtons Gehöft: Die Haushalte einer \r\nTausendstel-Stadt, zuerst veröffentlicht 1910. Dieses Excerpt \r\nvon Byingtons Studie bildlich dargestellter Arbeit und \r\nHauptlebensdauer für die einwandernden Frauen des Gehöfts. \r\nKonto Byingtons, wenn sympatisch zu den Immigranten, die den \r\nHauptteil von den StahlArbeitskräften der stadt enthielten, wurde von\r\nder Perspektive eines Außenseiters geschrieben. Sie hob \r\nbegrenzte Teilnahme der Frauen an den zahlenden Arbeitskräften in den\r\nStahltausendstelstädten wie Gehöft hervor, dennoch stellte sie \r\nwiederholte das Zeugnis betreffend ist die mehrfachen ökonomischen \r\nund Sozialrollen der Frauen im Gehöft während Manager der Familie \r\nFinanzen und der Familie Verhältnisse zur Verfügung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1892, la ferme, Pennsylvanie, était le site \r\nd'une des grèves les plus excessives dans l'histoire des ETATS-UNIS. \r\nLa victoire finale de l'aciérie de Carnegie a eu comme \r\nconséquence la destruction d'une union une fois-puissante de fer \r\nhabile et des ouvriers en acier. D'ici 1907, presque 7.000 \r\nouvriers travaillent fort à l'usine de ferme pour les ETATS-UNIS \r\nSteel Corporation. En 1907-1908, la base sage de Russell a \r\nentrepris une étude intensive qui a essayé de comprendre les \r\nchangements excessifs qui avaient restructuré la ferme et d'autres \r\ncommunautés industrielles. L'état résultant de six-volume, \r\nécrit par les réformateurs sociaux progressifs, a inclus la ferme de \r\nMargaret Byington : Les ménages d'une ville de moulin, \r\nd'abord édités en 1910. Cet extrait du travail représenté \r\npar étude de Byington et vie à la maison pour les femmes immigrées \r\nde la ferme. Le compte de Byington, tandis que sympathique aux \r\nimmigrés qui ont comporté le volume de la main-d'oeuvre de la ville \r\nen acier, a été écrit de la perspective d'un étranger. Elle \r\na souligné la participation limitée des femmes à la main-d'oeuvre \r\npayée dans des villes d'aciérie comme la ferme, pourtant elle a \r\nfourni a répété le témoignage concernant les rôles économiques \r\net sociaux multiples des femmes dans la ferme pendant que des \r\ngestionnaires des finances de famille et des rapports de famille.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1892, o homestead, Pensilvânia, era o local de\r\numa das batidas as mais dramáticas no history de ESTADOS UNIDOS. \r\nA vitória final de companhia de aço de Carnegie resultou na \r\ndestruição de uma união uma vez que-poderosa de ferro hábil e dos \r\ntrabalhadores de aço. Por 1907, quase 7.000 trabalhadores \r\nlabutam na planta do homestead para os ESTADOS UNIDOS Aço \r\nCorporation. Em 1907-1908, a fundação prudente de Russell \r\nempreendeu um estudo intensive que tentasse compreender as mudanças \r\ndramáticas que reshaped o homestead e outras comunidades industriais.\r\nO relatório resultante do seis-volume, escrito por reformers \r\nsociais progressivos, incluiu o homestead de Margaret Byington: \r\nAs casas de uma cidade do moinho, publicadas primeiramente em \r\n1910. Este excerpt do trabalho descrito estudo de Byington e \r\nvida home para as mulheres immigrant do homestead. O cliente de \r\nByington, quando sympathetic aos immigrants que compreenderam o volume\r\nda força labor da cidade de aço, foi escrito do perspective de um \r\noutsider. Emfatizou a participação limitada das mulheres na \r\nforça labor paga em cidades do moinho de aço como o homestead, \r\ncontudo forneceu repetiu o testimony a respeito dos papéis \r\neconômicos e sociais múltiplos das mulheres no homestead enquanto \r\ngerentes de finanças da família e de relacionamentos da família.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1892, la fattoria, Pensilvania, era il luogo di\r\nuno dei colpi più drammatici nella storia degli STATI UNITI. \r\nVittoria dell'acciaieria di Carnegie l'ultima ha provocato la \r\ndistruzione di un'unione una volta che-potente nei dei lavoratori \r\ndell'industria siderurgica esperti e del ferro. Entro 1907, \r\nquasi 7.000 operai lavorano duramente nella pianta della fattoria per \r\ngli STATI UNITI Steel Corporation. In 1907-1908, il fondamento \r\nprudente di Russell ha intrapreso uno studio intenso che ha tentato di\r\ncapire i cambiamenti drammatici che avevano rimodellato la fattoria ed\r\naltre Comunità industriali. Il rapporto risultante del \r\nsei-volume, scritto dai reformers sociali progressivi, ha incluso la \r\nfattoria di Margaret Byington: Le famiglie di una città del \r\nlaminatoio, in primo luogo pubblicate in 1910. Questo brano dal \r\nlavoro rappresentato studio del Byington e vita domestica per le donne\r\nimmigrate della fattoria. Il cliente del Byington, mentre \r\nsimpatico agli immigranti che hanno contenuto la massa la forza \r\ndi lavoro della città d'acciaio, è stato scritto dalla prospettiva \r\ndi uno straniero. Ha dato risalto alla partecipazione limitata \r\ndelle donne alla forza di lavoro paid nelle città dell'acciaieria \r\ncome la fattoria, tuttavia ha fornito ha ripetuto la testimonianza per\r\nquanto riguarda i ruoli economici e sociali multipli delle donne in \r\nfattoria mentre gestori delle finanze della famiglia e dei rapporti \r\ndella famiglia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1892, το αγροτικό σπίτι, Πενσυλβανία, ήταν η \r\nπεριοχή μια από τις πιό δραματικές απεργίες στην ΑΜΕΡΙΚΑΝΙΚΗ \r\nιστορία. Η τελευταία νίκη της επιχείρησης χάλυβα \r\nCarnegie οδήγησε στην καταστροφή μιας μόλις-ισχυρής ένωσης των\r\nειδικευμένων εργαζομένων σιδήρου και χάλυβα. Μέχρι το \r\n1907, σχεδόν 7.000 εργαζόμενοι κοπίασαν στις εγκαταστάσεις \r\nαγροτικών σπιτιών για την εταιρία ΑΜΕΡΙΚΑΝΙΚΟΥ χάλυβα. Το \r\n1907-1908, ο Russell Sage Foundation ανέλαβε μια \r\nεντατική μελέτη που προσπάθησε να καταλάβει τις δραματικές \r\nαλλαγές που είχαν αναδιαμορφώσει το αγροτικό σπίτι και άλλες \r\nβιομηχανικές κοινότητες. Η προκύπτουσα έκθεση έξι-έντασης \r\nτου ήχου, που γράφτηκε από τους προοδευτικούς κοινωνικούς \r\nμεταρρυθμιστές, περιέλαβε το αγροτικό σπίτι της Margaret \r\nByington: Οι οικογένειες μιας πόλης μύλων, δημοσίευσαν \r\nαρχικά το 1910. Αυτό το απόσπασμα από τη μελέτη \r\nByington απεικόνισε τη ζωή εργασίας και σπιτιών για τις που \r\nέχουν μεταναστεύσει γυναίκες του αγροτικού σπιτιού. Ο \r\nαπολογισμός του Byington, ενώ συμπονετικός στους μετανάστες που\r\nπεριέλαβαν τον όγκο του πόλης εργατικού δυναμικού χάλυβα, \r\nγράφτηκε από την προοπτική ενός ξένου. Υπογράμμισε την \r\nπεριορισμένη συμμετοχή των γυναικών στο πληρωμένο εργατικό \r\nδυναμικό στις πόλεις μύλων χάλυβα όπως το αγροτικό σπίτι, όμως\r\nπαρείχε την επαναλαμβανόμενη κατάθεση σχετικά με τους \r\nπολλαπλάσιους οικονομικούς και κοινωνικούς ρόλους των γυναικών \r\nστο αγροτικό σπίτι καθώς οι διευθυντές της οικογένειας \r\nχρηματοδοτούν και οικογενειών σχέσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1892, la granja, Pennsylvania, era el sitio de \r\nuna de las huelgas más dramáticas de la historia de ESTADOS UNIDOS. \r\nVictoria de la empresa siderúrgica de Carnegie la última dio \r\nlugar a la destrucción de una unión una vez que-de gran alcance del \r\nhierro experto y de los trabajadores de acero. Antes de 1907, \r\ncasi 7.000 trabajadores trabajan en la planta de la granja para los \r\nESTADOS UNIDOS Steel Corporation. En 1907-1908, la fundación \r\nsabia de Russell emprendió un estudio intensivo que procuró entender\r\nlos cambios dramáticos que habían restructurado a la granja y a \r\notras comunidades industriales. El informe del seis-volumen que \r\nresultaba, escrito por los reformadores sociales progresivos, incluyó \r\nla granja de Margaret Byington: Las casas de una ciudad del \r\nmolino, primero publicadas en 1910. Este extracto del trabajo \r\nrepresentado estudio de Byington y vida casera para las mujeres \r\ninmigrantes de la granja. La cuenta de Byington, mientras que es\r\ncomprensiva a los inmigrantes que abarcaron el bulto de la mano de \r\nobra de la ciudad de acero, fue escrita de la perspectiva de un \r\nforastero. Ella acentuó la participación limitada de las \r\nmujeres en la mano de obra pagada en ciudades del molino de acero como\r\ngranja, con todo ella proporcionó relanzó el testimonio con respecto\r\nal papeles económica y social múltiple de mujeres en granja mientras\r\nque los encargados de las finanzas de la familia y de los lazos de la \r\nfamilia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086713</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107005</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/outside-looking-in-byington-on-homesteads-women</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/outside-looking-in-byington-on-homesteads-women"
}