{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108469</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108469</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086178</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Frick's Fracas: Henry Frick Makes His Case</string>\r\n            <string language=\"x-mt-de\">Fracas Fricks: Henry Frick Bildet Seinen \r\nFall</string>\r\n            <string language=\"x-mt-fr\">Le Vacarme de Frick : Henry Frick Fait \r\nSon Cas</string>\r\n            <string language=\"x-mt-pt\">Fracas De Frick: O Henry Frick Faz Seu Caso</string>\r\n            <string language=\"x-mt-it\">Fracas Del Frick: Il Henry Frick Fa Il Suo \r\nCaso</string>\r\n            <string language=\"x-mt-el\">Fracas Frick: Θ*Χενρυ Frick Makes \r\nHis Case</string>\r\n            <string language=\"x-mt-es\">Fracas De Frick: El Henrio Frick Hace Su \r\nCaso</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the 1892 strike at the Homestead Steel Works, plant manager Henry Clay Frick attempted to defeat the strikers forcibly by hiring three hundred armed agents of the notorious Pinkerton Detective Agency. The strikers fought back, and, after casualties and deaths on both sides, the Pinkertons surrendered. In the aftermath of the Pinkerton debacle, Frick spoke with a reporter for the Pittsburgh  Post . He laid out his implacable opposition to dealing with the union, his belief that the Pennsylvania governor should send in troops, and his goal of reducing wages at the plant, the central issue in the conflict. Frick argued that the Homestead owners were not allowed to reap the fruits of their investment because of workers' inordinately high wage scales. The union, on the other hand, claimed that the cost of producing steel at Homestead was well below the industry standard, in large measure because the Homestead workers had cooperated in the recent mechanization of the plant.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während arbeitet der 1892 Schlag am \r\nGehöft-Stahl, Betriebsleiter Henry-Lehm Frick, das versucht wird, um \r\ndie Schlaggeräte gewaltsam zu besiegen, indem er drei hundert \r\nbewaffnete Mittel des notorischen Pinkerton Detektivbüros anstellt. \r\nDie Schlaggeräte kämpften zurück und, nach Unfall und \r\nTodesfällen auf beiden Seiten, das Pinkertons übergeben. In \r\nder Nachmahd des Pinkerton Durcheinanders, sprach Frick mit einem \r\nReporter für den Pittsburgh Pfosten. Er britt seine implacable \r\nOpposition zum Beschäftigen den Anschluß, seinen Glauben, die der \r\nPennsylvania Regler in Truppen senden sollte, und sein Ziel des \r\nVerringerns der Löhne am Betrieb, die zentrale Ausgabe in der \r\n$überschneidung aus. Frick argumentierte, daß den \r\nGehöftinhabern nicht erlaubt wurden, die Früchte ihrer Investition \r\nwegen hohen Lohnskalen der Arbeiter zu ernten der ungeregelt. \r\nDer Anschluß behauptete andererseits, daß die Kosten des \r\nProduzierens des Stahls am Gehöft gut unterhalb des \r\nIndustriestandards waren, in großem Umfang, weil die Gehöftarbeiter \r\nbei der neuen Mechanisierung des Betriebes zusammengearbeitet hatten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant les 1892 la grève à l'acier de ferme \r\nfonctionne, argile Frick d'Henry de directeur d'installation essayé \r\npour défaire les butées de force en louant trois cents agents armés\r\nde l'agence de détectives notoire de Pinkerton. Les grèvistes \r\nont battu en retraite, et, après des accidents et des décès des \r\ndeux côtés, le Pinkertons rendus. Au lendemain du débâcle de\r\nPinkerton, Frick a parlé avec un journaliste pour le poteau de \r\nPittsburgh. Il a présenté son opposition implacable à traiter\r\nl'union, sa croyance que le gouverneur de la Pennsylvanie devrait \r\nintroduire les troupes, et son but de réduire des salaires à \r\nl'usine, l'issue centrale en conflit. Frick a argué du fait \r\nqu'on n'a pas permis aux les propriétaires de ferme de récolter les \r\nfruits de leur investissement en raison des échelles des salaires \r\ndémesurément hautes des ouvriers. L'union, d'autre part, a \r\nréclamé que le coût de produire l'acier à la ferme était bien \r\nau-dessous de la norme d'industrie, dans une large mesure parce que \r\nles ouvriers de ferme avaient coopéré à la mécanisation récente \r\nde l'usine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante 1892 a batida no aço do homestead \r\ntrabalha, argila Frick do Henry do gerente de planta tentado derrotar \r\nforçosamente os grevistas empregando três cem agentes armados da \r\nagência detective notorious de Pinkerton. Os grevistas lutaram \r\npara trás, e, após víctimas e mortes em ambos os lados, o \r\nPinkertons rendidos. No aftermath do debacle de Pinkerton, Frick\r\nfalou com um repórter para o borne de Pittsburgh. Colocou para \r\nfora de sua oposição implacable a tratar da união, de sua opinião \r\nque o regulador de Pensilvânia deve emitir nas tropas, e de seu \r\nobjetivo de reduzir salários na planta, a edição central no \r\nconflito. Frick discutiu que não estiveram permitidos aos \r\nproprietários do homestead reap as frutas de seu investimento por \r\ncausa das escalas de salário inordinately elevadas dos trabalhadores.\r\nA união, na outra mão, reivindicou que o custo de produzir o \r\naço no homestead estava bem abaixo do padrão da indústria, na \r\nmedida grande porque os trabalhadores do homestead tinham cooperado no\r\nmechanization recente da planta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante i 1892 il colpo all'acciaio della fattoria\r\nfunziona, argilla Frick di henry del direttore di stabilimento tentato\r\nper sconfiggere con forza i percussori assumendo trecento agenti \r\nmuniti dell'agenzia detective rinomata di Pinkerton. I \r\npercussori hanno combattuto indietro e, dopo gli incidenti e le morti \r\nda entrambi i lati, il Pinkertons ceduti. Nel guaime del debacle\r\ndi Pinkerton, Frick ha parlato con un reporter per l'alberino de \r\nPittsburgh. Ha presentato la sua opposizione implacable ad \r\noccuparsi dell'unione, della sua credenza che il regolatore della \r\nPensilvania dovrebbe introdurre truppe e del suo obiettivo di \r\nriduzione degli stipendi nella pianta, l'edizione centrale in \r\nconflitto. Frick ha sostenuto che ai proprietari della fattoria \r\nnon sono stati permessi raccogliere le frutte del loro investimento a \r\ncausa di scale di stipendio disordinatamente alte degli operai. \r\nL'unione, d'altra parte, ha sostenuto in una larga misura che il\r\ncosto di produrre l'acciaio alla fattoria era bene sotto lo standard \r\ndi industria, perché gli operai della fattoria avevano cooperato \r\nnella meccanizzazione recente della pianta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια της απεργίας 1892 στις \r\nχαλυβουργικές εργασίες αγροτικών σπιτιών, ο διευθυντής \r\nεγκαταστάσεων Henry Clay Frick προσπάθησε να νικήσει τους \r\nαπεργούς βίαια με τη μίσθωση τριακόσιων οπλισμένων πρακτόρων της\r\nπασίγνωστης αντιπροσωπείας ιδιωτικών αστυνομικών Pinkerton. \r\nΟι απεργοί πάλεψαν πίσω, και, μετά από τα θύματα και τους \r\nθανάτους και στις δύο πλευρές, το Pinkertons που παραδόθηκε. \r\nΣτη συνέπεια της καταστροφής Pinkerton, Frick μίλησε με\r\nέναν δημοσιογράφο για το ταχυδρομείο του Πίτσμπουργκ. \r\nΣχεδίασε την αδιάλλακτη αντίθεσή του στην εξέταση της \r\nένωσης, η πεποίθησή του που ο κυβερνήτης της Πενσυλβανίας πρέπει\r\nνα στείλει στα στρατεύματα, και το στόχο του τις αμοιβές στις \r\nεγκαταστάσεις, το κεντρικό ζήτημα σε σύγκρουση. Το Frick \r\nυποστήριξε ότι οι ιδιοκτήτες αγροτικών σπιτιών δεν είχαν την \r\nάδεια για να συγκεντρώσουν τους καρπούς της επένδυσής τους λόγω \r\nκλιμάκων αμοιβών των εργαζομένων των υπέρμετρα υψηλών. Η \r\nένωση, αφ' ετέρου, υποστήριξε ότι το κόστος ο χάλυβας στο \r\nαγροτικό σπίτι ήταν αρκετά κάτω από τα πρότυπα βιομηχανίας, σε\r\nμεγάλο βαθμό επειδή οι εργαζόμενοι αγροτικών σπιτιών είχαν \r\nσυνεργαστεί στην πρόσφατη μηχανοποίηση των εγκαταστάσεων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante 1892 la huelga en el acero de la granja \r\ntrabaja, arcilla Frick del Henrio del director de planta procurado \r\npara derrotar los huelguistas fuertemente empleando trescientos \r\nagentes armados de la agencia detective notoria de Pinkerton. \r\nLos huelguistas lucharon detrás, y, después de muertes y de \r\nmuertes en ambas caras, el Pinkertons entregadas. En las \r\nconsecuencias del desastre de Pinkerton, Frick habló con un \r\nreportero para el poste de Pittsburgh. Él presentó a su \r\noposición implacable a ocuparse de la unión, de su creencia que el \r\ngobernador de Pennsylvania debe enviar en tropas, y de su meta de \r\nreducir salarios en la planta, la edición central en el conflicto. \r\nFrick discutió que no se permitiera a los propietarios de la \r\ngranja cosechar las frutas de su inversión debido a las escalas de \r\nsalario excesivo altas de los trabajadores. La unión, por otra \r\nparte, demandó que el coste de producir el acero en la granja estaba \r\nbien debajo del estándar de la industria, en medida grande porque los\r\ntrabajadores de la granja habían cooperado en la mecanización \r\nreciente de la planta.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086178</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108469</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/fricks-fracas-henry-frick-makes-his-case</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/fricks-fracas-henry-frick-makes-his-case"
}