{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107577</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107577</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086097</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Don[']t Have to Mister Every Little White Boy. . .\": Black Migrants Write Home</string>\r\n            <string language=\"x-mt-de\">\"Don[']t müssen Junge des Herr-Every Little \r\nWhite. . \": Schwarze Wanderer Schreiben Nach Hause</string>\r\n            <string language=\"x-mt-fr\">\"Don[']t doivent garçon de Monsieur Every Little \r\nWhite. . \": Les Migrants Noirs Écrivent À la maison</string>\r\n            <string language=\"x-mt-pt\">\"Don[']t tem que menino do mister Cada Pequeno \r\nBranco. . \": Os Emigrantes Pretos Escrevem Para casa</string>\r\n            <string language=\"x-mt-it\">\"Don[']t deve ragazzo del mister Every Little \r\nWhite. . \": I Migranti Neri Scrivono A casa</string>\r\n            <string language=\"x-mt-el\">\"Don[']t πρέπει ο κύριος Every Little White \r\nαγόρι. . \": Οι μαύροι μετανάστες γράφουν τη \"Οικία\"</string>\r\n            <string language=\"x-mt-es\">\"Don[']t tiene que muchacho de señor Every Little\r\nWhite. . \": Los Nómadas Negros Escriben A casa</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The experiences of the half million Africans Americans from the South who headed North between 1916 and 1921 varied widely among individuals. Four letters by southern migrants who had settled in Philadelphia, Chicago, and East Chicago, Indiana, provided some insights into the diverse experiences migrants had in the North. Resettled southerners wrote to folks back home about \"the true facts of the present condition of the north.\" These \"facts\" ranged from salaries, living conditions, and recent births and deaths, to the score of the latest Chicago White Sox baseball game. The letters, which were originally published in the Journal of Negro History , also described what it feels like to be out of the South: \"don[']t have to mister every little white boy comes along.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Erfahrungen der halben Million \r\nAfrikaner-Amerikaner vom Süden, die nördlich zwischen 1916 und 1921 \r\nvorangehen, schwankten weit unter Einzelpersonen. Vier Zeichen \r\ndurch südliche Wanderer, die in Philadelphia, in Chicago und in \r\nOstchicago, Indiana abgerechnet hatten, vorausgesetzt etwas Einblicke \r\nin die verschiedenen Erfahrungen Wanderer im Norden hatten. \r\nWieder hergestellte southerners schrieben zum rückseitigen Haus\r\nder Völker über \"die zutreffenden Tatsachen der anwesenden Bedingung\r\ndes Nordens.\" Diese \"Tatsachen\" reichten von den Gehältern, \r\nlebende Bedingungen und neue Geburten und Todesfälle, bis zu der \r\nKerbe des neuesten Chicago weißen Sox Baseballspiels. Die \r\nZeichen, die ursprünglich im Journal der Schwarze-Geschichte \r\nveröffentlicht wurden, auch beschrieben, was es glaubt wie, um aus \r\ndem Süden heraus zu sein: \"don[']t müssen Herr, den jeder \r\nkleine weiße Junge kommt entlang.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les expériences de demi de million d'Américains \r\nd'Africains des Sud qui dirigent le nord entre 1916 et \r\n1921 ont changé considérablement parmi des individus. Quatre \r\nlettres par les migrants méridionaux qui s'étaient établis à \r\nPhiladelphie, Chicago, et Chicago est, Indiana, si quelques aperçus \r\ndes migrants divers d'expériences avaient dans le nord. \r\nLes habitants du sud reclassés ont écrit à la maison arrière de \r\ngens au sujet \"des faits vrais de la condition du nord.\" Ces \r\n\"faits\" se sont étendus des salaires, conditions vivantes, et des \r\nnaissances et des décès récentes, aux points du dernier jeu blanc \r\nde base-ball de Chicago Sox. Les lettres, qui ont été \r\ninitialement publiées au journal de l'histoire de nègre, ont \r\négalement décrit comme ce qu'il se sent pour être hors des \r\nSud : le \"don[']t doivent Monsieur que chaque petit \r\ngarçon blanc vient le long.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As experiências dos meios milhão americanos dos \r\nafricanos do sul que dirigem para o norte entre 1916 e 1921 variaram \r\nextensamente entre indivíduos. Quatro letras pelos emigrantes \r\ndo sul que se tinham estabelecido em Filadélfia, em Chicago, e em \r\nChicago do leste, Indiana, desde que algumas introspecções nos \r\nemigrantes diversos das experiências tiveram no norte. Os \r\nsoutherners resettled escreveram à HOME traseira dos povos sobre \"os \r\nfatos verdadeiros da condição atual do norte.\" Estes \"fatos\" \r\nvariaram dos salários, circunstâncias vivas, e nascimentos e mortes \r\nrecentes, à contagem do jogo branco o mais atrasado do baseball de \r\nChicago Sox. As letras, que foram publicadas originalmente no \r\njornal do history do negro, descreveram também o que sente como para \r\nser fora do sul: o \"don[']t tem que mister que cada menino \r\nbranco pequeno vem longitudinalmente.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le esperienze nei milione Americani mezzi degli \r\nAfricani dal sud che dirigono a nord fra 1916 e 1921 hanno variato \r\nampiamente fra gli individui. Quattro lettere dai migranti del \r\nsud che si erano depositati a Filadelfia, Chicago e Chicago orientale,\r\nIndiana, se alcune visioni dei migranti vari di esperienze avessero \r\nnel nord. I southerners riassestati hanno scritto alla sede \r\nposteriore della gente circa \"i fatti allineare del termine attuale \r\ndel nord.\" Questi \"fatti\" hanno variato dagli stipendi, \r\ncircostanze di vita e nascite e morti recenti, al segno di ultimo \r\ngioco bianco di baseball del Chicago Sox. Le lettere, che \r\noriginalmente sono state pubblicate nel giornale di storia del negro, \r\negualmente hanno descritto che cosa ritiene come per essere dal sud: \r\n\"il don[']t deve mister che ogni ragazzo bianco piccolo viene \r\navanti.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εμπειρία των μισών από εκατομμύριο Αφρικανούς \r\nΑμερικανοί από το νότο που διεύθυνε το Βορρά μεταξύ 1916 και \r\n1921 ποίκιλε ευρέως μεταξύ των ατόμων. Τέσσερις \r\nεπιστολές από τους νότιους μετανάστες που είχαν εγκαταστήσει στη\r\nΦιλαδέλφεια, το Σικάγο, και το ανατολικό Σικάγο, Ινδιάνα, υπό \r\nτον όρο ότι μερικές ιδέες στους διαφορετικούς μετανάστες \r\nεμπειρίας είχαν στο Βορρά. Οι επανεγκατεστημένοι νότιοι \r\nέγραψαν στους λαούς πίσω στο σπίτι για \"τα αληθινά γεγονότα του \r\nπαρόντος όρου του Βορρά.\" Αυτά τα \"γεγονότα\" κυμάνθηκαν \r\nαπό τους μισθούς, συνθήκες διαβίωσης, και πρόσφατοι γεννήσεις \r\nκαι θάνατοι, ως το αποτέλεσμα του πιό πρόσφατου παιχνιδιού \r\nμπέιζ-μπώλ Sox του Σικάγου άσπρου. Οι επιστολές, που \r\nδημοσιεύθηκαν αρχικά στο περιοδικό της ιστορίας νέγρων, \r\nπεριέγραψαν επίσης τι αισθάνεται όπως για να είναι από το νότο:\r\n\"don[']t πρέπει ο κύριος που κάθε μικρό λευκό αγόρι \r\nέρχεται κατά μήκος.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las experiencias de medios millón de americanos \r\nde los africanos del sur que dirigieron al norte entre 1916 y 1921 \r\nvariaron extensamente entre individuos. Cuatro cartas por los \r\nnómadas meridionales que habían colocado en Philadelphia, Chicago, y\r\nChicago del este, Indiana, con tal que algunas penetraciones en los \r\nnómadas diversos de las experiencias tuvieran en el norte. Los \r\nsoutherners restablecidos escribieron al hogar posterior de la gente \r\nsobre \"los hechos verdaderos de la actual condición del norte.\" \r\nEstos \"hechos\" se extendieron de los sueldos, condiciones vivas,\r\ny los nacimientos y las muertes recientes, a la cuenta del juego \r\nblanco más último del béisbol de Chicago Sox. Las cartas, que\r\nfueron publicadas originalmente en el diario de la historia del negro,\r\ntambién describieron como lo que se siente para estar fuera del sur: \r\nel \"don[']t tiene que señor que viene cada pequeño muchacho \r\nblanco adelante.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086097</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107577</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/don-t-have-to-mister-every-little-white-boy-black-migrants-write-home</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/don-t-have-to-mister-every-little-white-boy-black-migrants-write-home"
}