{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106890</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106890</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087381</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">American Soldiers in the Philippines Write Home about the War</string>\r\n            <string language=\"x-mt-de\">Amerikanische Soldaten in den Philippinen \r\nschreiben nach Hause über den Krieg</string>\r\n            <string language=\"x-mt-fr\">Les soldats américains aux Philippines écrivent \r\nà la maison au sujet de la guerre</string>\r\n            <string language=\"x-mt-pt\">Os soldados americanos nas Filipinas escrevem para\r\ncasa sobre a guerra</string>\r\n            <string language=\"x-mt-it\">I soldati americani nelle Filippine scrivono a \r\ncasa circa la guerra</string>\r\n            <string language=\"x-mt-el\">Οι αμερικανικοί στρατιώτες στις Φιλιππίνες γράφουν τη \r\n\"Οικία\" για τον πόλεμο</string>\r\n            <string language=\"x-mt-es\">Los soldados americanos en las Filipinas escriben \r\na casa sobre la guerra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the U.S. war in the Philippines between 1899 and 1904 (which grew out of the Spanish-American War that had erupted in 1898), ordinary American soldiers shared the nationalist zeal of their commanders and pursued the Filipino \"enemy\" with brutality and sometimes outright lawlessness. Racism, which flourished in the United States in this period, led American soldiers to repeatedly assert their desire \"to get at the niggers.\" An anti-imperialist movement, which rejected annexation by the United States of former Spanish colonies like Puerto Rico and the Philippines, attempted to build opposition at home to the increasingly brutal war. Although few soldiers joined the anti-imperialist cause, their statements did sometimes provide ammunition for the opponents of annexation and war. In 1899, the Anti-Imperialist League published a pamphlet of  Soldiers Letters , with the provocative subtitle: \"Being Materials for a History of a War of Criminal Aggression.\" Historian Jim Zwick notes that the publication \"was immediately controversial. Supporters of the war discounted the accounts of atrocities as the boasting of soldiers wanting to impress their friends and families at home or, because the identities of some of the writers were withheld from publication, as outright fabrications.\" But the brutal portrayal of the war that is found in these letters (excerpts from twenty-seven of them are included here) is supported in other accounts.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des VEREINIGTE STAATEN Krieges in den \r\nPhilippinen zwischen 1899 und 1904 (die aus dem \r\nSpanisch-Amerikanischen Krieg heraus wuchsen, der 1898 ausgebrochen \r\nhatte), teilten gewöhnliche amerikanische Soldaten den \r\nnationalistischen Eifer ihrer Kommandanten und übten den Filipino \r\n\"Feind\" mit Brutalitäten und manchmal völligem Lawlessness aus. \r\nRassismus, der in den Vereinigten Staaten in dieser Periode \r\nblühte, führende amerikanische Soldaten, zum ihres Wunsches \r\nwiederholt zu erklären \", an den niggers zu erhalten.\" Eine \r\nAnti-Imperialist Bewegung, die Annexion durch die Vereinigten \r\nStaaten der ehemaligen spanischen Kolonien wie Puerto Rico und der \r\nPhilippinen zurückwies, versuchte, Opposition zum in zunehmendem \r\nMaße brutalen Krieg zu Hause aufzubauen. Obgleich wenige \r\nSoldaten die Anti-Imperialist Ursache verbanden, stellten ihre \r\nAnweisungen manchmal Munition für die Konkurrenten der Annexion\r\nund des Krieges zur Verfügung. 1899 veröffentlichte die \r\nAnti-Imperialist Liga eine Flugschrift der Soldat-Zeichen, mit dem \r\nprovozierenden Untertitel: \"seiend Materialien für eine \r\nGeschichte eines Krieges des kriminellen Angriffs.\" Historiker \r\nJim Zwick beachtet, daß die Publikation \"sofort umstritten war. \r\nVerfechter des Krieges diskontierten die Konten der \r\nGrausamkeiten als das Rühmen der Soldaten, die ihre Freunde und \r\nFamilien oder, weil die Identitäten von einigen der Verfasser von der\r\nPublikation zurückgehalten wurden, als völlig Herstellungen zu Hause\r\nbeeindrucken wünschen.\" Aber die brutale Schilderung des \r\nKrieges, der in diesen Zeichen gefunden wird (Excerpts von \r\ntwenty-seven von ihnen sind eingeschlossen hier) wird unterstützt in \r\nanderen Konten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la guerre des ETATS-UNIS aux Philippines \r\nentre 1899 et 1904 (qui se sont développés hors de la guerre \r\nEspagnol-Américaine qui avait éclaté en 1898), les soldats \r\naméricains ordinaires ont partagé l'ardeur nationaliste de leurs \r\ncommandants et ont poursuivi l'\"ennemi\" philippin avec la brutalité \r\net l'anarchie parfois pure. Racisme, qui s'est épanoui aux \r\nEtats-Unis dans cette période, soldats américains menés pour \r\naffirmer à plusieurs reprises leur désir \"d'atteindre les niggers.\" \r\nUn mouvement d'anti-impérialiste, qui a rejeté l'annexation \r\npar les Etats-Unis d'anciennes colonies espagnoles comme le Porto Rico\r\net les Philippines, a essayé d'établir l'opposition à la maison à \r\nla guerre de plus en plus brutale. Bien que peu de soldats aient\r\njoint la cause d'anti-impérialiste, leurs rapports ont parfois fourni\r\ndes munitions pour les adversaires de l'annexation et de la guerre. \r\nEn 1899, la ligue d'Anti-Impérialiste a édité une brochure \r\ndes lettres de soldats, avec le sous-titre provocateur : \"étant\r\nmatériaux pour une histoire d'une guerre d'agression criminelle.\" \r\nL'historien Jim Zwick note que la publication \"était \r\nimmédiatement controversée. Les défenseurs de la guerre ont \r\nescompté les comptes des atrocités en tant que vantardise des \r\nsoldats voulant impressionner leurs amis et familles à la maison ou, \r\nparce que les identités de certains des auteurs ont été retenues à\r\nla publication, en tant que tout à fait fabrications.\" Mais la \r\nreprésentation brutale de la guerre qui est trouvée dans ces lettres\r\n(des extraits de twenty-seven d'elles sont incluses ici) est \r\nsupportée dans d'autres comptes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a guerra de ESTADOS UNIDOS nas Filipinas \r\nentre 1899 e 1904 (que cresceram fora da guerra Espanhol-Americana que\r\nerupted em 1898), os soldados americanos ordinários compartilharam do\r\nzeal nacionalista de seus comandantes e perseguiram o \"inimigo \r\nfilipino\" com brutality e lawlessness às vezes outright. \r\nRacism, que floresceu nos estados unidos neste período, \r\nsoldados americanos conduzidos para afirmar repetidamente seu desejo \r\n\"começar nos niggers.\" Um movimento do anti-anti-imperialist, \r\nque rejeite o annexation pelos estados unidos de colônias espanholas \r\nanteriores gosta de Puerto Rico e das Filipinas, tentou construir a \r\noposição na HOME à guerra cada vez mais brutal. Embora poucos\r\nsoldados juntassem a causa do anti-anti-imperialist, suas indicações\r\nforneceram às vezes a munição para os oponentes do annexation e da \r\nguerra. Em 1899, a liga do Anti-anti-Imperialist publicou um \r\npanfleto de letras dos soldados, com o subtítulo provocative: \r\n\"sendo materiais para um history de uma guerra do aggression \r\ncriminal.\" O historian Jim Zwick anota que a publicação \"era \r\nimediatamente controversa. Os supporters da guerra discontaram \r\nos clientes dos atrocities como boasting dos soldados que querem \r\nimprimir outright seus amigos e famílias na HOME ou, porque as \r\nidentidades de alguns dos escritores foram retidas da publicação, \r\ncomo fabricações.\" Mas o portrayal brutal da guerra que é \r\nencontrada nestas letras (excerpts de twenty-seven delas é incluído \r\naqui) é suportado em outros clientes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la guerra degli STATI UNITI nelle \r\nFilippine fra 1899 e 1904 (che si sono sviluppati dalla guerra \r\nSpagnolo-Americana che aveva scoppiato in 1898), i soldati \r\namericani ordinari hanno ripartito lo zelo nazionalista dei loro \r\ncomandanti ed hanno perseguito \"il nemico\" filipino con il brutality \r\ned il lawlessness a volte autentico. Il razzismo, che è fiorito\r\nin unito Dichiara in questo periodo, soldati americani condotti\r\nper asserire ripetutamente il loro desiderio \"ottenere ai niggers.\" \r\nUn movimento del anti-anti-imperialist, che ha rifiutato il \r\nannexation dal unito Dichiara di ex colonie spagnole come il \r\nPorto Rico e le Filippine, ha tentato di sviluppare l'opposizione nel \r\npaese alla guerra sempre più brutale. Anche se pochi soldati \r\nhanno unito la causa del anti-anti-imperialist, le loro istruzione a \r\nvolte hanno fornito le munizioni per gli avversari del annexation e \r\ndella guerra. In 1899, la lega del Anti-anti-Imperialist ha \r\npubblicato un opuscolo delle lettere dei soldati, con il sottotitolo \r\nprovocatorio: \"essendo materiali per una storia di una guerra di\r\naggressione criminale.\" Lo storico Jim Zwick nota che la \r\npubblicazione \"era immediatamente discutibile. I sostenitori \r\ndella guerra hanno scontato i clienti delle atrocità come il vanto \r\ndei soldati che desiderano impressionare i loro amici e famiglie nel \r\npaese o, perché le identità di alcuni dei produttori sono state \r\nritenute dalla pubblicazione, come completamente montaggi.\" Ma \r\nla rappresentazione brutale della guerra che è trovata in queste \r\nlettere (brani da twenty-seven di loro è inclusa qui) è sostenuta in\r\naltri clienti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του ΑΜΕΡΙΚΑΝΙΚΟΥ πολέμου στις \r\nΦιλιππίνες μεταξύ 1899 και 1904 (που αυξήθηκαν από το \r\nspanish-American πόλεμο που είχε εκραγεί 1898), οι \r\nσυνηθισμένοι αμερικανικοί στρατιώτες μοιράστηκαν τον εθνικιστικό \r\nζήλο των διοικητών τους και ακολούθησαν τον των Φηληππίνων \r\n\"εχθρό\" με τη βιαιότητα και μερικές φορές το ολοκληρωτικό \r\nlawlessness. Ο ρατσισμός, που άκμασε στις Ηνωμένες \r\nΠολιτείες σε αυτήν την περίοδο, οδήγησε τους αμερικανικούς \r\nστρατιώτες για να βεβαιώσει επανειλημμένα την επιθυμία τους \r\n\"παίρνω στα niggers.\" Μια αντι-ιμπεριαλιστική μετακίνηση, \r\nπου απέρριψε την προσάρτηση από τις Ηνωμένες Πολιτείες των πρώην\r\nισπανικών αποικιών όπως το Πουέρτο Ρίκο και τις Φιλιππίνες, \r\nπροσπάθησε να χτίσει αντίθεση στο σπίτι στον όλο και περισσότερο\r\nβάναυσο πόλεμο. Αν και λίγοι στρατιώτες ένωσαν την \r\nαντι-ιμπεριαλιστική αιτία, οι δηλώσεις τους μερικές φορές \r\nπαρείχαν τα πυρομαχικά για τους αντιπάλους της προσάρτησης και του\r\nπολέμου. Το 1899, η ένωση αντι-ιμπεριαλιστών δημοσίευσε \r\nένα τεύχος των επιστολών στρατιωτών, με τον προκλητικό υπότιτλο:\r\n\"Όντας υλικά για μια ιστορία ενός πολέμου της εγκληματικής\r\nεπιθετικότητας.\" Ο ιστορικός jim Zwick σημειώνει ότι η\r\nδημοσίευση \"ήταν αμέσως αμφισβητούμενη. Οι υποστηρικτές του\r\nπολέμου απέρριψαν τους απολογισμούς των αγριοτήτων ως \r\nκαυχησιολογία των στρατιωτών που θέλουν να εντυπωσιάσουν τους \r\nφίλους και τις οικογένειές τους στο σπίτι ή, επειδή οι \r\nταυτότητες μερικοί από τους συγγραφείς παρακρατήθηκαν από τη \r\nδημοσίευση, ως ολοκληρωτικά fabrications.\" Αλλά η βάναυση\r\nαπεικόνιση του πολέμου που βρίσκεται σε αυτές τις επιστολές (τα \r\nαποσπάσματα από είκοσι επτά από τις συμπεριλαμβάνονται εδώ) \r\nυποστηρίζεται σε άλλους απολογισμούς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la guerra de ESTADOS UNIDOS en las \r\nFilipinas entre 1899 y 1904 (que crecieron fuera de la guerra \r\nEspañol-Americana que había entrado en erupción en 1898), los \r\nsoldados americanos ordinarios compartieron el celo nacionalista de \r\nsus comandantes y persiguieron al \"enemigo filipino\" con brutalidad y \r\nanarquía a veces absoluta. Racismo, que prosperó en los \r\nEstados Unidos en este período, soldados americanos conducidos para \r\nafirmar en varias ocasiones su deseo \"de conseguir en los niggers.\" \r\nUn movimiento del contra-imperialista, que rechazó la anexión \r\nde los Estados Unidos de colonias españolas anteriores como Puerto \r\nRico y las Filipinas, procuró construir la oposición en el país a \r\nla guerra cada vez más brutal. Aunque pocos soldados \r\nensamblaron la causa del contra-imperialista, sus declaraciones \r\nproporcionaron a veces a la munición para los opositores de la \r\nanexión y de la guerra. En 1899, la liga del \r\nContra-Imperialista publicó un folleto de las cartas de los soldados,\r\ncon el subtítulo provocativo: \"siendo materiales para una \r\nhistoria de una guerra de la agresión criminal.\" El historiador\r\nJim Zwick observa que la publicación \"era inmediatamente polémica. \r\nLos partidarios de la guerra descontaron las cuentas de \r\natrocidades como la jactancia de los soldados que deseaban impresionar\r\na sus amigos y familias en el país o, porque las identidades de \r\nalgunos de los programas de escritura fueron retenidas de la \r\npublicación, como francamente fabricaciones.\" Pero la \r\nrepresentación brutal de la guerra que se encuentra en estas cartas \r\n(los extractos de twenty-seven de ellas se incluye aquí) se utiliza \r\nen otras cuentas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087381</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106890</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/american-soldiers-in-the-philippines-write-home-about-the-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/american-soldiers-in-the-philippines-write-home-about-the-war"
}