{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106675</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106675</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085259</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Watts</string>\r\n            <string language=\"x-mt-de\">Watt</string>\r\n            <string language=\"x-mt-fr\">Watts</string>\r\n            <string language=\"x-mt-pt\">Watts</string>\r\n            <string language=\"x-mt-it\">Watt</string>\r\n            <string language=\"x-mt-el\">Θ*Ωαττ</string>\r\n            <string language=\"x-mt-es\">Vatios</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By the late 1960s, despite the ongoing Civil Rights movement, frustration over poverty, discrimination, injustice, and high unemployment among African Americans helped fuel unrest in many poor, black urban areas. On August 11, 1965, sparked by an angry confrontation between a white police officer and an African American motorcyclist, the Watts neighborhood in Los Angeles erupted in a large-scale civil disorder that lasted for six days and became known as the Watts Riots. Thirty-four people were reported killed, 4,000 were arrested, and 600 buildings were damaged or destroyed. Similar riots erupted in many American cities after Martin Luther King, Jr., was assassinated in April 1968. Recovery from the riots was slow. Photographs taken two months later show a woman and her baby on the sidewalk, in front of rotting furniture; and a young man standing in front of a burned-out store near his home. Other photographs, taken seven months after the riots, reflect the racial tension that remained between police and residents after the riots ? images of armed officers on patrol and officers frisking black suspects for weapons. And another photograph, taken two years later, shows people walking by a row of still-abandoned apartment buildings. The riots got the attention of politicians. California Governor Pat Brown (1959_1967) and Los Angeles Mayor Sam Yorty are shown leaving a post-riot conference in March 1966. The people in the Watts community didn't wait for the politicians; they made great efforts at renewal after the riots. Two photographs portray African American girls and boys walking to their summer jobs in Watts. Another image depicts a man handing out shovels and street cleaning supplies to boys ready to help in a clean-up drive. The Watts community also attempted to reinvigorate its neighborhood by holding parades and local celebrations. In one image, the Queen of the Watts Christmas Parade waves to the crowd; in another, Roosevelt Grier, a popular professional football player for the Los Angeles Rams, shakes hands with children at the Watts Summer Festival. And boxer Muhammad Ali leads the Watts Summer Festival in an open convertible. Other important local figures shown here include activist Ron Karenga, (now Dr. Maulana Karenga, the founder of the holiday Kwanzaa); and Italian American artist Simon Rodia, with his famous ?outsider? sculpture known as the Watts Towers, which is still a central attraction in Watts today.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bis zum den späten sechziger Jahren trotz der \r\nfortwährenden Zivilrechtbewegung, Frustration schwärzt Überarmut, \r\nUnterscheidung, Unrecht, und hohe Arbeitslosigkeit unter afrikanischen\r\nAmerikanern half Kraftstoffruhelosigkeit in vielen schlechten, \r\nstädtische Bereiche. An August 11, 1965, gefunkt durch eine \r\nverärgerte Konfrontation zwischen einem weißen Polizeioffizier und \r\neinem afrikanischen amerikanischen Motorradfahrer, brach die \r\nWattnachbarschaft in Los Angeles in einer großräumigen Zivilstörung\r\naus, die für sechs Tage dauerte und als die Watt-Aufstände bekannt \r\nwurde. Thirty-four Leuten wurden beendet berichtet, wurden 4.000\r\nfestgehalten, und 600 Gebäude wurden beschädigt oder zerstört. \r\nÄhnliche Aufstände brachen in vielen amerikanischen Städte \r\nnach Martin Luther König, jr., wurden ermordet im April 1968 aus. \r\nWiederanlauf von den Aufständen war langsam. Die \r\nFotographien, die zwei Monate später genommen werden, zeigen eine \r\nFrau und ihr Baby auf dem Bürgersteig, vor Verrottenmöbeln; \r\nund ein junger Mann, der vor einem gebrannten-heraus Speicher \r\nnahe seinem Haus steht. Andere Fotographien, sieben Monate nach \r\nden Aufständen gedauert, reflektieren die rassische Spannkraft, die \r\nzwischen Polizei und Bewohnern nach den Aufständen blieb? \r\nBilder der bewaffneten Offiziere auf Patrouille und der \r\nOffiziere hüpfenden Schwarzverdächtigen für Waffen. Und eine \r\nandere Fotographie, zwei Jahre später genommen, Erscheinen \r\nbevölkeren das Gehen durch eine Reihe der noch-verlassenen \r\nWohnanlagen. Die Aufstände erhielten die Aufmerksamkeit der \r\nPolitiker. Das Kalifornien Regler-Klaps-Braun (1959_1967) und \r\nLos Angeles Bürgermeister Sam Yorty werden eine Pfosten-Aufstand \r\nKonferenz im März 1966 lassend gezeigt. Die Leute in der \r\nWattgemeinschaft warteten nicht die Politiker; sie bildeten \r\ngroße Bemühungen an der Erneuerung nach den Aufständen. Zwei \r\nFotographien schildern afrikanische amerikanischen Mädchen und die \r\nJungen, die zu ihren Sommerjobs in den Watt gehen. Ein anderes \r\nBild stellt einen Mann bildlich dar, der Schaufeln und Straße \r\nReinigung Zubehör zu den Jungen austeilt, die betriebsbereit sind, in\r\neinem Reinigunglaufwerk zu helfen. Die Wattgemeinschaft \r\nversuchte auch, seine Nachbarschaft neu zu  beleben, indem \r\nsie Paraden und lokale Feiern anhielt. In einem Bild bewegt die \r\nKönigin der Watt-Weihnachtsparade zur Masse wellenartig; in \r\nanderen rüttelt Roosevelt Grier, ein populärer professioneller \r\nFußballspieler für die Los Angeles RAMAS, Hände mit Kindern am \r\nWatt-Sommer-Festival. Und Boxer Muhammad Ali führt das \r\nWatt-Sommer-Festival in einem geöffneten Kabriolett. Andere \r\nwichtige lokale Abbildungen, die hier gezeigt werden, enthalten \r\nAktivisten Ron Karenga, (jetzt Dr. Maulana Karenga, der Gründer des \r\nFeiertags Kwanzaa); und italienischer amerikanischer Künstler \r\nSimon Rodia, mit seinem berühmten?outsider? die Skulptur, die \r\nals die Watt bekannt ist, Towers, die noch eine zentrale Anziehung in \r\nden Watt heute ist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Par les années 60 en retard, en dépit du \r\nmouvement continu de droits civiques, la pauvreté finie \r\nd'anéantissement, discrimination, injustice, et le chômage élevé \r\nparmi les Américains africains a aidé le malaise de carburant dans \r\nbeaucoup de pauvres, noircissent des zones urbaines. Août 11, \r\n1965, étincelé par une confrontation fâchée entre un officier de \r\npolice blanc et un motocycliste américain africain, le voisinage de \r\nwatts à Los Angeles a éclaté dans un désordre civil de grande \r\npuissance qui a duré pendant six jours et est devenu notoire comme \r\némeutes de watts. Des personnes de Thirty-four ont été \r\nenregistrées détruites, 4.000 ont été arrêtés, et 600 bâtiments\r\nont été endommagés ou détruits. Les émeutes semblables ont \r\néclaté dans beaucoup de villes américaines après le roi de Martin \r\nLuther, Jr., ont été assassinées en avril 1968. La reprise \r\ndes émeutes était lente. Les photographies prises deux mois \r\nplus tard montrent une femme et son bébé sur le trottoir, devant des\r\nmeubles de décomposition ; et un jeune homme se tenant devant \r\nune mémoire brûlée-dehors près de sa maison. D'autres \r\nphotographies, prises sept mois après les émeutes, reflètent la \r\ntension raciale qui est demeurée entre la police et les résidants \r\naprès les émeutes ? images des officiers armés sur les \r\nsuspects gambadants de noir de patrouille et d'officiers pour des \r\narmes. Et une autre photographie, prise deux ans après, des \r\nexpositions peuplent la marche par une ligne des immeubles \r\nencore-abandonnés. Les émeutes ont obtenu l'attention des \r\npoliticiens. Le brun de tapotement du Gouverneur de la \r\nCalifornie (1959_1967) et le maire Sam Yorty de Los Angeles sont \r\nmontrés laissant une conférence de poteau-émeute en mars 1966. \r\nLes personnes dans la communauté de watts n'ont pas attendu les\r\npoliticiens ; elles ont fait de grands efforts au renouvellement\r\naprès les émeutes. Deux photographies dépeignent les filles \r\nafricaines et les garçons américains marchant à leurs travaux \r\nd'été en watts. Une autre image dépeint un homme \r\ndistribuerant des pelles et des approvisionnements de nettoyage de rue\r\naux garçons prêts à aider dans un lecteur de nettoyage. La \r\ncommunauté de watts a également essayé de revigorer son \r\nvoisinage en tenant des défilés et des célébrations locales. \r\nDans une image, la reine du défilé de Noël de watts ondule à\r\nla foule ; dans des autres, Roosevelt Grier, un joueur \r\nprofessionnel populaire de football pour les mémoires vives de Los \r\nAngeles, serre la main aux enfants au festival d'été de watts. \r\nEt le boxeur Muhammad Ali mène le festival d'été de watts \r\ndans un convertible ouvert. D'autres chiffres locaux importants \r\nmontrés ici incluent l'activiste Ron Karenga, (maintenant Dr. \r\nMaulana Karenga, le fondateur des vacances Kwanzaa) ; et artiste\r\naméricain italien Simon Rodia, avec son ?outsider célèbre ? \r\nla sculpture connue sous le nom de watts domine, qui est \r\ntoujours une attraction centrale en watts aujourd'hui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Pelos 1960s atrasados, apesar do movimento ongoing\r\ndas direitas civis, a pobreza excedente da frustração, \r\ndiscriminação, injustice, e o desemprego elevado entre americanos \r\nafricanos ajudou ao unrest do combustível em muitos deficientes, \r\nenegrece áreas urbanas. Agosto em 11, 1965, acendido por um \r\nconfrontation irritado entre um oficial de polícias branco e um \r\nmotorcyclist americano africano, a vizinhança dos watts em Los \r\nAngeles erupted em um disorder civil em grande escala que durasse por \r\nseis dias e se tornasse sabido como os motins dos watts. Os \r\npovos de Thirty-four foram relatados matados, 4.000 foram prendidos, e\r\n600 edifícios foram danificados ou destruídos. Os motins \r\nsimilares erupted em muitas cidades americanas após o rei de Martin \r\nLuther, Jr., assassinated em abril 1968. A recuperação dos \r\nmotins era lenta. As fotografias feitas exame dois meses mais \r\ntarde mostram uma mulher e seu bebê no sidewalk, na frente do \r\nfurniture rotting; e um homem novo que está na frente de uma \r\nloja queimada-para fora perto de sua HOME. Outras fotografias, \r\nfeitas exame sete meses após os motins, refletem a tensão racial que\r\nremanesceu entre polícias e residentes após os motins? imagens\r\nde oficiais armados em suspeitos frisking do preto da patrulha e dos \r\noficiais para armas. E uma outra fotografia, feita exame dois \r\nanos mais tarde, mostras povoa andar por uma fileira de edifícios de \r\napartamento ainda-abandonados. Os motins começaram a atenção \r\ndos políticos. O marrom do pat do regulador de Califórnia \r\n(1959_1967) e o mayor Sam Yorty de Los Angeles são mostrados que \r\ndeixam uma conferência do borne-motim em março 1966. Os povos \r\nna comunidade dos watts não esperaram os políticos; fizeram \r\nesforços grandes na renovação após os motins. Duas \r\nfotografias portray meninas africanas e os meninos americanos que \r\nandam a seus trabalhos do verão nos watts. Uma outra imagem \r\ndescreve um homem que entrega para fora dos shovels e das fontes da \r\nlimpeza da rua aos meninos prontos para ajudar em uma movimentação \r\ndo clean-up. A comunidade dos watts tentou também ao \r\nreinvigorate sua vizinhança prendendo paradas e celebrations locais. \r\nEm uma imagem, a rainha da parada do christmas dos watts acena \r\nà multidão; em outras, Roosevelt Grier, um jogador \r\nprofissional popular do football para as ram de Los Angeles, agita as \r\nmãos com as crianças no festival do verão dos watts. E o \r\nboxer Muhammad Ali conduz ao festival do verão dos watts em um \r\nconvertible aberto. Outras figuras locais importantes mostradas \r\naqui incluem a activista Ron Karenga, (agora Dr. Maulana Karenga, \r\nfounder do feriado Kwanzaa); e artista americano italiano Simon \r\nRodia, com seu?outsider famoso? o sculpture sabido como os watts\r\neleva-se, que é ainda uma atração central nos watts hoje.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Entro gli anni 60 tardi, malgrado il movimento \r\ncontinuo di diritti civili, la povertà eccessiva di frustrazione, la \r\ndistinzione, injustice e l'alta disoccupazione fra gli Americani \r\nafricani ha aiutato l'agitazione del combustibile in molti \r\npovero, annerisce le aree urbane. Il 11 agosto 1965, \r\nscintillato tramite un confronto arrabbiato fra un ufficiale di \r\npolizia bianco e un motorcyclist americano africano, la vicinanza di \r\nwatt a Los Angeles ha scoppiato in un disordine civile su \r\ngrande scala che ha durato sei giorni ed è stato conosciuto come i \r\ntumulti di watt. La gente di Thirty-four è stata segnalata \r\nuccisa, 4.000 sono stati arrestati e 600 costruzioni sono state \r\ndanneggiate o distrutto state. I tumulti simili hanno \r\nscoppiato in molte città americane dopo il re del Martin \r\nLuther, Jr., sono stati assassinati nel mese di aprile del 1968. \r\nIl recupero dai tumulti era lento. Le fotografie prese due\r\nmesi più successivamente mostrano una donna ed il suo bambino sul \r\nmarciapiede, davanti la mobilia di decomposizione; e un giovane \r\nche si leva in piedi davanti un deposito bruciato -fuori vicino alla \r\nsua sede. Altre fotografie, occors sette mesi dopo i tumulti, \r\nriflettono il tensionamento razziale che è rimasto fra la polizia ed \r\ni residenti dopo i tumulti? immagini degli ufficiali muniti sui \r\nsospetti frisking di nero degli ufficiali e della pattuglia per le \r\narmi. E un'altra fotografia, presa due anni più \r\nsuccessivamente, esposizioni popola camminare da una fila delle \r\ncostruzioni di appartamento ancora-abbandonate. I tumulti hanno \r\nottenuto l'attenzione dei politici. Il colore marrone del \r\npicchiettio del regolatore della California (1959_1967) ed il sindaco \r\nSam Yorty de Los Angeles sono indicati che lasciano un congresso di \r\nalberino-tumulto nel mese di marzo del 1966. La gente nella \r\nComunità di watt non ha aspettato i politici; ha fatto gli \r\nsforzi grandi al rinnovamento dopo i tumulti. Due fotografie \r\nritraggono le ragazze africane ed i ragazzi americani che camminano ai\r\nloro lavori di estate nei watt. Un'altra immagine descrive un \r\nuomo che passa verso l'esterno le pale e le forniture di pulizia della\r\nvia ai ragazzi aspettano per aiutare in un azionamento di \r\npulizia. La Comunità di watt egualmente ha tentato a \r\nreinvigorate la relativa vicinanza tramite le parate della \r\ntenuta e le celebrazioni locali. In un'immagine, la regina\r\ndella parata di Natale di watt fluttua alla folla; in un \r\naltro, Roosevelt Grier, un giocatore professionale popolare di gioco \r\ndel calcio per le ram de Los Angeles, agita le mani con i bambini al \r\nFestival di estate di watt. Ed il boxer Muhammad Ali conduce\r\nil Festival di estate di watt in un convertibile aperto. \r\nAltre cifre locali importanti indicate qui includono \r\nl'attivista Ron Karenga, (ora Dott. Maulana Karenga, il fondatore \r\ndella festa Kwanzaa); ed artista americano italiano Simon Rodia,\r\ncon il suo?outsider famoso? la scultura conosciuta come i watt \r\ntorreggia su, che è ancora oggi un'attrazione centrale nei watt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μέχρι την πρόσφατη δεκαετία του '60, παρά την \r\nτρέχουσα μετακίνηση αστικών δικαιωμάτων, η απογοήτευση πέρα από\r\nτην ένδεια, η διάκριση, η αδικία, και η υψηλή ανεργία μεταξύ \r\nαφρικανικών Αμερικανών βοήθησαν την ανησυχία καυσίμων σε πολλές \r\nφτωχές, μαύρες αστικές περιοχές. Στις 11 Αυγούστου \r\n..1965, σπινθηρισμένοση από μια αντιπαράθεση μεταξύ ενός \r\nλευκού αστυνομικού και ενός αφρικανικού αμερικανικού \r\nμοτοσυκλετιστή, η γειτονιά Watt στο Λος Αντζελες εξερράγη σε \r\nμια μεγάλης κλίμακας αστική αναταραχή που διάρκεσε για έξι \r\nημέρες και έγινε γνωστή ως ταραχές Watt. Τριάντα \r\nτέσσερις άνθρωποι αναφέρθηκαν σκοτωμένος, 4.000 συλλήφθηκαν, \r\nκαι 600 κτήρια ήταν χαλασμένα ή καταστρεμμένα. Οι \r\nπαρόμοιες ταραχές ξέσπασαν σε πολλές αμερικανικές πόλεις μετά \r\nαπό Martin Luther King, νεώτερος, δολοφονήθηκαν που τις \r\n1968, Απριλίου αποκατάσταση από τις ταραχές ήταν αργά. \r\nΟι φωτογραφίες που λαμβάνονται δύο μήνες εμφανίζουν \r\nαργότερα μια γυναίκα και μωρό της στο πεζοδρόμιο, μπροστά από τα\r\nσαπίζοντας έπιπλα  και ένας νεαρός άνδρας που στέκεται \r\nμπροστά από ένα καμένο κατάστημα κοντά στο σπίτι του. \r\nΑλλες φωτογραφίες, που λαμβάνονται επτά μήνες μετά από \r\nτις ταραχές, απεικονίζουν τη φυλετική ένταση που παρέμεινε \r\nμεταξύ της αστυνομίας και των κατοίκων μετά από τις ταραχές; \r\nεικόνες των οπλισμένων ανώτερων υπαλλήλων στην περίπολο και\r\nτων ανώτερων υπαλλήλων poy οι μαύροι ύποπτοι για τα όπλα. \r\nΚαι μια άλλη φωτογραφία, που λαμβάνεται δύο έτη αργότερα, \r\nεμφανίζει ανθρώπους που περπατούν από μια σειρά των \r\nακόμα-εγκαταλειμμένων κτηρίων διαμερισμάτων. Οι ταραχές \r\nπήραν την προσοχή των πολιτικών. Το ελαφρύ κτύπημα \r\nκυβερνητών Καλιφόρνιας καφετί (1959_1967) και το Λος Αντζελες \r\nδήμαρχος Sam Yorty εμφανίζονται αποχωρώντας από μια \r\nδιάσκεψη μετα-ταραχής τον Μάρτιο του 1966. Οι άνθρωποι \r\nστην κοινότητα Watt δεν περίμεναν τους πολιτικούς  \r\nκατέβαλαν μεγάλες προσπάθειες στην ανανέωση μετά από τις \r\nταραχές. Δύο φωτογραφίες απεικονίζουν τα αφρικανικά \r\nαμερικανικά κορίτσια και τα αγόρια που περπατούν στις θερινές \r\nεργασίες τους στα Watt. Μια άλλη εικόνα απεικονίζει ένα \r\nάτομο που διανέμει τα φτυάρια και οι καθαρίζοντας προμήθειες \r\nοδών στα αγόρια αναμένουνε για να βοηθήσουν σε μια κίνηση \r\nκαθαρισμού. Η κοινότητα Watt προσπάθησε επίσης να \r\nαναζωογονήσει τη γειτονιά της με το κράτημα των παρελάσεων και των\r\nτοπικών εορτασμών. Σε μια εικόνα, η βασίλισσα των κυμάτων \r\nπαρελάσεων Χριστουγέννων Watt στο πλήθος  σε άλλος, \r\nRoosevelt Grier, ένας δημοφιλής επαγγελματικός παίκτης \r\nποδοσφαίρου για τους κριούς του Λος Αντζελες, τινάζει τα χέρια με\r\nτα παιδιά στο θερινό φεστιβάλ Watt. Και ο μπόξερ \r\nMuhammad Ali οδηγεί το θερινό φεστιβάλ Watt ανοικτό σε \r\nέναν μετατρέψιμο. Αλλοι σημαντικοί τοπικοί αριθμοί που \r\nεμφανίζονται εδώ περιλαμβάνουν το ενεργό στέλεχος Ron \r\nKarenga, (τώρα ο Δρ Maulana Karenga, ο ιδρυτής των \r\nδιακοπών Kwanzaa)  και ιταλικός αμερικανικός καλλιτέχνης \r\nsimon Rodia, με το διάσημο ?outsider του; γλυπτό \r\nγνωστό ως πύργοι Watt, το οποίο είναι ακόμα μια κεντρική \r\nέλξη στα Watt σήμερα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Por los últimos años 60, a pesar de el \r\nmovimiento en curso de las derechas civiles, la pobreza excesiva de la\r\nfrustración, discriminación, injusticia, y el alto desempleo entre \r\namericanos africanos ayudó a malestar del combustible en muchos \r\npobres, ennegrece áreas urbanas. 11 de agosto de 1965, \r\nchispeado por una confrontación enojada entre un oficial de policía \r\nblanco y un motorista americano africano, la vecindad de los vatios \r\nen Los Ángeles entró en erupción en un desorden civil en grande que\r\nduró por seis días y se conocía como los alborotos de los vatios. \r\nSeñalaron la gente de Thirty-four matada, 4.000 fueron \r\narrestados, y 600 edificios fueron dañados o destruidos. Los \r\nalborotos similares entraron en erupción en muchas ciudades \r\namericanas después del rey de Martin Luther, Jr., fueron asesinados \r\nen abril de 1968. La recuperación de los alborotos era lenta. \r\nLas fotografías tomadas dos meses más adelante muestran a una \r\nmujer y a su bebé en la acera, delante de los muebles de la \r\ndescomposición; y un hombre joven que está parado delante de \r\nun almacén quemado -hacia fuera cerca de su hogar. ¿Otras \r\nfotografías, tomadas siete meses después de los alborotos, reflejan \r\nla tensión racial que seguía habiendo entre el policía y los \r\nresidentes después de los alborotos? imágenes de oficiales \r\narmados en los sospechosos del negro de la patrulla que brincan y de \r\nlos oficiales para las armas. Y otra fotografía, tomada dos \r\naños más tarde, las demostraciones puebla recorrer por una fila de \r\nlos edificios de apartamento au'n-abandonados. Los alborotos \r\nconsiguieron la atención de políticos. Muestran el marrón de \r\nla palmadita del gobernador de California (1959_1967) y alcalde Sam \r\nYorty de Los Ángeles que dejan una conferencia del poste-alboroto en \r\nmarcha de 1966. La gente en la comunidad de los vatios no \r\nesperó a políticos; ella hizo grandes esfuerzos en la \r\nrenovación después de los alborotos. Dos fotografías retratan\r\na muchachas africanas y a muchachos americanos que recorren a sus \r\ntrabajos del verano en vatios. Otra imagen representa a hombre \r\nque reparte las palas y las fuentes de la limpieza de la calle a los \r\nmuchachos listos ayudar en un mecanismo impulsor de la limpieza. \r\nLa comunidad de los vatios también procuró al reinvigorate su \r\nvecindad celebrando desfiles y celebraciones locales. En una \r\nimagen, la reina del desfile de Navidad de los vatios agita a la \r\nmuchedumbre; en otras, Roosevelt Grier, jugador profesional \r\npopular del balompié para las RAM de Los Ángeles, sacudare las manos\r\ncon los niños en el festival del verano de los vatios. Y el \r\nboxeador Muhammad Ali conduce el festival del verano de los vatios en \r\nun convertible abierto. Otras figuras locales importantes \r\nmostradas aquí incluyen a activista Ron Karenga, (ahora el Dr. \r\nMaulana Karenga, el fundador del día de fiesta Kwanzaa); ¿y \r\nartista americano italiano Simon Rodia, con su?outsider famoso? \r\nla escultura conocida como los vatios se eleva, que sigue siendo\r\nuna atracción central en vatios hoy.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085259</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106675</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/watts</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/watts"
}