{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105234</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105234</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085254</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Richmond Shipyards</string>\r\n            <string language=\"x-mt-de\">Richmond Werfte</string>\r\n            <string language=\"x-mt-fr\">Chantiers navals de Richmond</string>\r\n            <string language=\"x-mt-pt\">Shipyards De Richmond</string>\r\n            <string language=\"x-mt-it\">Cantieri navali De Richmond</string>\r\n            <string language=\"x-mt-el\">Ναυπηγεία του Ρίτσμοντ</string>\r\n            <string language=\"x-mt-es\">Astilleros De Richmond</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Industrialist Henry J. Kaiser ran seven shipyards and employed thousands of people. He used an assembly line to build ships, assembling some in less than five days. One image in this collection shows a ship's hull under construction. Another shows a diagram with goals for completing a ship. The workers at the Kaiser shipyards in Richmond, California, produced the most warships in the country during World War II. One photograph shows workers celebrating the launch of one of their ships. Kaiser was a forward thinker in terms of employee benefits. As the \"Be a Healthy Shipbuilder\" sign in one of the photographs shows, he was concerned about the welfare of his employees. Kaiser provided his employees with a health care plan by creating the first health maintenance organization, an HMO that exists to this day; and he set up on-site day care centers, where workers could leave their children while they worked their shift. Several photographs show the masses of workers who came to work each day, and many show women and minorities working at the Richmond Shipyards. A shortage of male workers and the pressing need for labor (as evidenced by the image of the recruiting billboard), created these new opportunities. This need for workers contributed to the migration to California of African Americans, who came in great numbers from the South in search of job opportunities. The many people who streamed into the shipyards in search of work turned Richmond into a boomtown, even attracting national attention. All of the workers needed a place to live, and makeshift living conditions were cramped and uncomfortable. One photograph shows the wife of worker standing in her home: a cramped bus that housed her family of six. Other photographs show families camping in tents and sleeping on the ground as they waited for housing to be built. Some shipyard workers resorted to living on boats, as you can see from the newspaper advertising \"Boats for Sale.\"\r\nA few of these photographs were taken by photographer Dorothea Lange, who collaborated with photographer Ansel Adams on a wartime photo assignment for Fortune magazine in 1944 focusing on the town of Richmond, California.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Industriell-Henry J. Kaiser ließ sieben Werfte \r\nlaufen und beschäftigte Tausende von Leuten. Er benutzte ein \r\nFließband, um die Schiffe aufzubauen und baute einiges in weniger als\r\nfünf Tagen zusammen. Ein Bild in dieser Ansammlung zeigt den \r\nRumpf eines Schiffs im Bau. Eine anderen Erscheinen ein Diagramm\r\nmit Zielen für das Durchführen eines Schiffs. Die Arbeiter an \r\nden Kaiser Werften in Richmond, Kalifornien, produzierten die meisten \r\nKriegsschiffe im Land während des Zweiten Weltkrieges. Eine \r\nFotographie zeigt die Arbeiter, welche die Produkteinführung von \r\neinem ihrer Schiffe feiern. Kaiser war ein Vorwärtsdenker in \r\nAngestelltnutzen ausgedrückt. Da das \"Zeichen eines gesunden \r\nShipbuilder\" in einem der Fotographien Erscheinen seien Sie, wurde er \r\nüber die Wohlfahrt seiner Angestellten betroffen. Kaiser versah\r\nseine Angestellten mit einem Gesundheitspflegeplan vom Erstellen der \r\nersten Gesundheit Wartung Organisation, ein HMO, das zu diesem Tag \r\nexistiert; und er stellte örtliche Tagesobachtmitten auf, wo \r\nArbeiter ihre Kinder lassen konnten, während sie ihre Schicht \r\nbearbeiteten. Einige Fotographien zeigen die Massen der \r\nArbeiter, die kamen, jeden Tag zu bearbeiten, und viele zeigen die \r\nFrauen und Minoritäten, die an den Richmond Werften arbeiten. \r\nEin Mangel an männliche Arbeiter und das dringende Bedürfnis \r\nan der Arbeit (wie durch das Bild der einziehenden Anschlagtafel \r\nbewiesen), erstellt diesen neuen Gelegenheiten. Diese \r\nNotwendigkeit an den Arbeitern trug zur Migration zu Kalifornien der \r\nafrikanischen Amerikaner bei, die in große Zahlen vom Süden auf der \r\nSuche nach Jobgelegenheiten kamen. Die vielen Leute, die in die \r\nWerfte auf der Suche nach Arbeit strömten, machten Richmond zu ein \r\nboomtown und sogar erregten nationale Aufmerksamkeit. Alle \r\nArbeiter benötigten einen Platz zu leben, und behelfsmäßige lebende\r\nBedingungen waren verkrampft und unbequem. Eine Fotographie \r\nzeigt die Frau des Arbeiters stehend in ihrem Haus: ein \r\nverkrampfter Bus, der ihre Familie von sechs unterbrachte. \r\nAndere Fotographien Erscheinenfamilien, die in den Zelten \r\nkampieren und aus den Grund schlafen, wie sie die aufgebaut zu werden \r\nwarteten Unterbringung. Einige Werftarbeiter griffen auf das \r\nLeben auf Booten zurück, wie Sie von der Zeitung sehen können, die \r\n\"Boote für Sale.\"A bekanntmacht, das wenige dieser Fotographien vom \r\nPhotographen Dorothea Lange genommen wurden, der mit Photographen \r\nAnsel Adams auf einer Kriegfotoanweisung für Vermögen Zeitschrift \r\n1944 konzentrierend auf die Stadt von Richmond, Kalifornien \r\nzusammenarbeitete.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Henry J. Kaiser d'industriel a exécuté sept \r\nchantiers navals et a employé des milliers de personnes. Il \r\navait l'habitude une chaîne de montage pour construire des bateaux, \r\nen assemblant en moins de cinq jours. Une image dans cette \r\ncollection montre la coque d'un bateau en construction. Des \r\nautres expositions un diagramme avec des buts pour terminer un bateau.\r\nLes ouvriers aux chantiers navals de Kaiser à Richmond, la \r\nCalifornie, ont produit les la plupart des vaisseaux de guerre dans le\r\npays pendant la deuxième guerre mondiale. Une photographie \r\nmontre des ouvriers célébrant le lancement d'un de leurs bateaux. \r\nKaiser était un penseur vers l'avant en termes d'avantages des \r\nemployés. Car \"soyez le signe d'un constructeur de navires en \r\nbonne santé\" dans une des expositions de photographies, il a été \r\npréoccupé par le bien-être de ses employés. Kaiser a fourni \r\nà ses employés un plan de santé en créant la première \r\norganisation d'entretien de santé, un HMO qui existe à ce jour ; \r\net il a installé les centres sur place de soin de jour, où les\r\nouvriers pourraient laisser leurs enfants tandis qu'ils travaillaient \r\nleur poste. Plusieurs photographies montrent les masses des \r\nouvriers qui sont venus pour travailler chaque jour, et beaucoup \r\nmontrent des femmes et des minorités travaillant aux chantiers navals\r\nde Richmond. Un manque d'ouvriers de sexe masculin et la \r\nnécessité pressante du travail (comme démontré par l'image du \r\npanneau-réclame recruteur), créée ces nouvelles occasions. Ce\r\nbesoin d'ouvriers a contribué au transfert à la Californie des \r\nAméricains africains, qui sont venus dans de grands nombres des \r\nSud à la recherche des possibilités d'emploi. Le \r\nnombreux peuple qui a coulé dans les chantiers navals à la recherche\r\ndu travail a transformé Richmond en boomtown, attirant même une \r\nattention nationale. Tous les ouvriers ont eu besoin d'un \r\nendroit pour vivre, et les conditions vivantes expédient étaient à \r\nl'etroit et inconfortables. Une photographie montre l'épouse de\r\nl'ouvrier se tenant dans sa maison : un bus à l'etroit qui a \r\nlogé sa famille de six. D'autres familles d'exposition de \r\nphotographies campant dans des tentes et dormant sur la terre comme \r\nils ont attendu loger à construire. Quelques ouvriers de \r\nchantier naval ont recouru à la vie sur des bateaux, comme vous \r\npouvez voir du journal annonçant des \"bateaux pour Sale.\"A que peu de\r\nces photographies ont été pris par le photographe Dorothea Lange, \r\nqui a collaboré avec le photographe Ansel Adams sur une affectation \r\nde photo de temps de guerre pour le magazine de fortune en 1944 se \r\nconcentrant sur la ville de Richmond, la Californie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O Henry J. Kaiser do industrialista funcionou sete\r\nshipyards e empregou milhares de povos. Usou uma linha de \r\nconjunto construir os navios, montando algum em menos de cinco dias. \r\nUma imagem nesta coleção mostra o hull de um navio sob a \r\nconstrução. Umas outras mostras um diagrama com objetivos para\r\nterminar um navio. Os trabalhadores nos shipyards de Kaiser em \r\nRichmond, Califórnia, produziram a maioria de navios de guerra no \r\npaís durante a segunda guerra mundial. Uma fotografia mostra os\r\ntrabalhadores que comemoram o lançamento de um de seus navios. \r\nKaiser era um thinker para diante nos termos de benefícios do \r\nempregado. Porque \"seja o sinal de um shipbuilder saudável\" em \r\numa das mostras das fotografias, foi concernido sobre o bem-estar de \r\nseus empregados. Kaiser forneceu seus empregados com uma planta \r\ndo cuidado de saúde criando a primeira organização da manutenção \r\nda saúde, um HMO que existisse a este dia; e ajustou acima \r\ncentros no local do cuidado do dia, onde os trabalhadores poderiam \r\ndeixar suas crianças quando trabalharam sua SHIFT. Diversas \r\nfotografias mostram as massas dos trabalhadores que vieram trabalhar \r\ncada dia, e muitos mostram as mulheres e os minorities que trabalham \r\nnos shipyards de Richmond. Uma falta dos trabalhadores \r\nmasculinos e a necessidade pressionando para o trabalho (como \r\nevidenciado pela imagem do billboard recrutando), criada estas \r\noportunidades novas. Esta necessidade para trabalhadores \r\ncontribuiu à migração a Califórnia dos americanos africanos, que \r\nvieram em números grandes do sul na busca de oportunidades de \r\ntrabalho. Muitos povos que fluíram nos shipyards na busca do \r\ntrabalho giraram Richmond em um boomtown, atraindo mesmo a atenção \r\nnacional. Todos os trabalhadores necessitaram um lugar viver, e \r\nas circunstâncias vivas temporárias eram cramped e incômodas. \r\nUma fotografia mostra a esposa do trabalhador que está em sua \r\nHOME: uma barra-ônibus cramped que abrigasse sua família de \r\nseis. Outras famílias da mostra das fotografias que acampam nas\r\nbarracas e que dormem na terra como esperaram abrigar a ser \r\nconstruído. Alguns trabalhadores do shipyard recorreram a viver\r\nem barcos, como você pode ver do jornal que anuncia \"barcos para \r\nSale.\"A que poucas destas fotografias foram feitas exame pelo \r\nfotógrafo Dorothea Lange, que collaborated com o fotógrafo Ansel \r\nAdams em uma atribuição da foto do wartime para o compartimento da \r\nfortuna em 1944 que focalizam na cidade de Richmond, Califórnia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il henry J. Kaiser dell'industriale ha fatto \r\nfunzionare sette cantieri navali ed ha impiegato i migliaia della \r\ngente. Ha usato una catena di montaggio per costruire le navi, \r\nmontanti alcuno in più meno di cinque giorni. Un'immagine in \r\nquesta accumulazione mostra lo scafo della nave in costruzione. \r\nLle altre esposizioni uno schema con gli obiettivi per \r\ncompletare una nave. Gli operai ai cantieri navali di Kaiser a \r\nRichmond, la California, hanno prodotto la maggior parte delle navi da\r\nguerra nel paese durante la seconda guerra mondiale. Una \r\nfotografia mostra gli operai che celebrano il lancio di una delle loro\r\nnavi. Kaiser era un thinker di andata in termini di benefici \r\ndegli impiegati. Poichè \"sia il segno del costruttore navale in\r\nbuona salute\" in una delle esposizioni delle fotografie, è stato \r\ninteressato circa il benessere dei suoi impiegati. Kaiser ha \r\nfornito ai suoi impiegati un programma di sanità creando la prima \r\norganizzazione di manutenzione di salute, un HMO che esiste a questo \r\ngiorno; ed ha installato i centri sul posto di cura di giorno, \r\nin cui gli operai potrebbero lasciare i loro bambini mentre hanno \r\nlavorato il loro spostamento. Parecchie fotografie mostrano le \r\nmasse di operai che sono venuto lavorare ogni giorno e molti mostrano \r\nle donne e le minoranze che lavorano ai cantieri navali de Richmond. \r\nUna scarsità degli operai maschii e la necessità urgente del \r\nlavoro (come provato dall'immagine del tabellone per le \r\naffissioni di reclutamento), creata queste nuove occasioni. \r\nQuesta esigenza degli operai ha contribuito all'espansione alla \r\nCalifornia degli Americani africani, che sono venuto nei numeri grandi\r\ndal sud alla ricerca delle occasioni di lavoro. La molta gente \r\nche è effluito nei cantieri navali alla ricerca di lavoro ha \r\ntrasformato in Richmond un boomtown, persino attraente l'attenzione \r\nnazionale. Tutti gli operai hanno avuto bisogno di un posto di \r\nvivere e le circostanze di vita improvvisate erano cramped e scomode. \r\nUna fotografia mostra la moglie dell'operaio che si leva in \r\npiedi nella sua sede: un bus cramped che ha alloggiato la sua \r\nfamiglia di sei. Altre famiglie di esposizione delle fotografie \r\nche si accampano in tende e che dormono sulla terra come hanno \r\naspettato l'alloggio da costruire. Alcuni operai del cantiere \r\nnavale hanno ricorso a vivere sulle barche, come potete vedere dal \r\ngiornale che fa pubblicità \"alle barche per Sale.\"A che poche di \r\nqueste fotografie sono state prese dal photographer Dorothea Lange, \r\nche ha collaborato con il photographer Ansel Adams su un'assegnazione \r\ndella foto di wartime per lo scomparto di fortuna in 1944 che mette a \r\nfuoco sulla città di Richmond, la California.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Industrialist Henry Θ*ι. Kaiser έτρεξε επτά \r\nναυπηγεία και απασχόλησε χιλιάδες άτομα. Χρησιμοποίησε μια \r\nγραμμή συμβολικών γλωσσών για να ναυπηγήσει τα σκάφη, \r\nσυγκεντρώνοντας μερικά σε λιγότερο από πέντε ημέρες. Μια \r\nεικόνα σε αυτήν την συλλογή εμφανίζει φλούδα ενός σκάφους κάτω\r\nαπό την κατασκευή. Αλλος εμφανίζει ένα διάγραμμα με τους \r\nστόχους για ένα σκάφος. Οι εργαζόμενοι στα ναυπηγεία \r\nKaiser στο Ρίτσμοντ, Καλιφόρνια, παρήγαγαν τα περισσότερα \r\nθωρηκτά στη χώρα κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ. \r\nΜια φωτογραφία εμφανίζει εργαζομένους που γιορτάζουν την \r\nέναρξη ένα από τα σκάφη τους. Το Kaiser ήταν μπροστινός\r\nφιλόσοφος από την άποψη των οφελών υπαλλήλων. Δεδομένου \r\nότι \"να είστε υγιής ναυπηγόσ\" το σημάδι σε μια από τις \r\nφωτογραφίες εμφανίζει, ανησύχησε για την ευημερία των υπαλλήλων \r\nτου. Το Kaiser παρείχε στους υπαλλήλους του ένα σχέδιο \r\nυγειονομικής περίθαλψης με τη δημιουργία της πρώτης οργάνωσης \r\nσυντήρησης υγείας, ένα HMO που υπάρχει σε αυτήν την ημέρα  \r\nκαι οργάνωσε τα επιτόπια κέντρα ημερήσιας φροντίδας, όπου \r\nοι εργαζόμενοι μπόρεσαν να αφήσουν τα παιδιά τους ενώ \r\nελειτούργησαν τη μετατόπισή τους. Διάφορες φωτογραφίες \r\nεμφανίζουν τις μάζες των εργαζομένων που ήρθαν να απασχοληθούν σε\r\nκάθε ημέρα, και πολλές γυναίκες και μειονότητες επίδειξης \r\nεργαζόμενος στα ναυπηγεία του Ρίτσμοντ. Μια έλλειψη των \r\nαρσενικών εργαζόμενοι και η επείγουσα ανάγκη για την εργασία \r\n(όπως αποδεικνύεται από την εικόνα του πίνακα διαφημίσεων \r\nστρατολόγησης), δημιούργησε αυτές τις νέες ευκαιρίες. Αυτή\r\nη ανάγκη για τους εργαζομένους συνέβαλε στη μετανάστευση σε \r\nΚαλιφόρνια αφρικανικών Αμερικανών, οι οποίοι προήλθαν στους \r\nμεγάλους αριθμούς από το νότο σε αναζήτηση των ευκαιριών \r\nεργασίας. Οι πολλοί άνθρωποι που έρευσαν στα ναυπηγεία σε \r\nαναζήτηση της εργασίας μετέτρεψαν το Ρίτσμοντ σε boomtown, \r\nπροσελκύοντας ακόμη και την εθνική προσοχή. Όλοι οι \r\nεργαζόμενοι χρειάστηκαν μια θέση για να ζήσουν, και οι προσωρινές\r\nσυνθήκες διαβίωσης ήταν περιορισμένες και ανήσυχες. Μια \r\nφωτογραφία εμφανίζει τη σύζυγο του εργαζομένου που στέκεται στο \r\nσπίτι της: ένας περιορισμένος διάδρομος που στέγασε την \r\nοικογένειά της έξι. Αλλες φωτογραφίες εμφανίζουν \r\nοικογένειες που στρατοπεδεύουν στις σκηνές και που κοιμούνται στο \r\nέδαφος όπως περίμεναν την κατοικία που χτίζεται. Μερικοί \r\nεργαζόμενοι ναυπηγείων προσέφυγαν στη διαβίωση στις βάρκες, \r\nδεδομένου ότι μπορείτε να δείτε βάρκες από της \r\nεφημερίδων διαφήμισης \"για Sale.\"A που λίγες από αυτές τις \r\nφωτογραφίες λήφθηκαν από το φωτογράφο Dorothea Lange, που \r\nσυνεργάστηκε με το φωτογράφο Ansel Adams σε μια εν καιρώ \r\nπολέμου ανάθεση φωτογραφιών για το περιοδικό τύχης το 1944 που\r\nεστιάζει στην πόλη του Ρίτσμοντ, Καλιφόρνια.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El Henrio J. Kaiser del industrial ejecutó siete \r\nastilleros y empleó a millares de gente. Él utilizó una \r\nplanta de fabricación para construir las naves, ensamblando alguno en\r\nmenos de cinco días. Una imagen en esta colección muestra el \r\ncasco de una nave bajo construcción. Otras demostraciones un \r\ndiagrama con las metas para terminar una nave. Los trabajadores \r\nen los astilleros de Kaiser en Richmond, California, produjeron la \r\nmayoría de los buques de guerra en el país durante la Segunda Guerra\r\nMundial. Una fotografía muestra a trabajadores que celebran el \r\nlanzamiento de una de sus naves. Kaiser era un pensador \r\ndelantero en términos de las ventajas del empleado. Pues \"sea \r\nla muestra de un constructor naval sano\" en una de las demostraciones \r\nde las fotografías, él fue referido sobre el bienestar de sus \r\nempleados. Kaiser proveió de sus empleados un plan del cuidado \r\nmédico creando la primera organización del mantenimiento de la \r\nsalud, un HMO que existe a este día; y él instaló centros en \r\nsitio del cuidado del día, donde los trabajadores podrían dejar a \r\nsus niños mientras que trabajaron su rotación. Varias \r\nfotografías muestran las masas de los trabajadores que vinieron \r\ntrabajar cada día, y muchos muestran a las mujeres y a minorías que \r\ntrabajan en los astilleros de Richmond. Una escasez de los \r\ntrabajadores masculinos y la necesidad acuciante del trabajo (según \r\nlo evidenciado por la imagen de la cartelera de reclutamiento), creada\r\nestas nuevas oportunidades. Esta necesidad de trabajadores \r\ncontribuyó a la migración a California de los americanos africanos, \r\nque vinieron en grandes números del sur en la búsqueda de las \r\noportunidades de trabajo. La mucha gente que fluyó en los \r\nastilleros en la búsqueda del trabajo dio vuelta a Richmond en un \r\nboomtown, incluso atrayendo la atención nacional. Todos los \r\ntrabajadores necesitaron un lugar vivir, y las condiciones vivas de \r\nexpediente eran obstaculizadas e incómodas. Una fotografía \r\nmuestra a esposa del trabajador que está parada en su hogar: un\r\nmegabus encogido que contuvo su familia de seises. Otras \r\nfamilias de la demostración de las fotografías que acampan en \r\ntiendas y que duermen en la tierra como esperaron contener que se \r\nconstruirá. Algunos trabajadores del astillero recurrieron a \r\nvivir en los barcos, como usted puede ver del periódico que anuncia \r\nlos \"barcos para Sale.\"A que pocas de estas fotografías fueron \r\ntomadas por el fotógrafo Dorothea Lange, que colaboró con el \r\nfotógrafo Ansel Adams en una asignación de la foto del tiempo de \r\nguerra para el compartimiento de la fortuna en 1944 que se centraba en\r\nla ciudad de Richmond, California.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085254</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105234</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/richmond-shipyards</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/richmond-shipyards"
}