{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103764</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103764</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087027</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Process of Coming Back into the World\": An American Indian Movement (A.I.M.) Activist Advocates Cultural and Political Unification</string>\r\n            <string language=\"x-mt-de\">\"der Prozeß des Zurückkommens in die Welt\": \r\nEine Indianische Bewegung (A.I.M.) Aktivist befürwortet \r\nkulturelle und politische Vereinheitlichung</string>\r\n            <string language=\"x-mt-fr\">\"le processus de revenir au monde\" : Un \r\nMouvement Indien (A.I.M.) L'activiste préconise l'unification \r\nculturelle et politique</string>\r\n            <string language=\"x-mt-pt\">\"o processo de voltar no mundo\": Um Movimento\r\nIndian Americano (A.I.M.) A activista advoga o unification \r\ncultural e político</string>\r\n            <string language=\"x-mt-it\">\"il processo di ritorno nel mondo\": Un \r\nMovimento Indiano Americano (A.I.M.) L'attivista sostiene \r\nl'unificazione culturale e politica</string>\r\n            <string language=\"x-mt-el\">\"Η διαδικασία στον κόσμο\": Μια αμερικανική \r\nινδική πολιτιστική και πολιτική ενοποίηση συνηγόρων ενεργών \r\nστελεχών μετακίνησης (A.I.M.)</string>\r\n            <string language=\"x-mt-es\">\"el proceso de volverse en el mundo\": Un \r\nMovimiento Indio Americano (A.I.M.) El activista aboga la \r\nunificación cultural y política</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1968, young urban-based American Indians in Minnesota formed the American Indian Movement (AIM) to fight mistreatment by police and to improve prospects for jobs, education, and housing. In 1972, AIM initiated \"The Trail of Broken Treaties,\" and a subsequent march to Washington to present the Nixon administration with a 20-point sovereignty proposal. From its beginning, AIM suffered from disagreement between \"traditionals\" holding reservation-oriented agendas and urban-based \"progressives\". By the end of the 1970s, plagued by repression and internal disputes, AIM declined as a leading militant organization. In the following document written in 1974, Jimmie Durham of AIM's American Indian Support Committee, critically addressed attitudes of white progressives that had caused friction within the group. The paper, which Durham, a Cherokee Indian, has acknowledged was influenced by Marxist writers, was subsequently doctored by the FBI and submitted to Tribal Councils and the Senate Subcommittee on Internal Security to discredit him. (The version appearing below is excerpted from Durham's published original and reprinted with his permission.) In 1974, Durham founded the International Indian Treaty Council to lobby the United Nations towards decolonization of indigenous peoples worldwide. The Treaty Council helped create the 1977 UN conference on indigenous affairs, attended by representatives of 98 indigenous peoples. Durham subsequently resigned from the Treaty Council and he has become an acclaimed artist and poet, writing on cultural and political subjects.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1968 bildeten junge städtisch-gegründete Indianer\r\nin Minnesota die indianische Bewegung (ZIEL) zur Kampfmißhandlung \r\ndurch Polizei und Aussichten für Jobs, Ausbildung und Gehäuse zu \r\nverbessern. 1972 initialisiert ZIEL \"die Spur der unterbrochenen\r\nVerträge,\" und des folgenden Märzes nach Washington, um die Nixon \r\nLeitung mit einem Antrag der Hoheit darzustellen 20-point. Von \r\nseinem Anfang litt ZIEL unter Widerspruch zwischen \"traditionals\" \r\nHolding Reservierung-orientierten Tagesordnungen und \r\nstädtisch-gründete \"Progressisten\". Ende der siebziger Jahre \r\ngequält durch Unterdrückung und interne Debatten, ZIELEN Sie \r\ngesunken als führende militante Organisation. Im folgenden \r\nDokument, das 1974 geschrieben wurde, adressierte Jimmie Durham des \r\nindianischen Ausschusses Unterstützung des Zieles, kritisch Haltung \r\nder weißen Progressisten, die Friktion innerhalb der Gruppe \r\nverursacht hatten. Das Papier, das Durham, ein Cherokee Inder, \r\nbestätigt hat, wurde von den Marxist Verfassern beeinflußt, wurde \r\nnachher durch das FBI behandelt und eingegeben bei den Stammes- Räten\r\nund bei der Senat-Unterausschuß auf interner Sicherheit, um ihn zu \r\ndiskreditieren. (die Version, die unten erscheint, wird von \r\nDurhams erschienenem ursprünglichem excerptiert und neugedruckt mit \r\nseiner Erlaubnis.) 1974 gründete Durham den internationalen \r\nindischen Vertrag-Rat, um die Nationen in Richtung zum Decolonization \r\nder eingeborenen Völker weltweit zu beeinflussen. Der \r\nVertrag-Rat geholfen, die 1977 UNO Konferenz auf den eingeborenen \r\nAngelegenheiten zu erstellen, bedient durch Repräsentanten von 98 \r\neingeborenen Völkern. Durham fand nachher vom Vertrag-Rat ab \r\nund er ist ein mit Beifall begrüßter Künstler und ein Dichter \r\ngeworden und geschrieben auf die kulturellen und politischen Themen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1968, les jeunes Indiens d'Amerique \r\nurbain-basés au Minnesota ont formé le mouvement indien (BUT) au \r\nmauvais traitement de combat par la police et pour améliorer des \r\nperspectives pour les travaux, l'éducation, et le logement. En \r\n1972, le BUT lance \"la traînée des Traités cassés,\" et d'une \r\nmarche ultérieure à Washington pour présenter la gestion de Nixon \r\navec une proposition de la souveraineté 20-point. De son \r\ndébut, le BUT a souffert du désaccord entre les ordres du jour \r\nréservation-orientés par possession de \"traditionals\" et urbain-a \r\nbasé des \"progressifs\". Vers la fin des années 70, infestées \r\npar répression et conflits internes, VISEZ diminué comme principale \r\norganisation militante. Dans le document suivant écrit en \r\n1974, Jimmie Durham du Comité indien du support du but, a en critique\r\nadressé des attitudes des progressifs blancs qui avaient causé le \r\nfrottement chez le groupe. Le papier, que Durham, un Indien \r\ncherokee, a reconnu a été influencé par des auteurs de Marxist, a \r\nété ultérieurement soigné par le FBI et soumis aux Conseils\r\ntribals et au sous-comité de sénat sur la sécurité interne pour le\r\ncritiquer. (la version apparaissant ci-dessous est extraite \r\nd'initial édité de Durham et réimprimée avec sa permission.) \r\nEn 1974, Durham a fondé le Conseil indien international de \r\nTraité pour inciter les Nations Unies vers la décolonisation du \r\npeuple autochtone dans le monde entier. Le Conseil de Traité \r\naidé à créer la conférence des 1977 ONU sur des affaires \r\nindigènes, occupées par des représentants de 98 peuples \r\nautochtones. Durham a ultérieurement démissionné du Conseil \r\nde Traité et il est devenu un artiste et un poèt acclamés, \r\nécrivant sur les sujets culturels et politiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1968, os indians americanos urbano-baseados \r\nnovos em Minnesota deram forma ao movimento indian americano (ALVO) ao\r\nmau trato da luta por polícias e para melhorar prospetos para \r\ntrabalhos, instrução, e carcaça. Em 1972, o ALVO inicía \"a \r\nfuga de tratados quebrados,\" e de um março subseqüente a Washington \r\npara apresentar a administração de Nixon com uma proposta do \r\nsovereignty 20-point. De seu começo, o ALVO sofreu do \r\ndisagreement entre agendas reservation-orientadas terra arrendada dos \r\n\"traditionals\" e urbano-baseou \"progressistas\". Para o fim dos \r\n1970s, flagelados pelo repression e por disputas internas, APONTE \r\ndeclinado como uma organização militant principal. No seguinte\r\noriginal escrito em 1974, Jimmie Durham do comitê indian americano da\r\nsustentação do alvo, dirigiu-se crìticamente a atitudes dos \r\nprogressistas brancos que tinham causado a fricção dentro do grupo. \r\nO papel, que Durham, um indian cherokee, reconheceu foi \r\ninfluenciado por escritores de Marxist, subseqüentemente medicado \r\npelo FBI e submetido aos conselhos tribais e à subcomissão do senate\r\nna segurança interna para desacreditá-lo. (a versão que \r\naparece abaixo excerpted de original publicado de Durham e reprinted \r\ncom sua permissão.) Em 1974, Durham fundou o conselho indian \r\ninternacional do tratado para lobby worldwide as nações unidas para \r\no decolonization de povos indígenos. O conselho do tratado \r\najudado criar a conferência de 1977 UN sobre os casos indígenos, \r\natendidos por representantes de 98 povos indígenos. Durham \r\nrenunciou subseqüentemente do conselho do tratado e transformou-se um\r\nartista e um poeta aclamados, escrevendo em assuntos cultural e \r\npolíticos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1968, gli indiani americani urbano-basati \r\ngiovani nel Minnesota hanno formato il movimento indiano americano \r\n(SCOPO) a maltrattamento di lotta dalla polizia e migliorare i \r\nprospetti per i lavori, la formazione e l'alloggiamento. In \r\n1972, lo SCOPO inizia \"la traccia dei Trattati rotti,\" e di un \r\nprocedere successivo a Washington per presentare la gestione di Nixon \r\ncon una proposta della sovranità 20-point. Dal relativo inizio,\r\nlo SCOPO ha sofferto da disaccordo fra gli ordini del giorno \r\nprenotazione-orientati tenuta \"di traditionals\" ed urbano-ha \r\nbasato \"i progressives\". Per la fine degli anni 70, contagiati \r\nda repressione e da dispute interne, MIRI ribassante come \r\norganizzazione principale del militante. Nel seguente \r\ndocumento redatto in 1974, Jimmie Durham del comitato indiano \r\namericano di sostegno dello scopo, ha richiamato criticamente gli \r\natteggiamenti dei progressives bianchi che avevano causato l'attrito \r\npresso il gruppo. La carta, che Durham, un indiano cherokee, ha \r\nriconosciuto è stata influenzata dai produttori del Marxist, \r\nsuccessivamente è stata aggiustata dal FBI ed è stata presentata ai \r\nConsigli tribali ed al sottocomitato del senato su sicurezza interna \r\nper screditarla. (la versione che compare sotto è stralciata da\r\noriginale pubblicato del Durham ed è ristampata con il suo permesso.)\r\nIn 1974, Durham ha fondato il Consiglio indiano internazionale \r\ndi Trattato per incitare le Nazioni Unite verso decolonization della \r\ngente indigena universalmente. Consiglio di Trattato contribuito\r\na creare il congresso 1977 di NU sugli affari indigeni, \r\nassistiti a dai rappresentanti di 98 genti indigene. Durham \r\nsuccessivamente si è dimesso dal Consiglio di Trattato ed è \r\ndiventato un artista e un poet applauditi, scrivendo sugli oggetti \r\nculturali e politici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1968, νέοι αστικός-βασισμένοι αμερικανικοί \r\nΙνδοί σε Μινεσότα διαμόρφωσαν το αμερικανικό ινδικό Κίνημα \r\n(AIM) για να παλεψουν την κακή μεταχείριση από την αστυνομία \r\nκαι για να βελτιώσουν τις προοπτικές για τις εργασίες, την \r\nεκπαίδευση, και την κατοικία. Το 1972, το AIM άρχισε \r\n\"το ίχνος των σπασμένων Συνθηκών,\" και ενός επόμενου του Μαρτίου\r\nστην Ουάσιγκτον για να υποβάλει στην κυβέρνηση Nixon με μια \r\nπρόταση κυριαρχίας 20-σημείου. Από την αρχή του, το AIM \r\nέπασχε από τη διαφωνία μεταξύ των επιφύλαξη-προσανατολισμένων \r\nστον την εκμετάλλευση ημερήσιων διατάξεων \"traditionals\" και των\r\nαστικός-βασισμένων \"progressives\". Μέχρι το τέλος της \r\nδεκαετίας του '70, που μολύνθηκε από την καταστολή και τις \r\nεσωτερικές διαφωνίες, το AIM μειώθηκε ως κορυφαία στρατευμένη \r\nοργάνωση. Στο ακόλουθο έγγραφο που γράφτηκε το 1974, \r\nJimmie Durham της αμερικανικής ινδικής Επιτροπής υποστήριξης\r\nτου AIM, εξέτασε αυστηρά τις τοποθετήσεις των άσπρων \r\nprogressives που είχαν προκαλέσει την τριβή μέσα στην ομάδα. \r\nΤο έγγραφο, που Durham, ένας τσερόκι Ινδός, έχει \r\nαναγνωρίσει επηρεάστηκε από τους μαρξιστικούς συγγραφείς, ήταν \r\nστη συνέχεια από τη FBI και υπέβαλε στα φυλετικά Συμβούλια και\r\nτην υποεπιτροπή Συγκλήτου στην εσωτερική ασφάλεια για να τον \r\nδυσφημήσει. (Η έκδοση που εμφανίζεται κατωτέρω είναι από \r\nδημοσιευμένο αρχικό Durham και ανατυπωμένος με τη δικαιοδοσία \r\nτου.) Το 1974, Durham ίδρυσε το διεθνές ινδικό \r\nΣυμβούλιο Συνθήκης για να πιέσει τα Ηνωμένα Έθνη προς το \r\ndecolonization των γηγενών λαών παγκοσμίως. Το Συμβούλιο \r\nΣυνθήκης που ενισχύεται να δημιουργήσει τη διάσκεψη των Η.Ε του \r\n1977 σχετικά με τις γηγενείς υποθέσεις, που παρακολουθούνται \r\nαπό τους αντιπροσώπους 98 γηγενών λαών. Θ*Δuρχαμ που \r\nπαραιτείται στη συνέχεια από το Συμβούλιο Συνθήκης και έχει \r\nγίνει επευφημημένοι καλλιτέχνης και ένας ποιητής, που γράφει στα\r\nπολιτιστικά και πολιτικά θέματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1968, los indios americanos urbano-basados \r\njóvenes en Minnesota formaron el movimiento indio americano \r\n(PUNTERÍA) al maltratamiento de la lucha del policía y mejorar las \r\nperspectivas de trabajos, de la educación, y de la cubierta. En\r\n1972, la PUNTERÍA inició \"el rastro de tratados quebrados,\" y de un \r\nmarzo subsecuente a Washington para presentar la administración de \r\nNixon con una oferta de la soberanía 20-point. De su principio,\r\nla PUNTERÍA sufrió del desacuerdo entre las agendas \r\nreservacio'n-orientadas tenencia de los \"traditionals\" y urbano-baso' \r\na \"progresistas\". Para el final de los años 70, plagados por la\r\nrepresión y conflictos internos, APUNTE declinado como organización \r\nmilitante principal. En el documento siguiente escrito en \r\n1974, Jimmie Durham del comité indio americano de la ayuda de la \r\npuntería, trató críticamente actitudes de los progresistas blancos \r\nque habían causado la fricción dentro del grupo. El papel, que\r\nDurham, indio cherokee, ha reconocido fue influenciado por los \r\nprogramas de escritura de Marxist, posteriormente cuidado por el FBI y\r\nsometido a los consejos tribales y al subcomité del senado en \r\nseguridad interna para desacreditarlo. (la versión que aparece \r\nabajo se extracta de original publicada de Durham y se reimprime con \r\nsu permiso.) En 1974, Durham fundó a consejo indio \r\ninternacional del tratado para cabildear los Naciones Unidas hacia la \r\ndescolonización de la gente indígena por todo el mundo. El \r\nconsejo del tratado ayudado a crear la conferencia de la 1977 O.N.U \r\nsobre los asuntos indígenas, atendidos por los representantes de 98 \r\npersonas indígenas. Durham dimitió posteriormente del consejo \r\ndel tratado y él ha hecho artista y poeta aclamados, escribiendo en \r\ntemas culturales y políticos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087027</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103764</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-process-of-coming-back-into-the-world-an-american-indian-movement-a-i-m-activist-advocates-cultural-and-political-unification</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-process-of-coming-back-into-the-world-an-american-indian-movement-a-i-m-activist-advocates-cultural-and-political-unification"
}