{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103352</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103352</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087110</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"This Is the Pressure That They Used\": Genora Dollinger Recalls the Flint Sit-Down Strike</string>\r\n            <string language=\"x-mt-de\">\"dieses ist der Druck, den sie\" verwendeten: \r\nGenora Dollinger Rückrufe der Feuerstein Sitzen-Unten Schlag</string>\r\n            <string language=\"x-mt-fr\">\"c'est la pression qu'elles ont utilisée\" : \r\nLes rappels de Genora Dollinger le silex Reposent-Vers le bas la\r\ngrève</string>\r\n            <string language=\"x-mt-pt\">\"esta é a pressão que usaram\": As \r\nrecordações de Genora Dollinger o flint Sentam-Para baixo a batida</string>\r\n            <string language=\"x-mt-it\">\"questa è la pressione che hanno usato\": I \r\nrichiami di Genora Dollinger il silice Siedono -Giù il colpo</string>\r\n            <string language=\"x-mt-el\">\"Αυτό είναι η πίεση που χρησιμοποίησαν\": Το \r\nGenora Dollinger θυμάται ότι η τσακμακόπετρα \r\nκάθομαι-κατεβάζει την απεργία</string>\r\n            <string language=\"x-mt-es\">\"ésta es la presión que utilizaron\": \r\nMemorias de Genora Dollinger el pedernal Sientan -Abajo huelga</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Strikes affect an entire community, and in the end they need that community's support to succeed. This is especially true in the case of a sit-down strike like the legendary sit-down strike at Flint, Michigan, in 1936, when the strikers occupied the GM plants. The strikers, isolated at first inside the Fisher Body Plant Number One, needed food; they also needed information and advance warning on what management might be up to. The Women's Emergency Brigade, formed during the Flint strike, proved indispensable to the union effort more than once. Genora Johnson Dollinger helped found the Women's Emergency Brigade and became one of the strike's key leaders. In this interview, conducted by historian Sherna Gluck in 1976, Genora Johnson Dollinger described first how the strike affected her family.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Schläge beeinflussen eine gesamte Gemeinschaft, \r\nund im Ende müssen sie daß Support der Gemeinschaft folgen. \r\nDieses ist im Fall von einem sit-down Schlag wie dem legendären\r\nsit-down Schlag am Feuerstein, Michigan, 1936 besonders zutreffend, \r\nals die Schlaggeräte die GR. Betriebe besetzten. Die \r\nSchlaggeräte, am ersten Innere den Fischer-Körper-Betrieb Nr. eine \r\nlokalisiert, benötigten Nahrung; bis zu sie auch benötigten \r\nInformationen und VorcWarning auf, was Management sein konnte. \r\nDie Brigade Dringlichkeit der Frauen, gebildet während des \r\nFeuersteinschlages, prüfte Indispensable zur Anschlußbemühung mehr \r\nals einmal. Genora Johnson geholfenes Dollinger fand die Brigade\r\nDringlichkeit der Frauen und wurde einer der Schlüsselführer des \r\nSchlages. In diesem Interview geleitet mit Historiker Sherna \r\nGluck 1976, Genora Johnson Dollinger beschrieb zuerst, wie der Schlag \r\nihre Familie beeinflußte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les grèves affectent une communauté entière, et\r\nà la fin elles doivent que le soutien du de la Communauté réussir. \r\nC'est particulièrement vrai dans le cas d'une grève sur le tas\r\ncomme la grève sur le tas légendaire au silex, Michigan, en 1936, \r\nquand les butées ont occupé les usines de GM. Les butées, \r\nd'isolement au premier intérieur la usine le numéro un de corps de \r\nFisher, ont eu besoin de nourriture ; elles ont également eu \r\nbesoin de l'information et de l'avertissement anticipé sur jusqu'à \r\nce que la gestion pourrait être. La brigade du secours des \r\nfemmes, formée pendant la grève de silex, a prouvé le nécessaire \r\nà l'effort des syndicats plus de par le passé. Genora \r\nJohnson Dollinger aidé a trouvé la brigade du secours des femmes \r\net est devenu l'une des amorces principales de la grève. Dans \r\ncette entrevue, conduite par l'historien Sherna Gluck en 1976, Genora \r\nJohnson Dollinger a décrit d'abord comment la grève a affecté sa\r\nfamille.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As batidas afetam uma comunidade inteira, e na \r\nextremidade necessitam que sustentação da comunidade suceder. \r\nIsto é especial verdadeiro no exemplo de uma batida sit-down \r\ncomo a batida sit-down legendária no flint, Michigan, em 1936, quando\r\nos grevistas ocuparam as plantas do GM. Os grevistas, isolados \r\nno primeiro interior a planta número um do corpo do fisher, \r\nnecessitaram o alimento; necessitaram também a informação e o\r\naviso avançado em o que a gerência pôde ser até. O brigade \r\nda emergência das mulheres, dado forma durante a batida do flint, \r\nprovou o indispensable ao esforço da união mais de uma vez. \r\nGenora Johnson Dollinger ajudado encontrou o brigade da \r\nemergência das mulheres e transformou-se um dos líderes chaves da \r\nbatida. Nesta entrevista, conduzida pelo historian Sherna Gluck \r\nem 1976, Genora Johnson Dollinger descreveu primeiramente como a \r\nbatida afetou sua família.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I colpi interessano un'intera Comunità ed alla \r\nfine devono che supporto della Comunità riuscire. Ciò è \r\nparticolarmente allineare nel caso di un colpo sit-down come il colpo \r\nsit-down leggendario a silice, Michigan, in 1936, quando i percussori \r\nhanno occupato le piante di GM. I percussori, isolati alla prima\r\nparte interna la pianta il numero uno del corpo del pescatore, hanno \r\navuto bisogno dell'alimento; egualmente hanno avuto bisogno \r\ndelle informazioni e dell'avvertimento di avanzamento su che cosa la \r\ngestione potrebbe spettare. La brigata di emergenza delle donne,\r\nformata durante il colpo del silice, ha dimostrato più di una volta \r\nil indispensable allo sforzo del sindacato. Genora Johnson \r\nDollinger aiutato ha trovato la brigata di emergenza delle donne e si \r\nè transformato in in uno dei capi chiave del colpo. In \r\nquesta intervista, condotta dallo storico Sherna Gluck in 1976, Genora\r\nJohnson Dollinger ha descritto in primo luogo come il colpo ha \r\ninteressato la sua famiglia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι απεργίες έχουν επιπτώσεις σε μια ολόκληρη \r\nκοινότητα, και στο τέλος χρειάζονται εκείνη την ενίσχυση της \r\nΚοινότητας για να πετύχουν. Αυτό ισχύει ιδιαίτερα στην \r\nπερίπτωση μιας κάθομαι-κάτω απεργίας όπως τη θρυλική \r\nκάθομαι-κάτω απεργία στην τσακμακόπετρα, Μίτσιγκαν, το 1936, \r\nόταν κατέλαβαν οι απεργοί τις εγκαταστάσεις της GM. Οι \r\nαπεργοί, που απομονώθηκαν πρώτα μέσα στις εγκαταστάσεις αριθμός \r\nένα σώματος ψαράδων, χρειάστηκαν τα τρόφιμα  χρειάστηκαν \r\nεπίσης την προειδοποίηση πληροφοριών και προόδου σε ποια \r\nδιαχείριση να είναι μέχρι. Η ταξιαρχία έκτακτης ανάγκης \r\nτων γυναικών, που διαμορφώθηκε κατά τη διάρκεια της απεργίας \r\nτσακμακόπετρας, αποδείχθηκε αναπόφευκτη στην προσπάθεια ένωσης \r\nπερισσότερο από μία φορά. Το Genora Johnson \r\nDollinger που ενισχύθηκε να βρεί την ταξιαρχία έκτακτης \r\nανάγκης των γυναικών και έγινε ένας από τους βασικούς ηγέτες \r\nτης απεργίας. Σε αυτήν την συνέντευξη, που πραγματοποιήθηκε \r\nαπό τον ιστορικό Sherna Gluck το 1976, Genora Johnson\r\nDollinger περιέγραψε πρώτα πώς η απεργία είχε επιπτώσεις στην\r\nοικογένειά της.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las huelgas afectan a comunidad entera, y en el \r\nextremo necesitan que la ayuda de la comunidad tener éxito. \r\nEsto es especialmente verdad en el caso de una huelga sit-down \r\ncomo la huelga sit-down legendaria en el pedernal, Michigan, en 1936, \r\ncuando los huelguistas ocuparon las plantas del GM. Los \r\nhuelguistas, aislados en el primer interior la planta número uno del \r\ncuerpo del pescador, necesitaron el alimento; también \r\nnecesitaron la información y la alerta anticipada en hasta lo que \r\npudo estar la gerencia. La brigada de la emergencia de las \r\nmujeres, formada durante la huelga del pedernal, probó la \r\nindispensable al esfuerzo de la unión más de una vez. Genora \r\nJohnson Dollinger ayudado encontró a brigada de la emergencia de las \r\nmujeres y se convirtió en uno de los arranques de cinta dominantes de\r\nla huelga. En esta entrevista, conducida por el historiador \r\nSherna Gluck en 1976, Genora Johnson Dollinger describió primero \r\ncómo la huelga afectó a su familia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087110</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103352</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/this-is-the-pressure-that-they-used-genora-dollinger-recalls-the-flint-sit-down-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/this-is-the-pressure-that-they-used-genora-dollinger-recalls-the-flint-sit-down-strike"
}