{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104137</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104137</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211257</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">National Oceanic and Atmospheric Administration: Research Homepage</string>\r\n            <string language=\"x-mt-de\">Nationale ozeanische und atmosphärische Leitung: \r\nForschung Homepage</string>\r\n            <string language=\"x-mt-fr\">Gestion océanique et atmosphérique nationale : \r\nHomepage de Recherches</string>\r\n            <string language=\"x-mt-pt\">Administração oceanic e atmosférica nacional: \r\nHomepage Da Pesquisa</string>\r\n            <string language=\"x-mt-it\">Gestione oceanica ed atmosferica nazionale: \r\nHomepage Di Ricerca</string>\r\n            <string language=\"x-mt-el\">Εθνική ωκεάνεια και ατμοσφαιρική διοίκηση: \r\nΕρευνητική αρχική σελίδα</string>\r\n            <string language=\"x-mt-es\">Administración oceánica y atmosférica nacional:\r\nHomepage De la Investigación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">National Oceanic and Atmospheric Administration (NOAA) Research, conducted primarily through the NOAA Office of Oceanic and Atmospheric Research, drives the NOAA environmental products and services that protect life and property and promote sustainable economic growth. Research, conducted by in-house laboratories and by extramural programs, focuses on enhancing understanding of the environmental phenomena such as tornadoes, hurricanes, climate variability, solar flares, changes in the ozone, El Nino/La Nina events, fisheries productivity, ocean currents, deep sea thermal vents, and coastal ecosystem health. NOAA research also develops innovative technologies and observing systems. This clearinghouse website contains an explanation of various types of research conducted by NOAA. Users can access hot research topics, NOAA products and research organizations. This site also contains image galleries and photo albums chronicling NOAA research.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die nationale ozeanische und atmosphärische \r\nLeitung (NOAA) Forschung, geleitet hauptsächlich durch das NOAA Büro\r\nder ozeanischen und atmosphärischen Forschung, treibt die NOAA \r\nKlimaprodukte und die Dienstleistungen an, die das Leben und \r\nEigenschaft schützen und stützbares Wirtschaftswachstum fördern. \r\nForschung, geleitet durch interne Labors und durch extramural \r\nProgramme, Foki auf dem Erhöhen des Verständnisses der \r\nKlimaphänomene wie Tornados, Hurrikane, Klimaveränderlichkeit, \r\nSonneneruptionen, Änderungen im Ozon, EL Nino/La Nina in den Fällen,\r\nin der Fischereiproduktivität, in den Ozeanströmen, in den tiefes \r\nSeethermischen Entlüftungsöffnungen und in der \r\nKüstenoekosystemgesundheit. NOAA Forschung entwickelt auch \r\nerfinderische Technologien und Beobachtensysteme. Diese \r\nVerrechnungszentraleweb site enthält eine Erklärung der \r\nverschiedenen Typen der Forschung geleitet von NOAA. Benutzer \r\nkönnen heiße Forschung Themen, NOAA Produkte und auf Forschung \r\nOrganisationen zugreifen. Diese Site enthält auch die \r\nBildgalerien und Fotoalben, die NOAA Forschung aufzeichnen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La recherche océanique et atmosphérique \r\nnationale de la gestion (NOAA), conduite principalement par le bureau \r\nde NOAA de la recherche océanique et atmosphérique, pilote les \r\nproduits environnementaux et les services de NOAA qui protègent la \r\nvie et la propriété et favorisent la croissance économique \r\nsoutenable. Recherche, conduite par les laboratoires internes et\r\npar les programmes extra-muros, foyers sur mettre en valeur \r\nl'arrangement des phénomènes environnementaux tels que des \r\ntornades, ouragans, variabilité de climat, éruptions \r\nchromosphériques, changements de l'ozone, des événements du EL \r\nNino/La Nina, de la productivité de pêche, des courants d'océan, \r\ndes évents thermiques de mer profonde, et de la santé côtière \r\nd'écosystème. La recherche de NOAA développe également des \r\ntechnologies innovatrices et des systèmes d'observer. Ce site \r\nWeb de chambre de compensation contient une explication de divers \r\ntypes de recherche conduits par NOAA. Les utilisateurs peuvent \r\naccéder à des sujets chauds de recherches, à des produits de NOAA \r\net à des organismes de recherches. Ce site contient également \r\ndes galeries d'image et des albums photos faisant la chronique de la \r\nrecherche de NOAA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A pesquisa oceanic e atmosférica nacional da \r\nadministração (NOAA), conduzida primeiramente através do \r\nescritório de NOAA da pesquisa oceanic e atmosférica, dirige os \r\nprodutos ambientais e os serviços de NOAA que protegem a vida e a \r\npropriedade e promovem o crescimento econômico sustainable. \r\nPesquisa, conduzida por laboratórios in-house e pelos programas\r\nextramural, focos em realçar a compreensão dos fenômenos ambientais\r\ntais como furacões, furacões, variability do clima, alargamentos \r\nsolares, mudanças no ozônio, em eventos do EL Nino/La Nina, em \r\nprodutividade dos fisheries, em correntes do oceano, em respiradouros \r\ntérmicos do mar profundo, e na saúde litoral do ecosystem. A \r\npesquisa de NOAA desenvolve também tecnologias inovativas e sistemas \r\nobservar. Este Web site do clearinghouse contem uma explanação\r\ndos vários tipos de pesquisa conduzidos por NOAA. Os usuários \r\npodem alcançar tópicos quentes da pesquisa, produtos de NOAA e \r\norganizações de pesquisa. Este local contem também as \r\ngalerias da imagem e os albums de foto que chronicling a pesquisa de \r\nNOAA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La ricerca oceanica ed atmosferica nazionale della\r\ngestione (NOAA), condotta soprattutto attraverso l'ufficio di NOAA di \r\nricerca oceanica ed atmosferica, guida i prodotti ambientali ed i \r\nservizi di NOAA che proteggono la vita e la proprietà e promuovono lo\r\nsviluppo economico sostenibile. Ricerca, condotta dai laboratori\r\ninterni e dai programmi extramural, fuochi sull'aumento della \r\ncomprensione dei fenomeni ambientali quali i cicloni, uragani, \r\nvariabilità di clima, chiarori solari, cambiamenti nell'ozono, negli \r\neventi di EL Nino/La Nina, nel rendimento delle industrie della pesca,\r\nnelle correnti dell'oceano, negli sfiati termici del mare profondo e \r\nnella salute litoranea di ecosistema. La ricerca di NOAA \r\negualmente sviluppa le tecnologie innovarici e sistemi di \r\nosservazione. Questo Web site della stanza di compensazione \r\ncontiene una spiegazione di vari tipi di ricerche condotti da NOAA. \r\nGli utenti possono accedere ai soggetti caldi di ricerca, ai \r\nprodotti di NOAA ed agli organismi di ricerca. Questo luogo \r\negualmente contiene le gallerie di immagine e gli album di foto che \r\nchronicling la ricerca di NOAA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εθνική ωκεάνεια και ατμοσφαιρική έρευνα διοίκησης \r\n(NOAA), διεύθυνε πρώτιστα μέσω του γραφείου NOAA της \r\nωκεάνειας και ατμοσφαιρικής έρευνας, οδηγεί τα περιβαλλοντικές \r\nπροϊόντα NOAA και τις υπηρεσίες που προστατεύουν τη ζωή και \r\nτην ιδιοκτησία και προωθούν τη βιώσιμη οικονομική ανάπτυξη. \r\nΗ έρευνα, που πραγματοποιείται από τα εσωτερικά εργαστήρια \r\nκαι από τα συμπληρωματικά προγράμματα, εστιάζει στην ενίσχυση της\r\nκατανόησης των περιβαλλοντικών φαινομένων όπως οι ανεμοστρόβιλοι,\r\nτυφώνες, μεταβλητότητα κλίματος, ηλιακές φλόγες, αλλαγές στο \r\nόζον, τα γεγονότα Ελ Νίνιο/Λα Νίνα, την παραγωγικότητα αλιείας, \r\nτα ωκεάνια ρεύματα, τις θερμικές διεξόδους μεγάλων θαλασσίων \r\nβαθών, και την παράκτια υγεία οικοσυστήματος. Η έρευνα \r\nNOAA αναπτύσσει επίσης τις καινοτόμες τεχνολογίες και \r\nπαρατήρηση των συστημάτων. Αυτός ο ιστοχώρος γραφείων \r\nσυμψηφισμού περιέχει μια εξήγηση των διάφορων τύπων ερευνών που \r\nπραγματοποιούνται από NOAA. Οι χρήστες μπορούν να έχουν \r\nπρόσβαση στα καυτά ερευνητικά θέματα, τα προϊόντα NOAA και \r\nτις ερευνητικές οργανώσεις. Αυτή η περιοχή περιέχει επίσης\r\nτις στοές εικόνας και τα λευκώματα φωτογραφιών εξιστορώντας κατά\r\nγράμμα την έρευνα NOAA.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La investigación oceánica y atmosférica \r\nnacional de la administración (NOAA), conducida sobre todo a través \r\nde la oficina de NOAA de la investigación oceánica y atmosférica, \r\nconduce los productos ambientales y los servicios de NOAA que protegen\r\nvida y la característica y promueven desarrollo económico \r\nsostenible. Investigación, conducida por los laboratorios \r\ninternos y por los programas extramural, focos en realzar la \r\ncomprensión de los fenómenos ambientales tales como tornados, \r\nhuracanes, variabilidad del clima, flamas solares, cambios en el \r\nozono, acontecimientos del EL Nino/La Nina, productividad de las \r\nindustrias pesqueras, corrientes del océano, respiraderos termales \r\ndel mar profundo, y salud costera del ecosistema. La \r\ninvestigación de NOAA también desarrolla tecnologías innovadoras y \r\nlos sistemas de la observación. Este Web site de la cámara de \r\ncompensación contiene una explicación de los varios tipos de \r\ninvestigación conducidos por NOAA. Los utilizadores pueden \r\ntener acceso a asuntos calientes de la investigación, a productos de \r\nNOAA y a organizaciones de investigación. Este sitio también \r\ncontiene las galerías de la imagen y los álbumes de foto chronicling\r\nla investigación de NOAA.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211257</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104137</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/national-oceanic-and-atmospheric-administration-research-homepage</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/national-oceanic-and-atmospheric-administration-research-homepage"
}