{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105970</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105970</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086787</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Robert Bagnall on \"The Madness of Marcus Garvey\"</string>\r\n            <string language=\"x-mt-de\">Robert Bagnall auf \"der Verrücktheit von Marcus \r\nGarvey\"</string>\r\n            <string language=\"x-mt-fr\">Robert Bagnall sur \"la folie de Marcus Garvey\"</string>\r\n            <string language=\"x-mt-pt\">Robert Bagnall \"na loucura de Marcus Garvey\"</string>\r\n            <string language=\"x-mt-it\">Robert Bagnall \"sulla Follia di Marcus \r\nGarvey\"</string>\r\n            <string language=\"x-mt-el\">Θ*Ροψερτ Bagnall \"στην τρέλα του Marcus Garvey\"</string>\r\n            <string language=\"x-mt-es\">Roberto Bagnall en \"la locura de Marcus Garvey\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After fighting World War I, ostensibly to defend democracy and the right of self-determination, thousands of African-American soldiers returned home to face intensified discrimination, segregation, and racial violence. Drawing on this frustration, Marcus Garvey attracted thousands of disillusioned black working-class and lower middle-class followers to his Universal Negro Improvement Association (UNIA). The UNIA, committed to notions of racial purity and separatism, insisted that salvation for African Americans meant building an autonomous, black-led nation in Africa. As Garvey's influence in the black community grew, so too did the voices of his many critics. Integrationists such as W. E. B. Du Bois and Robert Bagnall, both of the NAACP, worried that the UNIA leader was exploiting black disillusionment for personal gain. Moreover, they objected to the UNIA's call for racial separatism, and in this 1923 article Bagnall accused Garvey of \"madness.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nachdem sie den Ersten Weltkrieg, um gekämpft \r\nhatten Demokratie und das Recht von Self-determination anscheinend zu \r\nverteidigen, kamen Tausenden der Afrikanisch-Amerikanischen Soldaten \r\nnach Hause zu Gesicht verstärkter Unterscheidung, zur Abtrennung und \r\nzur rassischen Gewalttätigkeit zurück. Zeichnend auf diese \r\nFrustration, zog Marcus Garvey Tausenden der ernüchterten schwarzen \r\nArbeiterklasse und der untereren Mittelklassenachfolger zu seiner \r\nUniversalschwarze-Verbesserung Verbindung an (UNIA). Das UNIA, \r\nfestgelegt an den Begriffen der rassischen Reinheit und des \r\nSeparatismus, beharrte, daß Rettung für afrikanische Amerikaner \r\ndas Aufbauen einer autonomen bedeutete, schwarz-führenden Nation in \r\nAfrika. Während Einfluß Garveys in der schwarzen Gemeinschaft \r\nwuchs, tat so auch die Stimmen seiner vielen Kritiker. \r\nIntegrationists wie W. E. B. Du Bois und Robert Bagnall, beide \r\ndes NAACP, sorgte sich, daß der UNIA Führer schwarze Desillusionierung \r\nfür persönlichen Gewinn ausnutzte. Außerdem wendeten sie \r\ngegen den Aufruf des UNIAs für rassischen Separatismus ein, und in \r\ndiesem Artikel 1923 beschuldigte Bagnall Garvey \"von der \r\nVerrücktheit.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après le combat de la Première Guerre Mondiale, \r\npour défendre en apparence la démocratie et la droite de \r\nart de l'auto-portrait-determination, les milliers de soldats afro-américains sont \r\nrevenus à la maison à la discrimination intensifiée par visage, à \r\nla ségrégation, et à la violence raciale. Dessinant sur cet \r\nanéantissement, Marcus Garvey a attiré des milliers de classe \r\nouvrière noire désillusionnée et de sectateurs inférieurs de \r\nclasse moyenne à son association universelle d'amélioration de \r\nnègre (UNIA). L'UNIA, commis aux notions de la pureté et du \r\nséparatisme raciaux, a insisté sur le fait que le salut pour les \r\nAméricains africains a signifié établir une nation autonome et \r\nnoir-menée en Afrique. Pendant que l'influence de Garvey dans \r\nla communauté noire se développait, a tellement aussi fait les voix \r\nde ses beaucoup de critiques. Integrationists tel que W. E. B. \r\nDu Bois et Robert Bagnall, tous les deux NAACP, s'est inquiété que \r\nl'amorce d'UNIA ait exploité la désillusion noire pour le gain \r\npersonnel. D'ailleurs, ils se sont opposés à l'appel de l'UNIA\r\npour le séparatisme racial, et en cet article 1923 Bagnall accuse \r\nGarvey de la \"folie.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após ter lutado o world.war.i, para defender \r\nostensibly a democracia e a direita do self-determination, os milhares\r\nde soldados Africano-Americanos retornaram para casa à \r\ndiscriminação intensified cara, ao segregation, e à violência \r\nracial. Desenhando nesta frustração, Marcus Garvey atraiu \r\nmilhares do working-class preto disillusioned e de uns seguidores mais\r\nbaixos do middle-class a sua associação universal da melhoria do \r\nnegro (UNIA). O UNIA, cometido às noções do purity e do \r\nseparatism raciais, insistiu que o salvation para americanos africanos\r\nsignificou construir uma nação autônoma, preto-conduzida em \r\nÁfrica. Enquanto a influência de Garvey na comunidade preta \r\ncresceu, fêz assim demasiado as vozes de seus muitos críticos. \r\nIntegrationists tal como W. E. B. Du Bois e Robert Bagnall, \r\nambos o NAACP, preocupou-se que o líder de UNIA explorava o \r\ndisillusionment preto para o ganho pessoal. Além disso, \r\nobjetaram ao atendimento do UNIA para o separatism racial, e neste \r\nartigo 1923 Bagnall acusa Garvey da \"loucura.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo il world.war.i di combattimento, difendere \r\napparentemente la democrazia e la destra di self-determination, i \r\nmigliaia dei soldati Africano-Americani hanno ritornato a casa a \r\ndistinzione intensificata faccia, alla segregazione ed alla violenza \r\nrazziale. Dissipando su questa frustrazione, Marcus Garvey ha \r\nattratto i migliaia della classe operaia nera disillusa e dei \r\nseguicamme più bassi della classe media alla sua associazione \r\nuniversale di miglioramento del negro (UNIA). Il UNIA, impegnato\r\nnelle nozioni della purezza e del separatism razziali, ha insistito \r\nche la salvezza per gli Americani africani ha significato lo \r\nsviluppo della nazione autonoma e nero-condotta in Africa. \r\nMentre l'influenza del Garvey nella Comunità nera si è \r\nsviluppata, così anche ha fatto le voci dei suoi molti critici. \r\nIntegrationists quali W. E. B. Du Bois e Robert Bagnall, \r\nentrambi il NAACP, si è preoccupato che il capo di UNIA stava\r\nsfruttando il disillusionment nero per guadagno personale. \r\nInoltre, hanno obiettato alla richiesta del UNIA per il \r\nseparatism razziale ed in questo articolo 1923 Bagnall accusa Garvey \r\n\"della follia.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από να διεξαγάγουν τον παγκόσμιο πόλεμο Ι, για \r\nνα υπερασπίσουν φαινομενικά τη δημοκρατία και το δικαίωμα της \r\nαυτοδιάθεσης, χιλιάδες αφρικανικός-αμερικανικοί στρατιώτες \r\nεπέστρεψαν το σπίτι ενταμένη στην πρόσωπο διάκριση, το \r\nδιαχωρισμό, και τη φυλετική βία. Επισύροντας την προσοχή σε\r\nαυτήν την απογοήτευση, ο Marcus Garvey προσέλκυσε χιλιάδες \r\nαπογοητευμένη μαύρη εργατική τάξη και χαμηλότεροι οπαδοί \r\nμεσαίων τάξεων στην καθολική ένωση βελτίωσης νέγρων του \r\n(UNIA). Το UNIA, δεσμευμένο στις έννοιες της φυλετικών \r\nαγνότητας και του αυτονομισμού, επέμεινε ότι η σωτηρία για \r\nαφρικανικούς Αμερικανούς σήμανε ένα αυτόνομο, μαύρος-οδηγημένο \r\nέθνος στην Αφρική. Δεδομένου ότι η επιρροή Garvey στη \r\nμαύρη κοινότητα αυξήθηκε, τόσο επίσης έκανε τις φωνές των \r\nπολλών κριτικών του. Το Integrationists όπως Θ*Ω. Ε. Β. \r\ndu Bois και Robert Bagnall, και τα δύο από το NAACP, \r\nανησύχησε ότι ο ηγέτης UNIA εκμεταλλευόταν τη μαύρη \r\nαπομυθοποίηση για το προσωπικό κέρδος. Επιπλέον, \r\nαντιτέθηκαν στην κλήση του UNIA για το φυλετικό αυτονομισμό, \r\nκαι σε αυτό το άρθρο του 1923 Bagnall κατηγόρησε Garvey \r\nγια \"την τρέλα.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de luchar Primera Guerra Mundial, \r\naparentemente para defender democracia y la derecha de la \r\nautodeterminación, los millares de soldados Africano-Americanos \r\nvolvieron a casa a la discriminación intensificada cara, a la \r\nsegregación, y a la violencia racial. Trazando en esta \r\nfrustración, Marcus Garvey atrajo a millares de clase obrera negra \r\ndesilusionada y de seguidores más bajos de la clase media a su \r\nasociación universal de la mejora del negro (UNIA). El UNIA, \r\nconfiado a las nociones de la pureza y del separatism raciales, \r\ninsistió que la salvación para los americanos africanos significó \r\nla construcción de una nación autónoma, negro-conducida en África.\r\nMientras que la influencia de Garvey en la comunidad negra \r\ncreció, hizo tan también las voces de sus muchos críticos. \r\nIntegrationists tal como W. E. B. Du Bois y Roberto Bagnall, \r\nambos NAACP, se preocupó que el arranque de cinta de UNIA explotaba \r\nla desilusión negra para el aumento personal. Por otra parte, se\r\nopusieron a la llamada del UNIA para el separatism racial, y en este \r\nartículo 1923 Bagnall acusa Garvey de \"locura.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086787</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105970</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/robert-bagnall-on-the-madness-of-marcus-garvey</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/robert-bagnall-on-the-madness-of-marcus-garvey"
}