{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108452</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108452</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086338</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Inventing Homosexuality: Chicago Vice Crusaders Confront Sexual \"Perversion\" in the Theater</string>\r\n            <string language=\"x-mt-de\">Erfindung Von von Homosexualität: Chicago \r\nVizekreuzfahrer konfrontieren sexuelle \"Perversion\" im Theater</string>\r\n            <string language=\"x-mt-fr\">Inventer l'Homosexualité : Les croisés \r\nvice de Chicago confrontent la \"perversion\" sexuelle dans le \r\nthéâtre</string>\r\n            <string language=\"x-mt-pt\">Inventando O Homosexuality: Os cruzados vice\r\nde Chicago confrontam o \"perversion sexual\" no teatro</string>\r\n            <string language=\"x-mt-it\">Inventare Omosessualità: I crociati vice \r\ndel Chicago confrontano \"il perversion\" sessuale nel teatro</string>\r\n            <string language=\"x-mt-el\">Εφεύρεση της ομοφυλοφυλίας: Οι σταυροφόροι \r\nκακίας του Σικάγου αντιμετωπίζουν τη σεξουαλική \"διαστροφή\" στο \r\nθέατρο</string>\r\n            <string language=\"x-mt-es\">Inventar Homosexualidad: Los vice cruzados \r\nde Chicago enfrentan la \"perversión sexual\" en el teatro</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">From the Civil War through the 1920s, there were numerous clubs, saloons, and dance halls, in New York and other American cities, known for transvestism (men or women dressing as the opposite sex), for male prostitution, or as places that catered to a \"gay crowd\"--meaning men and women interested in a less conventional evening's entertainment. In the 1920s, due in part to Prohibition and the emergence of speakeasies, homosexuality became even more open. At the same time, psychologists, physicians, and social reformers had been at work for several decades attempting to study, classify, categorize, and label human sexual behavior. Working to establish \"norms\" for human behavior, they increasingly treated such gathering places as a danger. A 1911 report from a Chicago vice commission on \"The Social Evil in Chicago\" managed to mix disapproval, fascination, and paranoia, suggesting that \"sex perverts\" were a small minority but that their \"secret language\" pervaded ordinary entertainment.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vom Bürgerkrieg durch die zwanziger Jahre, gab es\r\nzahlreiche Vereine, Saloons und Tanzhallen, in New York und in anderen\r\namerikanischen Städte, bekannt für transvestism (die Männer oder \r\nFrauen, die als das gegenüberliegende Geschlecht ankleiden), für \r\nmännliche Prostitution oder als Plätze, die einer \"homosexuellen \r\nMasse\" boten -- die Bedeutung Männer und Frauen, die an der \r\nUnterhaltung eines weniger herkömmlichen Abends interessiert wurden. \r\nIn den zwanziger Jahren, die im Teil zum Verbot und im \r\nHervortreten von Speakeasies passend sind, wurde Homosexualität sogar\r\nmehr geöffnet. Gleichzeitig waren Psychologen, Ärzte und \r\nSozialReformer an der Arbeit für einige Dekaden gewesen, die \r\nversuchen, menschliches sexuelles Verhalten zu studieren, einzustufen,\r\nzu kategorisieren und zu beschriften. Arbeitend, um \"Normen\" \r\nfür menschliches Verhalten herzustellen, behandelten sie in \r\nzunehmendem Maße solche erfassenplätze wie eine Gefahr. Ein \r\nReport 1911 von einer Chicago Vizekommission auf \"dem Sozialübel in \r\nChicago\" handhatte, Mißbilligung, Faszination und den Paranoia zu \r\nmischen und vorschlug, daß \"Geschlecht Perverts\" eine kleine \r\nMinorität waren, aber daß ihre \"geheime Sprache\" gewöhnliche \r\nUnterhaltung pervaded.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">De la guerre civile par les années 20, il y avait\r\nde nombreux clubs, salles, et halls de danse, à New York et d'autres \r\nvilles américaines, connus pour le transvestism (des hommes ou des \r\nfemmes s'habillant comme sexe opposé), pour la prostitution mâle, ou\r\ncomme endroits qui ont approvisionné \"à une foule gaie\" -- des \r\nhommes et des femmes de signification intéressés au divertissement \r\nd'une soirée moins conventionnelle. Dans les années 20, dues \r\nen partie de la prohibition et l'apparition des bars clandestins, \r\nl'homosexualité est devenue bien plus ouverte. En même temps, \r\nles psychologues, les médecins, et les réformateurs sociaux avaient \r\nété au travail pendant plusieurs décennies essayant d'étudier, \r\nclassifier, classer par catégorie, et étiqueter le comportement \r\nsexuel humain. Travaillant pour établir des \"normes\" pour le \r\ncomportement humain, elles ont de plus en plus traité des endroits \r\nsourcilleux tels qu'un danger. Un état 1911 d'une commission \r\nvice de Chicago sur \"le mal social Chicago\" est parvenu à mélanger \r\nla désapprobation, la fascination, et la paranoïa, suggérant que \r\nles \"pervertis de sexe\" aient été une petite minorité mais que leur\r\n\"langage secret\" a infiltré le divertissement ordinaire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Da guerra civil com os 1920s, havia clubes \r\nnumerosos, saloons, e salões da dança, em New York e em outras \r\ncidades americanas, conhecidas para o transvestism (os homens ou as \r\nmulheres que se vestem como o sexo oposto), para a prostituição \r\nmasculina, ou como os lugares que catered \"a uma multidão gay\" -- os \r\nhomens e as mulheres do meaning interessados no entertainment de uma \r\nnoite mais menos convencional. Nos 1920s, devidos na parte à \r\nproibição e no emergence dos speakeasies, o homosexuality \r\ntransformou-se mesmo mais aberto. Ao mesmo tempo, os \r\npsicólogos, os médicos, e os reformers sociais tinham estado no \r\ntrabalho por diversas décadas que tentam estudar, classificar, \r\ncategorizar, e etiquetar o comportamento sexual humano. \r\nTrabalhando para estabelecer \"normas\" para o comportamento \r\nhumano, trataram cada vez mais lugares de recolhimento como um perigo.\r\nUm relatório 1911 de um commission vice de Chicago \"no evil \r\nsocial em Chicago\" controlou misturar a desaprovação, o fascínio, e\r\no paranoia, sugerindo que do \"os pervertidos sexo\" eram um minority \r\npequeno mas que sua \"língua secreta\" pervaded o entertainment \r\nordinário.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dalla guerra civile con gli anni 20, ci erano \r\nrandelli numerosi, saloni e corridoi di ballo, a New York ed altre \r\ncittà americane, conosciute per il transvestism (uomini o donne che \r\nsi vestono come il sesso opposto), per prostituzione maschio, o come \r\nposti che hanno approvvigionato \"ad una folla di gay\" -- \r\nuomini e donne di significato interessati all'intrattenimento della \r\nsera meno convenzionale. Negli anni 20, dovuti in parte alla \r\nproibizione e l'emersione degli speakeasies, l'omosessualità è \r\ndiventato ancor più aperta. Allo stesso tempo, gli psicologi, i\r\nmedici ed i reformers sociali erano stati sul lavoro per parecchie \r\ndecadi che tentano di studiare, classificare, categorizzare ed \r\nidentificare il comportamento sessuale umano. Lavorando per \r\nstabilire \"le norme\" per comportamento umano, sempre più hanno \r\ntrattato tali posti riunire come pericolo. Un rapporto \r\n1911 da una commissione vice del Chicago \"sulla malvagità sociale in \r\nChicago\" è riuscito a mescolare la disapprovazione, il fascino ed il \r\nparanoia, suggerente che \"i pervertiti del sesso\" erano una piccola \r\nminoranza ma che il loro \"linguaggio segreto\" ha pervaduto \r\nl'intrattenimento ordinario.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από τον εμφύλιο πόλεμο μέσω της δεκαετίας του '20, \r\nυπήρξαν πολυάριθμες λέσχες, αίθουσες, και αίθουσες χορού, στη \r\nΝέα Υόρκη και άλλες αμερικανικές πόλεις, γνωστές για το \r\nδιασεξουαλισμό (άνδρες ή γυναίκες που ντύνουν ως αντίθετο \r\nφύλο), για την αρσενική πορνεία, ή ως θέσεις που τροφοδότησαν σε\r\nένα \"ομοφυλοφιλικό πλήθοσ\" -- σημαίνοντας τους άνδρες και τις \r\nγυναίκες ενδιαφερόμενους στην ψυχαγωγία ενός λιγότερο συμβατικού\r\nβραδιού. Στη δεκαετία του '20, που οφείλονται εν μέρει στην \r\nαπαγόρευση και την εμφάνιση των speakeasies, η ομοφυλοφυλία \r\nέγινε ακόμα ανοικτότερη. Συγχρόνως, οι ψυχολόγοι, οι \r\nπαθολόγοι, και οι κοινωνικοί μεταρρυθμιστές ήταν στην εργασία για\r\nαρκετές δεκαετίες που προσπαθούν να μελετήσουν, να ταξινομήσουν, \r\nνα ταξινομήσουν, και ονομάζουν την ανθρώπινη σεξουαλική \r\nσυμπεριφορά. Λειτουργώντας για να καθιερώσουν \"τους κανόνεσ\"\r\nγια την ανθρώπινη συμπεριφορά, μεταχειρίστηκαν όλο και \r\nπερισσότερο τέτοιες θέσεις συλλογής όπως έναν κίνδυνο. \r\nΜια έκθεση του 1911 από την επιτροπή κακίας του Σικάγου \r\nσχετικά με \"το κοινωνικό κακό στο Σικάγο\" κατόρθωσε να αναμίξει \r\nτην αποδοκιμασία, τη γοητεία, και την παράνοια, που προτείνει ότι\r\nοι \"διεστραμμένοι φύλων\" ήταν μια μικρή μειονότητα αλλά ότι η \r\n\"μυστική γλώσσα τουσ\" εισχώρησε στη συνηθισμένη ψυχαγωγία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">De la guerra civil con los años 20, había clubs \r\nnumerosos, salones, y los pasillos de la danza, en Nueva York y otras \r\nciudades americanas, conocidas para el transvestism (los hombres o las\r\nmujeres que visten como el sexo opuesto), para la prostitución \r\nmasculina, o como lugares que abastecieron a una \"muchedumbre \r\ngay\" -- los hombres y las mujeres del significado interesados \r\nen la hospitalidad de una tarde menos convencional. En los años\r\n20, debidos en parte a la prohibición y la aparición de bares, la \r\nhomosexualidad llegó a estar aún más abierta. En el mismo \r\ntiempo, los psicólogos, los médicos, y los reformadores sociales \r\nhabían estado en el trabajo por varias décadas que procuraban \r\nestudiar, clasificar, categorizar, y etiquetar comportamiento sexual \r\nhumano. Trabajando para establecer \"normas\" para el \r\ncomportamiento humano, trataron cada vez más los lugares de acopio \r\ntales como un peligro. Un informe 1911 de una vice comisión de \r\nChicago en \"el mal social en Chicago\" manejó mezclar la \r\ndesaprobación, la fascinación, y la paranoia, sugiriendo que los \r\n\"pervertidos del sexo\" eran una minoría pequeña pero que su \r\n\"lenguaje secreto\" impregnó la hospitalidad ordinaria.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086338</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108452</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/inventing-homosexuality-chicago-vice-crusaders-confront-sexual-perversion-in-the-theater</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/inventing-homosexuality-chicago-vice-crusaders-confront-sexual-perversion-in-the-theater"
}