{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105113</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105113</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086054</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Dame Shirley\" Describes Life at a California Gold Mining Camp in the Sierra Nevada Mountains, 1851</string>\r\n            <string language=\"x-mt-de\">\"Dame Shirley\" beschreibt das Leben an einem \r\nKalifornien Goldgewinnenlager in der Sierra Nevada Berge, 1851</string>\r\n            <string language=\"x-mt-fr\">\"dame Shirley\" décrit la vie à un camp \r\nd'extraction d'or de la Californie en sierra les montagnes de Nevada, \r\n1851</string>\r\n            <string language=\"x-mt-pt\">o \"dame Shirley\" descreve a vida em um acampamento\r\nminando do ouro de Califórnia no sierra montanhas de nevada, 1851</string>\r\n            <string language=\"x-mt-it\">\"il dame Shirley\" descrive la vita ad un \r\naccampamento estraente dell'oro della California nella sierra le \r\nmontagne di Nevada, 1851</string>\r\n            <string language=\"x-mt-el\">\"Η κυρία Shirley\" περιγράφει τη ζωή σε ένα χρυσό \r\nστρατόπεδο μεταλλείας Καλιφόρνιας στην οροσειρά βουνά της \r\nΝεβάδας, 1851</string>\r\n            <string language=\"x-mt-es\">\"dama Shirley\" describe vida en un campo que mina \r\ndel oro de California en el sierra montañas de Nevada, 1851</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The author of this letter, who used the pseudonym \"Dame Shirley,\" was Louise Amelia Knapp Smith Clapp (1819-1906). The letter was written to Clapp's sister, Molly, in Massachusetts, but was subsequently published as one of a series of twenty-three in the  Pioneer , a California literary magazine. Clapp's subject in the \"Shirley letters,\" as they are called, was life at the gold mining camps of mid-19th-century California. Clapp knew about life in the world of California gold mining from first-hand experience. With her husband, a doctor, Clapp left the East Coast for California in 1849. At first the couple settled in San Francisco, but in 1851 they left for the Sierra Nevada mountains so that Dr. Clapp could regain his health in the mountain air. In the Sierra Nevadas, they spent more than a year at two gold mining camps, Rich Bar and Indian Bar, on the Feather River. As the self-conscious tone of these letters suggests, Clapp aspired to be a literary writer. As a woman, her perspective on life in the nearly all-male camps was unique. The letters allegedly provided material for Bret Harte's stories. Today we can appreciate them for their historical value as observations of life during the California gold rush.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Autor dieses Zeichens, der das Pseudonym \"Dame\r\nShirley benutzte,\" war Louise Amelia Knapp Smith Clapp (1819-1906). \r\nDer Schwester Clapps, Molly der Brief wurde, in Massachusetts \r\ngeschrieben, aber wurde nachher als eine einer Reihe von \r\ndreiundzwanzig im Pionier, eine Kalifornien literarische Zeitschrift \r\nveröffentlicht. Thema Clapps in den \"Shirley Zeichen,\", da sie \r\nbenannt werden, Leben an den Goldgewinnenlagern von mid-19th-century \r\nKalifornien waren. Clapp kannte in dem Leben in der Welt des \r\nKalifornien Goldes gewinnend von der aus erster Hand bezogenen \r\nErfahrung aus. Mit ihrem Ehemann ließ ein Doktor, Clapp die \r\nOstküste für Kalifornien 1849. Zuerst die Paare, die in San \r\nFrancisco, aber in 1851 verließen sie vereinbart wurden, für die \r\nSierra Nevada Berge, damit Dr. Clapp seine Gesundheit in der \r\nGebirgsluft wiedergewinnen konnte. In der Sierra Nevadas, \r\nwendeten sie mehr als ein Jahr bei zwei Goldgewinnenlagern, reicher \r\nStab und indischer Stab, auf dem Feder-Fluß auf. Da der \r\nselbstbewußte Ton dieser Zeichen vorschlägt, strebte Clapp, ein \r\nliterarischer Verfasser zu sein. Als Frau war ihre Perspektive \r\nauf dem Leben in den fast Allmannlagern eindeutig. Die Zeichen \r\nstellten angeblich Material für Bret Hartes Geschichten zur \r\nVerfügung. Heute können wir sie für ihren historischen Wert \r\nschätzen wie Beobachtungen des Lebens während der Kalifornien \r\nGoldanstürme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'auteur de cette lettre, qui a utilisé le \r\npseudonyme \"dame Shirley,\" était Louise Amelia Knapp Smith Clapp \r\n(1819-1906). La lettre a été écrite à la soeur de Clapp, \r\nmolly, dans le Massachusetts, mais a été ultérieurement éditée en\r\ntant qu'une d'une série de vingt-trois dans le pionnier, un magazine \r\nlittéraire de la Californie. Le sujet de Clapp dans les \r\n\"lettres de Shirley,\" car ils s'appellent, étaient la vie aux camps \r\nd'extraction d'or de mid-19th-century la Californie. Clapp a su \r\nla vie dans le monde de l'or de la Californie extrayant d'une \r\nexpérience de première main. Avec son mari, un docteur, Clapp \r\na laissé la côte est pour la Californie en 1849. D'abord les \r\ncouples arrangés dans San Francisco, mais dans 1851 ils sont partis\r\npour la sierra montagnes de Nevada de sorte que Dr. Clapp ait pu \r\nregagner sa santé à l'air de montagne. En sierra Nevadas, ils \r\nont dépensé plus qu'une année à deux camps d'extraction d'or, \r\nbarre riche et barre indienne, sur le fleuve de plume. Car la \r\ntonalité de art de l'auto-portrait-conscious de ces lettres suggère, Clapp a \r\naspiré pour être un auteur littéraire. En tant que femme, sa \r\nperspective la vie dans presque les camps de tout-mâle était seule. \r\nLes lettres ont fourni prétendument le matériel pour des \r\nhistoires de Bret Harte. Aujourd'hui nous pouvons les apprécier\r\npour leur valeur historique comme des observations de la vie pendant \r\nles précipitations d'or de la Californie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O autor desta letra, que usou o pseudonym \"dame \r\nShirley,\" era Louise Amelia Knapp Smith Clapp (1819-1906). A \r\nletra foi escrita à irmã de Clapp, molly, em Massachusetts, mas \r\npublicada subseqüentemente como uma de uma série de vinte e três no\r\npioneiro, um compartimento literário de Califórnia. O assunto \r\nde Clapp de \"nas letras Shirley,\" porque são chamados, eram vida nos \r\nacampamentos minando do ouro de mid-19th-century Califórnia. \r\nClapp soube sobre a vida no mundo do ouro de Califórnia que \r\nmina da experiência first-hand. Com seu marido, um doutor, \r\nClapp deixou a costa do leste para Califórnia em 1849. Início \r\nnos pares estabelecidos em San Francisco, mas em 1851 sairam para o \r\nsierra montanhas de nevada de modo que o Dr. Clapp pudesse regain sua \r\nsaúde no ar da montanha. No sierra Nevadas, gastaram mais do \r\nque um ano em dois acampamentos minando do ouro, barra rica e barra \r\nindian, no rio da pena. Porque o tom self-conscious destas \r\nletras sugere, Clapp aspired ser um escritor literário. Como \r\numa mulher, seu perspective na vida quase nos acampamentos do \r\ntodo-macho era original. As letras forneceram alegada o material\r\npara histórias de Bret Harte. Hoje nós podemos apreciá-los \r\npara seu valor histórico como observações da vida durante as \r\narremetidas do ouro de Califórnia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'autore di questa lettera, che ha usato lo \r\npseudonimo \"il dame Shirley,\" era Louise Amelia Knapp Smith Clapp \r\n(1819-1906). La lettera è stata scritta alla sorella del Clapp,\r\nmolly, in Massachusetts, ma successivamente è stata pubblicata come \r\nuna di una serie di ventitre nel pioniere, uno scomparto letterario \r\ndella California. L'oggetto del Clapp \"nelle lettere di \r\nShirley,\" poichè sono chiamati, era vita agli accampamenti estraenti \r\ndell'oro di mid-19th-century la California. Clapp ha saputo \r\ncirca vita nel mondo dell'oro della California che estrae \r\ndall'esperienza di prima mano. Con il suo marito, un medico, \r\nClapp ha lasciato il litorale orientale per la California in 1849. \r\nInizialmente le coppie depositate a San Francisco, ma in 1851 \r\nhanno andato per la sierra montagne di Nevada in modo che il Dott. \r\nClapp potesse riguadagnare la sua salute nell'aria della montagna. \r\nNella sierra Nevadas, hanno speso più di un anno a \r\ndue accampamenti estraenti dell'oro, barra ricca e barra indiana, sul \r\nfiume della piuma. Poichè il tono self-conscious di queste \r\nlettere suggerisce, Clapp ha aspirato essere un produttore letterario.\r\nCome donna, la sua prospettiva su vita quasi negli accampamenti \r\ndel tutto-maschio era unica. Le lettere presunto hanno fornito \r\nil materiale per le storia di Bret Harte. Oggi possiamo \r\napprezzarli per il loro valore storico come osservazioni di vita \r\ndurante gli sbalzi dell'oro della California.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο συντάκτης αυτής της επιστολής, που κυρία Shirley \r\nχρησιμοποίησε των ψευδωνύμων \",\" ήταν Louise Amelia Knapp \r\nSmith Clapp (1819-1906). Η επιστολή γράφτηκε στην \r\nαδελφή Clapp, Molly, στη Μασαχουσέτη, αλλά δημοσιεύθηκε στη \r\nσυνέχεια ως μια από μια σειρά είκοσι τριών στον πρωτοπόρο, ένα \r\nλογοτεχνικό περιοδικό Καλιφόρνιας. Το θέμα του Clapp στις\r\n\"επιστολές Shirley,\" καθώς καλούνται, ήταν ζωή στα χρυσά \r\nστρατόπεδα μεταλλείας τα μέσα τουαιώνα Καλιφόρνια. Το \r\nClapp ήξερε για τη ζωή στον κόσμο της χρυσής μεταλλείας \r\nΚαλιφόρνιας από την από πρώτο χέρι εμπειρία. Με το \r\nσύζυγό της, ένας γιατρός, Clapp άφησε την ανατολική ακτή για\r\nΚαλιφόρνια το 1849. Πρώτα στο ζεύγος που εγκαταστάθηκε \r\nστο Σαν Φρανσίσκο, αλλά το 1851 έφυγαν για την οροσειρά βουνά \r\nτης Νεβάδας έτσι ώστε ο Δρ Clapp να μπορεί να επανακτήσει την \r\nυγεία του στον αέρα βουνών. Στην οροσειρά Nevadas, \r\nπέρασαν ένα περισσότερο από έτος σε δύο χρυσά στρατόπεδα \r\nμεταλλείας, πλούσια ράβδος και ινδική ράβδος, στον ποταμό \r\nφτερών. Όπως ο ενσυνείδητος τόνος αυτών των επιστολών \r\nπροτείνει, Clapp επεδίωξε να είναι λογοτεχνικός συγγραφέας. \r\nΣαν γυναίκα, η προοπτική της στη ζωή στα σχεδόν \r\nόλος-αρσενικά στρατόπεδα ήταν μοναδική. Οι επιστολές \r\nπαρείχαν σύμφωνα με τους ισχυρισμούς το υλικό για τις ιστορίες \r\nBret Harte. Σήμερα μπορούμε να τους εκτιμήσουμε για την\r\nιστορική αξία τους ως παρατηρήσεις της ζωής κατά τη διάρκεια της\r\nχρυσής βιασύνης Καλιφόρνιας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El autor de esta carta, que utilizó el seudónimo\r\n\"dama Shirley,\" era Louise Amelia Knapp Smith Clapp (1819-1906). \r\nLa letra fue escrita a la hermana de Clapp, molly, en \r\nMassachusetts, pero publicada posteriormente como una de una serie de \r\nveintitrés en el pionero, un compartimiento literario de California. \r\nEl tema de Clapp en las \"cartas de Shirley,\" como se llaman, era\r\nvida en los campos que minaban del oro de mid-19th-century California.\r\nClapp sabía sobre vida en el mundo del oro de California que \r\nminaba de experiencia de primera mano. Con su marido, un doctor,\r\nClapp dejó la costa del este para California en 1849. Al \r\nprincipio los pares colocados en San Francisco, pero en 1851 se fueron\r\npara el sierra montañas de Nevada de modo que el Dr. Clapp pudiera \r\nrecuperar su salud en el aire de la montaña. En el sierra \r\nNevadas, pasaron más que un año en dos campos que minaban del oro, \r\nbarra rica y barra india, en el río de la pluma. Pues el tono \r\ntímido de estas cartas sugiere, Clapp aspiró ser programa de \r\nescritura literario. Como mujer, su perspectiva el vida en los \r\ncampos del todo-varo'n era casi única. Las cartas alegado \r\nproporcionaron al material para las historias de Bret Harte. \r\nPodemos apreciarlas hoy para su valor histórico como las \r\nobservaciones de la vida durante las acometidas del oro de California.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086054</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105113</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/dame-shirley-describes-life-at-a-california-gold-mining-camp-in-the-sierra-nevada-mountains-1851</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/dame-shirley-describes-life-at-a-california-gold-mining-camp-in-the-sierra-nevada-mountains-1851"
}