{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108076</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108076</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211423</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">One Nation: Two Futures?</string>\r\n            <string language=\"x-mt-de\">Eine Nation: Zwei Zukunft?</string>\r\n            <string language=\"x-mt-fr\">Une Nation : Deux Futurs ?</string>\r\n            <string language=\"x-mt-pt\">Uma Nação: Dois Futuros?</string>\r\n            <string language=\"x-mt-it\">Una Nazione: Due Futuri?</string>\r\n            <string language=\"x-mt-el\">Ένα έθνος: Δύο μέλλοντα;</string>\r\n            <string language=\"x-mt-es\">Una Nación: ¿Dos Futuros?</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Since the mid-l970s, economic reforms have transformed China from one of the most egalitarian societies into one of the most unequal in the world. Wide disparities currently exist between the income levels of a relatively few rich and middle-class Chinese and their fellow citizens who number in the hundreds of millions. This \"wealth gap\" is particularly acute when one compares the incomes of urban and rural residents, between Chinese living in the interior of the country and those living in the rapidly developing cities on China's eastern coast.\r\n\r\nThe causes of the growing income gap include previous governmental policies that favored city dwellers over farmers, the uneven regional patterns of foreign investment, and the massive outflow of displaced farmers to China's already overcrowded cities in pursuit of manufacturing jobs.\r\n\r\nRecently, the Chinese government, in recognition of the potential for social instability, and in the face of growing unrest amongst China's poor, has made the elimination of economic and social inequalities a top priority. Plans are in motion to build a more \"harmonious society\" through the delivery of improved educational and health services to those who appear to have been left behind in China's rush to modernize its economy.\r\n\r\nThis lesson, using clips from the WIDE ANGLE film \"To Have and Have Not\" (2002), can be used after a lesson on the Communist Revolution and Mao's rule. A basic knowledge of China's geography, of the tenets of Chinese Communism, and of Mao's efforts to redirect the course of China's future by means of the Cultural Revolution, is required for the successful completion of the lesson.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Seit dem mid-l970s haben ökonomische Verbesserungen China\r\nvon einer der gleichmacherischsten Gesellschaften in eine von den \r\nungleichsten in der Welt umgewandelt. Breite Verschiedenheiten \r\nexistieren aktuell zwischen den Einkommensniveaus von \r\nverhältnismäßig wenige Rich und Mittelklasse-, die chinesisch sind \r\nund ihre Mitbürger, die in den Hunderten von Millionen numerieren. \r\nDieser \"Fülleabstand\" ist, wenn man die Einkommen der \r\nstädtischen und landwirtschaftlichen Bewohner vergleicht, zwischen \r\nchinesischem Leben innerhalb des Landes besonders akut und die, die in\r\nden schnell sich entwickelnden Städte auf östlichen Ursachen \r\ncoast.The Chinas des wachsenden Einkommenabstandes leben, schließen \r\nvorhergehende Regierungspolitik, die Stadtbewohner über Landwirten, \r\ndie ungleichen regionalen Muster der Auslandsanlage und den massiven \r\nAusfluß der verlegten Landwirte zu Chinas bereits überfüllten \r\nStädte in der Verfolgung der Herstellung jobs.Recently, die \r\nchinesische Regierung, in der Anerkennung des Potentials für \r\nSozialinstabilität und angesichts der wachsenden Ruhelosigkeit unter \r\nArmen Chinas bevorzugte, hat gebildet die Beseitigung von den \r\nökonomischen und Sozialverschiedenheiten eine obere Priorität ein. \r\nPläne sind in der Bewegung, zum einer \"harmonischeren \r\nGesellschaft\" durch die Anlieferung des verbesserten pädagogischem \r\nund Gesundheitswesens zu denen aufzubauen, die scheinen, nach in den \r\nAnstürmen Chinas gelassen worden zu sein, um seine economy.This \r\nLektion zu modernisieren und verwenden befestigt vom Weitwinkelfilm \",\r\num zu haben und zu haben nicht\" (2002), kann nach einer Lektion auf \r\nder kommunistischen Umdrehung- und Maosrichtlinie verwendet werden. \r\nEin grundlegendes Wissen von Geographie Chinas, der \r\nLehren des chinesischen Kommunismus und der Bemühungen \r\nMaos, den Kurs von Zukunft Chinas mittels der kulturellen Umdrehung \r\numzuadressieren, wird für die erfolgreiche Beendigung der Lektion \r\nbenoetigt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Depuis le mid-l970s, les réformes économiques ont \r\ntransformé la Chine d'une des sociétés les plus égalitaires en une\r\ndes plus inégale au monde. Les disparités larges existent \r\nactuel entre les niveaux de revenu de l'relativement peu de riches et \r\nclasse moyen chinois et leurs citoyens de camarade qui numérotent \r\ndans les centaines de millions. Cet \"intervalle de richesse\" est\r\nparticulièrement aigu quand on compare les revenus des résidants \r\nurbains et ruraux, entre la vie chinoise à l'intérieur du pays et \r\nceux qui vivent dans les villes se développantes rapidement sur les \r\ncauses orientales du coast.The de la Chine de l'intervalle croissant \r\nde revenu incluent les politiques gouvernementales précédentes qui \r\nont favorisé des habitants de ville au-dessus des fermiers, les \r\nconfigurations régionales inégales de l'investissement étranger, et\r\nla sortie massive des fermiers déplacés aux villes déjà \r\nsurchargées de la Chine à la poursuite de la fabrication \r\njobs.Recently, le gouvernement chinois, dans l'identification du \r\npotentiel pour l'instabilité sociale, et face au malaise croissant \r\nparmi les pauvres de la Chine, a fait l'élimination des inégalités \r\néconomiques et sociales une première priorité. Les plans sont\r\ndans le mouvement pour établir société \"une\" plus harmonieuse par \r\nla livraison d'éducatif amélioré et des services de santé à ceux \r\nqui semblent avoir été laissés dans les précipitations de la Chine\r\npour moderniser son leçon d'economy.This, à l'aide des clips du film\r\nGRAND-ANGULAIRE \"pour avoir et de Démuni\" (2002), peuvent être \r\nutilisés après une leçon sur la règle communiste de révolution et\r\nde Mao. Une connaissance de base de la géographie de la Chine, \r\ndes principes du communisme chinois, et des efforts de Mao de \r\nréorienter le cours du futur de la Chine au moyen de la révolution \r\nculturelle, est exigée pour l'accomplissement réussi de la leçon.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Desde o mid-l970s, as reformas econômicas transformaram \r\nChina de uma das sociedades as mais egalitarian em um do mais desigual\r\nno mundo. Os disparities largos existem atualmente entre os \r\nníveis de renda do relativamente pouco rich e middle-class chineses e\r\nseus cidadãos do companheiro que numeram nas centenas dos milhões. \r\nEsta da \"abertura riqueza\" é particularmente aguda quando uma \r\ncompara as rendas de residentes urbanos e rurais, entre a vida chinesa\r\nno interior do país e aquelas que vivem nas cidades ràpidamente \r\ntornando-se em causas orientais de coast.The de China da abertura \r\ncrescente da renda incluem as políticas governamentais precedentes \r\nque favoreceram moradores da cidade sobre fazendeiros, os testes \r\npadrões regionais desiguais do investimento extrangeiro, e o outflow \r\nmaciço de fazendeiros deslocados às cidades já overcrowded de China\r\nna perseguição do manufacturing jobs.Recently, o governo chinês, no\r\nrecognition do potencial para a instabilidade social, e na cara do \r\nunrest crescente amongst pobres de China, fizeram o elimination de \r\ndesigualdades econômicos e sociais uma prioridade superior. As \r\nplantas estão no movimento para construir uma sociedade \"mais \r\nharmonious\" com a entrega de serviços melhorados educacionais e de \r\nsaúde àquelas que parecem ter sido deixadas atrás em arremetidas de\r\nChina para modernizar sua lição de economy.This, usando-se grampeam \r\nda película LARGA do ÂNGULO \"para ter e para ter não\" (2002), pode \r\nser usado após uma lição na régua comunista da volta e do Mao. \r\nUm conhecimento básico da geografia de China, dos tenets do \r\ncommunism chinês, e de esforços de Mao dirigir de novo o curso do \r\nfuturo de China por meio da volta cultural, é requerido para a \r\nconclusão bem sucedida da lição.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dal mid-l970s, le riforme economiche hanno trasformato la \r\nCina da una delle società più egalitarie in una dei più disuguali \r\nnel mondo. Le disparità larghe attualmente esistono fra i \r\nlivelli di reddito di un relativamente poco cinese della classe \r\nmedia e ricco e dei loro cittadini del collega che numerano nelle \r\ncentinaia di milioni. Questo \"spacco di ricchezza\" è \r\nparticolarmente acuto quando uno confronta i redditi dei residenti \r\nurbani e rurali, fra il cinese che vive all'interno del paese e \r\nquelli che vivono nelle città velocemente di sviluppo sulle cause \r\norientali di coast.The della Cina dello spacco crescente di reddito \r\nincludono le politiche governative precedenti che hanno favorito gli \r\nabitanti della città sopra i coltivatori, i modelli regionali \r\nirregolari dell'investimento straniero e l'uscita voluminosa dei \r\ncoltivatori spostati alle città già sovraccaricate della Cina \r\nnell'inseguimento di manufacturing jobs.Recently, il governo \r\ncinese, nel riconoscimento del potenziale per instabilità sociale\r\ne di fronte ad agitazione crescente fra il povero della Cina, \r\nhanno fatto l'eliminazione delle diseguaglianze economiche e sociali \r\nuna massima priorità. I programmi sono nel movimento per \r\nsviluppare una società \"\" più armoniosa con la consegna dei servizi \r\nmedico-sanitari migliorati ed educativi a coloro che sembra essere \r\nlasciato negli sbalzi della Cina per modernizzare la relativa lezione \r\ndi economy.This, usando ferma dalla pellicola GRANDANGOLARE \"per avere\r\ned avere non\" (2002), può essere usato dopo una lezione sulla regola \r\ncomunista del Mao e di giro. Una conoscenza di base di geografia\r\ndella Cina, dei tenets di comunismo cinese e degli sforzi del Mao \r\nriorientare il corso di futuro della Cina per mezzo della rivoluzione \r\nculturale, è richiesta per il completamento riuscito della lezione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από τα μέσα της l970s, οι οικονομικές \r\nμεταρρυθμίσεις έχουν μετασχηματίσει την Κίνα από μια από τις \r\negalitarian κοινωνίες σε ένας από τον ανισότερο στον κόσμο. \r\nΟι ευρείες διαφορές υπάρχουν αυτήν την περίοδο μεταξύ των \r\nεισοδηματικών επιπέδων σχετικά λίγη πλούσιοι και μεσαία τάξη \r\nκινέζικα και οι συντροφικοί πολίτες τους που αριθμούν στις \r\nεκατοντάδες των εκατομμυρίων. Αυτό το \"χάσμα πλούτου\" \r\nείναι ιδιαίτερα οξύ όταν συγκρίνει το ένα τα εισοδήματα των \r\nαστικών και αγροτικών κατοίκων, μεταξύ της κινεζικής διαβίωσης \r\nστο εσωτερικό της χώρας και εκείνων που ζουν στις γρήγορα \r\nαναπτυσσόμενες πόλεις στην ανατολική ακτή της Κίνας Οι \r\nαιτίες του αυξανόμενου εισοδηματικού χάσματος περιλαμβάνουν τις \r\nπροηγούμενες κυβερνητικές πολιτικές που ευνόησαν τους κατοίκους \r\nπόλεων πέρα από τους αγρότες, τα ανώμαλα περιφερειακά πρότυπα \r\nτης ξένης επένδυσης, και την ογκώδη εκροή των μετατοπισμένων \r\nαγροτών στις επιβαρυνμένες πόλεις της Κίνας ήδη στην αναζήτηση \r\nτων εργασιών κατασκευής Πρόσφατα, η κινεζική κυβέρνηση, σε \r\nαναγνώριση της δυνατότητας για την κοινωνική αστάθεια, και παρά \r\nτην ανάπτυξη της ανησυχίας μεταξύ των φτωχών της Κίνας, έχει \r\nκάνει την αποβολή των οικονομικών και κοινωνικών ανισοτήτων μια \r\nκορυφαία προτεραιότητα Τα σχέδια είναι στην κίνηση για να \r\nχτίσουν μια \"αρμονικότερη κοινωνία\" μέσω της παράδοσης των \r\nβελτιωμένων εκπαιδευτικών και υγειονομικών υπηρεσιών σε εκείνοι \r\nπου εμφανίζονται να αφήνονται πίσω στη βιασύνη της Κίνας για να \r\nεκσυγχρονίσουν την οικονομία του Αυτό το μάθημα, που \r\nχρησιμοποιεί τους συνδετήρες από την ταινία WIDE.ANGLE \"που \r\nέχει και που έχει όχι\" (2002), μπορεί να χρησιμοποιηθεί μετά \r\nαπό ένα μάθημα στην κομμουνιστικούς επανάσταση και τον κανόνα \r\nMao. Μια βασική γνώση της γεωγραφίας της Κίνας, των \r\nαρχών του κινεζικού κομμουνισμού, και προσπαθειών Mao να \r\nεπαναπροσανατολιστεί η πορεία του μέλλοντος της Κίνας με τη \r\nβοήθεια της πολιτιστικής επανάστασης, απαιτείται για την επιτυχή \r\nολοκλήρωση του μαθήματος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Desde el mid-l970s, las reformas económicas han \r\ntransformado China a partir de la una de las sociedades más \r\nigualitarias en una del más desigual del mundo. Las \r\ndisparidades amplias existen actualmente entre los niveles de ingresos\r\ndel relativamente pocos ricos y clase media chinos y sus ciudadanos \r\ndel compañero que numeren en los centenares de millones. Este \r\n\"boquete de la abundancia\" es determinado agudo cuando uno compara las\r\nrentas de residentes urbanos y rurales, entre la vida china en el \r\ninterior del país y ésos que viven en las ciudades rápidamente que \r\nse convierten en las causas del este de coast.The de China del boquete\r\ncada vez mayor de la renta incluyen las políticas gubernamentales \r\nanteriores que favorecieron habitantes de la ciudad sobre granjeros, \r\nlos modelos regionales desiguales de la inversión extranjera, y la \r\nsalida masiva de granjeros desplazados a las ciudades ya atestadas de \r\nChina en la búsqueda de la fabricación jobs.Recently, el gobierno \r\nchino, en el reconocimiento del potencial para la inestabilidad \r\nsocial, y en la cara del malestar cada vez mayor entre los pobres de \r\nChina, han hecho la eliminación de desigualdades económicas y \r\nsociales una prioridad superior. Los planes están en el \r\nmovimiento para construir sociedad a una \"más armoniosa\" con la \r\nsalida de los servicios médicos educativos y mejorados a las que \r\naparezcan haber sido dejadas detrás en las acometidas de China para \r\nmodernizar su lección de economy.This, usando acortan de la película\r\nGRANANGULAR \"para tener y tener no\" (2002), puede ser utilizado \r\ndespués de una lección en la regla comunista de la revolución y de \r\nMao. Un conocimiento básico de la geografía de China, de los \r\ntenets del comunismo chino, y de los esfuerzos de Mao de volver a \r\ndirigir el curso del futuro de China por medio de la revolución \r\ncultural, se requiere para la terminación acertada de la lección.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:MELVIN MASKIN\r\nFN:MELVIN MASKIN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211423</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108076</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/one-nation-two-futures</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/one-nation-two-futures"
}