{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105166</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105166</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087457</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Business . . . the Salvation of the World\": Celebrating Big Business</string>\r\n            <string language=\"x-mt-de\">\"Geschäft. . . die Rettung der \r\nWelt \": Feiern Des Grossbetriebs</string>\r\n            <string language=\"x-mt-fr\">\"affaires. . . le salut du monde\r\n\": Célébration de Grandes Affaires</string>\r\n            <string language=\"x-mt-pt\">\"negócio. . . o salvation do \r\nmundo \": Comemorando O Negócio Grande</string>\r\n            <string language=\"x-mt-it\">\"commercio. . . la Salvezza \r\ndel mondo \": Celebrazione Del Commercio Grande</string>\r\n            <string language=\"x-mt-el\">\"Επιχείρηση. .. η σωτηρία του κόσμου \": \r\nΓιορτάζοντας μεγάλη επιχείρηση</string>\r\n            <string language=\"x-mt-es\">\"negocio. . . la salvación del \r\nmundo \": Celebración De Negocio Grande</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With his famously laconic style, President Calvin Coolidge captured the spirit of the 1920s when he announced in a speech before the Society of American Newspaper Editors that \"the chief business of the American people is business.\" Coolidge's aphorism revealed the centrality of commerce to the nation and its culture in the 1920s, even while it concealed some of the wrenching cultural changes that were required to accommodate a commercial civilization. An even more forceful publicist for the view that business and spirituality were compatible was Bruce Barton. The son of a Congregational minister, Barton co-founded one of the nation's largest and best-known advertising agencies. Barton's greatest fame, however, came from his 1925 best-selling book,  The Man Nobody Knows , in which he crafted a new vision of Christ and Christianity that was not simply compatible with but organically connected to the business-oriented 1920s. Barton's aggressive efforts to merge business and Christianity may seem comical in the late 20th century, but his exertions were sincerely felt by him and sincerely received by many Americans. Edward E. Purinton's 1921 article, \"Big Ideas for Big Business,\" from the magazine  Independent  similarly promoted business as \"the salvation of the world.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit seiner berühmt laconic Art erfaßte \r\nPräsident Calvin Coolidge den Geist der zwanziger Jahre, als er in \r\neiner Rede vor der Gesellschaft der amerikanischen Zeitungsverleger \r\nverkündete, die \"das Hauptgeschäft der amerikanischen Leute ist \r\nGeschäft.\" Aphorismus Coolidges deckte die zentrale Lage des \r\nHandels zur Nation und seiner Kultur in den zwanziger Jahren auf, \r\nsogar während er einige der entreißenden kulturellen Änderungen \r\nverbarg, die benoetigt wurden, um eine kommerzielle Zivilisation \r\nanzupassen. Ein sogar stärkerer Publizist für die Ansicht, die\r\nGeschäft und Spirituality kompatibel waren, war Bruce Barton. \r\nDer Sohn eines Gemeindeministers, Barton Co-gründete eins der \r\ngrößten und bekanntesten Werbebüros der Nation. Bartons \r\ngrößter Ruhm kam jedoch von seinem 1925 Buch, den Mann \r\ngut-verkaufend, den niemand kennt, in dem er einen neuen Anblick von \r\nChrist und von Christentum in Handarbeit machte, dem nicht einfach \r\nkompatibel war mit, aber organisch angeschlossen an die \r\nbusiness-oriented des zwanziger Jahre Bartons konkurrenzfähigen \r\nBemühungen, Geschäft und Christentum zu mergen im späten 20. \r\nJahrhundert komisch scheinen kann, aber seine Anstrengungen wurden \r\nherzlichst von ihm geglaubt und empfangen herzlichst von vielen \r\nAmerikanern. Edward E. Purintons Artikel 1921, \"grosse Ideen \r\nfür Grossbetrieb,\" vom Zeitschrift Unabhängigen förderte ähnlich \r\nGeschäft als \"die Rettung der Welt.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec son modèle célèbre laconique, le \r\nPrésident Calvin Coolidge a capturé l'esprit des années 20 où il a\r\nannoncé dans un discours devant la société des éditeurs de journal\r\naméricains que \"les affaires en chef des  américains sont des \r\naffaires.\" L'aphorisme de Coolidge a indiqué la centralité du \r\ncommerce à la nation et de sa culture dans les années 20, même \r\ntandis qu'il cachait certains des changements culturels arrachants qui\r\nont été exigés pour faciliter une civilisation commerciale. \r\nUn publiciste bien plus puissant pour la vue qui les affaires et\r\nle spirituality étaient compatibles était Bruce Barton. Le \r\nfils d'un ministre en assemblée, Barton Co-a fondé une des plus \r\ngrandes et les plus connues agences de publicité de la nation. \r\nLa plus grande renommée de Barton, cependant, est venue de son \r\n1925 meilleur-vendant le livre, l'homme que personne ne connaît, dans\r\nlaquelle il a ouvré une nouvelle vision du Christ et du christianisme\r\navec laquelle n'était pas simplement compatible mais organiquement \r\nrelié aux efforts agressifs du Barton commercial des années 20 de \r\nfusionner des affaires et le christianisme peut sembler comique vers \r\nla fin du 20ème siècle, mais ses efforts ont été sincèrement \r\nsentis par lui et sincèrement reçus par beaucoup d'Américains. \r\nL'article 1921 d'Edouard E. Purinton's, des \"grandes idées\r\npour de grandes affaires,\" du indépendant de magasin a pareillement \r\nfavorisé des affaires comme \"salut du monde.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com seu estilo famosa laconic, o presidente Calvin\r\nCoolidge capturou o espírito dos 1920s em que anunciou em um discurso\r\nantes da sociedade dos editores de jornal americanos que \"o negócio \r\nprincipal dos povos americanos é negócio.\" O aphorism de \r\nCoolidge revelou o centrality do comércio à nação e da sua cultura\r\nnos 1920s, mesmo quando escondeu algumas das mudanças cultural \r\nwrenching que foram requeridas para acomodar uma civilização \r\ncomercial. Um publicist mesmo mais forceful para a vista que o \r\nnegócio e a espiritualidade eram compatíveis era Bruce Barton. \r\nO filho de um ministro congregational, Barton co-fundou uma das \r\nagências anunciando as maiores e as mais best-known da nação. \r\nA fama a mais grande de Barton, entretanto, veio do seu 1925 \r\nquevendem o livro, homem que ninguém conhece, em que crafted uma \r\nvisão nova de Christ e de christianity que não fosse simplesmente \r\ncompatível com mas conectado orgânica aos esforços aggressive do \r\nBarton de negócios dos 1920s. fundir o negócio e o christianity pode\r\nparecer comical no 20o século atrasado, mas seus exertions foram \r\nsentidos sincerely por ele e recebidos sincerely por muitos \r\namericanos. O artigo 1921 de Edward E. Purinton, \"idéias \r\ngrandes para o negócio grande,\" do independent do compartimento \r\npromoveu similarmente o negócio como \"o salvation do mundo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con il suo stile famoso laconic, il presidente \r\nCalvin Coolidge ha bloccato lo spirito degli anni 20 in cui ha \r\nannunciato in un discorso prima della società degli editori di \r\ngiornale americani che \"il commercio principale della gente americana \r\nè il commercio.\" Il aphorism del Coolidge ha rivelato il \r\ncentrality del commercio alla nazione e della relativa coltura negli \r\nanni 20, persino mentre ha celato alcuni dei cambiamenti culturali \r\nwrenching che sono stati richiesti per accomodare una civilizzazione \r\ncommerciale. Un publicist ancor più valido per la vista che il \r\ncommercio e lo spirituality erano compatibili era Bruce Barton. \r\nIl figlio di un ministro congregational, Barton co-ha \r\nfondato una di più grandi e di pubblicità agenzie più note della \r\nnazione. La fama più grande del Barton, tuttavia, è venuto dal\r\nsuo 1925 chevende il libro, l'uomo che nessuno conosce, in cui \r\nperfezionamento una nuova visione di Christ e di christianity che non \r\nera semplicemente compatibile con ma collegato organicamente agli \r\nsforzi aggressivi del Barton business-oriented degli anni 20 fondere \r\nil commercio ed il christianity può sembrare comical verso la fine \r\ndel ventesimo secolo, ma i suoi sforzi sono stati ritenuti francamente\r\nda lui e francamente sono stati ricevuti da molti Americani. \r\nL'articolo 1921 di Edward E. Purinton, \"idee grandi per il \r\ncommercio grande,\" dal independent dello scomparto ha promosso \r\nsimilmente il commercio come \"la salvezza del mondo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με το περίφημα λακωνικό ύφος του, ο Πρόεδρος Calvin\r\nCoolidge συνέλαβε το πνεύμα της δεκαετίας του '20 όταν \r\nανήγγειλε σε μια ομιλία ενώπιον της κοινωνίας των αμερικανικών \r\nεπεξεργαστών εφημερίδων ότι \"η προϊστάμενος επιχείρηση των \r\nαμερικανικών ανθρώπων είναι επιχείρηση.\" Ο αφορισμός του \r\nCoolidge αποκάλυψε την κεντρικότητα του εμπορίου στο έθνος και \r\nτου πολιτισμού του στη δεκαετία του '20, ακόμη και ενώ έκρυψε \r\nμερικών από τις να στρέψει πολιτιστικές αλλαγές που απαιτήθηκαν \r\nγια να προσαρμόσουν έναν εμπορικό πολιτισμό. Ένας ακόμα \r\nπιό ισχυρός πολιτικός αρθρογράφος για την όψη ότι η επιχείρηση \r\nκαι η πνευματικότητα ήταν συμβατές ήταν Bruce Barton. \r\nΟ γιος ενός εκκλησιαστικού υπουργού, Barton ομο-ιδρυμένη \r\nμια από τις μεγαλύτερες και πιό γνωστές διαφημιστικές \r\nαντιπροσωπείες του έθνους. Η μέγιστη φήμη του Barton, \r\nεντούτοις, προήλθε από το με εμπορική επιτυχία βιβλίο του \r\n1925 του, το άτομο που κανένα δεν ξέρει, στο οποίο \r\nεπεξεργάστηκε ένα νέο όραμα Χριστού και του χριστιανισμού που \r\nδεν ήταν απλά συμβατό με αλλά οργανικά σύνδεσε με τις \r\nεπιθετικές προσπάθειες του προσανατολισμένου στις επιχειρήσεις \r\nBarton της δεκαετίας του '20 να συγχωνευθεί η επιχείρηση και ο \r\nχριστιανισμός μπορεί να φανεί κωμικός προς το τέλος του 20ού \r\nαιώνα, αλλά οι ασκήσεις του έγιναν αισθητές ειλικρινά από τον \r\nκαι παραλήφθηκαν ειλικρινά από πολλούς Αμερικανούς. Το \r\nάρθρο του Edward E. Purinton's το 1921, \"μεγάλες ιδέες \r\nγια τη μεγάλη επιχείρηση,\" από τον ανεξάρτητο περιοδικών \r\nπροώθησε ομοίως την επιχείρηση ως \"σωτηρία του κόσμου.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con su estilo famoso lacónico, presidente Calvin \r\nCoolidge capturó el alcohol de los años 20 en que él anunció en un\r\ndiscurso antes de la sociedad de los redactores americanos que \"el \r\nprincipal negocio de la gente americana es negocio.\" El aphorism\r\nde Coolidge reveló el centrality del comercio a la nación y de su \r\ncultura en los años 20, incluso mientras que encubrió algunos de los\r\ncambios culturales wrenching que fueron requeridos para acomodar una \r\ncivilización comercial. Un publicista aún más poderoso para \r\nla visión que el negocio y la espiritualidad eran compatibles era \r\nBruce Barton. El hijo de un ministro congregational, Barton \r\nco-fundo' una de las agencias más grandes y más conocidas de la \r\nnación de publicidad. La fama más grande de Barton, sin \r\nembargo, vino a partir de su 1925 mejor-que vendi'a el libro, el \r\nhombre que nadie conoce, en las cuales él hizo una nueva visión a \r\nmano de Cristo y del cristianismo con la cual no era simplemente \r\ncompatible pero conectado orgánico con los esfuerzos agresivos del \r\nBarton comercial de los años 20 de combinar negocio y cristianismo \r\npuede parecerse cómica en el último vigésimo siglo, pero sus \r\nesfuerzos eran sentidos sinceramente por él y recibidos sinceramente \r\npor muchos americanos. El artículo 1921 de Edward E. Purinton, \r\nlas \"ideas grandes para el negocio grande,\" de la Independiente del \r\ncompartimiento promovió semejantemente negocio como \"la salvación \r\ndel mundo.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087457</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105166</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/business-the-salvation-of-the-world-celebrating-big-business</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/business-the-salvation-of-the-world-celebrating-big-business"
}