{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Humanities", 
        "Sozialwissenschaften", 
        "Menschlichkeit", 
        "Les Sciences Sociales", 
        "Sciences humaines", 
        "Ciências Sociais", 
        "Humanities", 
        "Scienze Sociali", 
        "Studi umanistici", 
        "Κοινωνικές επιστήμες", 
        "Ανθρωπότητες", 
        "Ciencias Sociales", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105445</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105445</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1805974125</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Lifting the Spirit</string>\r\n            <string language=\"x-mt-de\">Anheben des Geistes</string>\r\n            <string language=\"x-mt-fr\">Levage de l'esprit</string>\r\n            <string language=\"x-mt-pt\">Levantando o espírito</string>\r\n            <string language=\"x-mt-it\">Sollevamento dello spirito</string>\r\n            <string language=\"x-mt-el\">Ανύψωση του πνεύματος</string>\r\n            <string language=\"x-mt-es\">Elevación del alcohol</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Freedom of religion or belief is an increasingly relevant topic in human society. Lifting the Spirit: Human Rights and Freedom of Religion or Belief provides comprehensive and thought-provoking lessons about the human right to freedom of religion or belief without surveying world religions or endorsing any particular belief. Lifting the Spirit relates the worship, observances, practices, and teachings of all religions and beliefs to fundamental human rights principles. It provides background information, ideas for taking action, and interactive exercises to help people learn about the freedom of religion or belief: a right that is guaranteed in Article 18 of the Universal Declaration of Human Rights. Designed for use in secondary classrooms, religious institutions, and youth advocacy organizations around the world, both the content and organization of Lifting the Spirit aim to be adaptable to many different national and cultural settings.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Freiheit der Religion oder des Glaubens ist ein in\r\nzunehmendem Maße relevantes Thema in der menschlichen Gesellschaft. \r\nAnheben des Geistes: Menschliche Rechte und Freiheit der \r\nReligion oder des Glaubens stellt die kompletten und \r\nGedanke-erregenden Lektionen über das menschliche Recht zur Freiheit \r\nder Religion oder des Glaubens ohne überblickenweltreligionen oder \r\nzum Indossieren jedes bestimmten Glaubens zur Verfügung. Das \r\nAnheben des Geistes steht die Anbetung, die Befolgungen, die Praxis \r\nund den Unterricht aller Religionen und Glaubens auf grundlegenden \r\nGrundregeln der menschlichen Rechte in Verbindung. Es liefert \r\nHintergrundinformationen, Ideen für das Ergreifen von von Maßnahmen,\r\nund interaktive Übungen zu den Hilfe Leuten erlernen über die \r\nFreiheit der Religion oder des Glaubens: ein Recht, das in \r\nArtikel 18 der Universalerklärung der menschlichen Rechte garantiert \r\nwird. Konzipiert für Gebrauch in den Sekundärklassenzimmern, \r\nin den frommen Anstalten und in den Jugendbefürwortung Organisationen\r\num die Welt, zielen der Inhalt und die Organisation des Anhebens des \r\nGeistes darauf ab, zu vielen unterschiedlichen nationalen und \r\nkulturellen Einstellungen anpassungsfähig zu sein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La liberté religieuse ou la croyance est un sujet\r\nde plus en plus approprié dans la société humaine. Levage de \r\nl'esprit : Les droits de l'homme et la liberté religieuse ou la\r\ncroyance fournit des leçons complètes et pensée-provoquantes au \r\nsujet du droit de l'homme à la liberté religieuse ou la croyance \r\nsans religions examinantes du monde ou à approuver n'importe quelle \r\ncroyance particulière. Le levage de l'esprit associe le culte, \r\nles observances, les pratiques, et les enseignements de toutes les \r\nreligions et croyance aux principes fondamentaux de droits de l'homme.\r\nIl fournit l'information de fond, idées pour agir, et les \r\nexercices interactifs aux personnes d'aide se renseignent sur la \r\nliberté religieuse ou la croyance : une droite qui est garantie\r\nen article 18 de la déclaration universelle des droits de l'homme. \r\nConçu pour l'usage dans les salles de classe secondaires, les \r\nétablissements religieux, et les organismes de recommandation de la \r\njeunesse autour du monde, la teneur et l'organisation de soulever \r\nl'esprit visent à être adaptables à beaucoup de différentes \r\nconfigurations nationales et culturelles.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A liberdade de religião ou de opinião é um \r\ntópico cada vez mais relevante na sociedade humana. Levantando \r\no espírito: As direitas humanas e a liberdade de religião ou \r\nde opinião fornecem lições detalhadas e pensamento-provocando sobre\r\na direita humana à liberdade de religião ou de opinião sem \r\nreligiões examinando do mundo ou a endossar toda a opinião \r\nparticular. Levantar o espírito relaciona a adoração, os \r\nobservances, as práticas, e os ensinos de todas as religiões e \r\nopinião aos princípios fundamentais das direitas humanas. \r\nFornece a informação de fundo, idéias para fazer exame da \r\nação, e os exercícios interativos aos povos da ajuda aprendem sobre\r\na liberdade de religião ou de opinião: uma direita que seja \r\ngarantida no artigo 18 da declaração universal de direitas humanas. \r\nProjetado para o uso em salas de aula secundárias, em \r\ninstituições religiosas, e em organizações do advocacy da \r\njuventude em torno do mundo,  o índice e a organização de levantar \r\no espírito apontam ser adaptable a muitos ajustes nacionais e \r\ncultural diferentes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La libertà della religione o della credenza è un\r\nsoggetto sempre più relativo nella società umana. Sollevamento\r\ndello spirito: I diritti dell'uomo e la libertà della religione\r\no della credenza fornisce le lezioni complete e diprovocazioni circa \r\nil diritto dell'uomo alla libertà della religione o della credenza \r\nsenza religioni d'esame del mondo o a firmare tutta la credenza \r\nparticolare. Il sollevamento dello spirito collega il culto, i \r\nrispetti, le pratiche e gli insegnamenti di tutte le religioni e \r\ncredenza ai principii fondamentali di diritti dell'uomo. \r\nFornisce le informazioni di base, idee per agire e le \r\nesercitazioni interattive alla gente di aiuto imparano circa la \r\nlibertà della religione o della credenza: una destra che è \r\ngarantita in articolo 18 della dichiarazione universale dei diritti \r\ndell'uomo. Progettato per uso in aule secondarie, nelle \r\nistituzioni religiose e nelle organizzazioni di avvocatura della \r\ngioventù intorno al mondo, sia il contenuto che l'organizzazione di \r\nsollevamento dello spirito mirano ad essere adattabili a molte \r\nregolazioni nazionali e culturali differenti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ελευθερία της θρησκείας ή της πεποίθησης είναι ένα\r\nόλο και περισσότερο σχετικό θέμα στην ανθρώπινη κοινωνία. \r\nΑνύψωση του πνεύματος: Τα ανθρώπινα δικαιώματα και η \r\nελευθερία της θρησκείας ή της πεποίθησης παρέχουν περιεκτικό και\r\nτην σκέψη-πρόκληση των μαθημάτων για το ανθρώπινο δικαίωμα στην \r\nελευθερία της θρησκείας ή της πεποίθησης χωρίς την έρευνα των \r\nπαγκόσμιων θρησκειών ή επικύρωση οποιασδήποτε ιδιαίτερης \r\nπεποίθησης. Η ανύψωση του πνεύματος αφορά αρχές τη \r\nλατρεία, τις τηρήσεις, τις πρακτικές, και τις διδασκαλίες όλων \r\nτων θρησκειών και των πεποιθήσεων τις θεμελιώδεις των ανθρώπινων \r\nδικαιωμάτων. Παρέχει τις βασικές πληροφορίες, τις ιδέες για\r\nτη λήψη μέτρων, και τις διαλογικές ασκήσεις για να βοηθήσει τους \r\nανθρώπους να μάθουν για την ελευθερία της θρησκείας ή της \r\nπεποίθησης: ένα δικαίωμα που είναι εγγυημένο στο άρθρο \r\n18 της καθολικής Διακήρυξης των ανθρώπινων δικαιωμάτων. \r\nΣχεδιασμένος για τη χρήση στις δευτεροβάθμιες τάξεις, τα \r\nθρησκευτικά όργανα, και τις οργανώσεις υπεράσπισης \r\nνεολαίας σε όλο τον κόσμο, και το περιεχόμενο και οργάνωση της \r\nανύψωσης του στόχου πνευμάτων να είναι προσαρμόσιμος σε πολλές \r\nδιαφορετικές εθνικές και πολιτιστικές τιμές των παραμέτρων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Libertad o la creencia es un asunto cada vez más \r\nrelevante en sociedad humana. Elevación del alcohol: Los \r\nderechos humanos y libertad o la creencia proporciona a lecciones \r\ncomprensivas y pensamiento-que provocan sobre el derecho humano \r\nlibertad o la creencia sin religiones del mundo que examinan o a \r\nendosar cualquier creencia determinada. La elevación del \r\nalcohol relaciona la adoración, las observancias, las prácticas, y \r\nlas enseñanzas de todas las religiones y creencia con los principios \r\nfundamentales de los derechos humanos. Proporciona a la \r\ninformación de fondo, ideas para tomar la acción, y los ejercicios \r\ninteractivos a la gente de la ayuda aprenden sobre libertad o la \r\ncreencia: una derecha que está garantizada en el artículo 18 \r\ndel declaración universal de derechos humanos. Diseñado para \r\nel uso en salas de clase secundarias, instituciones religiosas, y \r\norganizaciones de la defensa de la juventud alrededor del mundo, el \r\ncontenido y la organización de levantar el alcohol apuntan ser \r\nadaptables a muchas diversas configuraciones nacionales y culturales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1805974125</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105445</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/lifting-the-spirit</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/lifting-the-spirit"
}