{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105303</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105303</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087122</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"To Abolish the Monroe Doctrine\": Proclamation from Augusto Csar Sandino</string>\r\n            <string language=\"x-mt-de\">\"die Monroe Lehre abschaffen\": Proklamation \r\nvon Augusto Csar Sandino</string>\r\n            <string language=\"x-mt-fr\">\"pour supprimer la doctrine de Monroe\" : \r\nProclamation d'Augusto Csar Sandino</string>\r\n            <string language=\"x-mt-pt\">\"para abolish a doutrina de monroe\": \r\nProclamation de Augusto Csar Sandino</string>\r\n            <string language=\"x-mt-it\">\"per abolire la dottrina di Monroe\": \r\nProclamazione da Augusto Csar Sandino</string>\r\n            <string language=\"x-mt-el\">\"Για να καταργήσει το δόγμα του Μονρόε\": \r\nΠροκήρυξη από τον Augusto Csar Sandino</string>\r\n            <string language=\"x-mt-es\">\"para suprimir la doctrina de Monroe\": \r\nProclamación de Augusto Csar Sandino</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The \"Monroe Doctrine\" of 1823 warned European powers to stay out of Latin America, including Central America, which had a particular importance to the United States because of its proximity. By the early 20th century, U.S. companies dominated the economies of Central American republics, including Nicaragua, controlling most of the banana production, railroads, port facilities, mines, and banking institutions. The United States intervened in Nicaragua repeatedly to protect U.S. economic interests. In 1912 U.S. marines landed once again to maintain a pro-American government; this occupation lasted until 1925. Augusto Csar Sandino, a nationalist and leader of Nicaraguan peasants and workers, refused to accept the U.S.-sponsored peace treaty that kept U.S. influence and economic power intact. He organized an army of peasants, workers, and Indians to resist thousands of U.S. marines and the U.S.-trained Nicaraguan National Guard. Sandino's 1933 proclamation called upon all the nations of Central America to oppose U.S. imperialism. From 1927 to 1933 Sandino waged a successful guerrilla war against the United States with support from Mexican and other Latin American anti-imperialists.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die \"Monroe Lehre\" von 1823 warnte europäische \r\nEnergien, aus lateinischem Amerika, einschließlich Mittelamerika \r\nheraus zu bleiben, das eine besondere Bedeutung in die Vereinigten \r\nStaaten wegen seiner Nähe hatte. Bis zum dem frühen 20. \r\nJahrhundert beherrschten VEREINIGTE STAATEN Firmen die \r\nWirtschaftssysteme der zentralen amerikanischen Republiken, \r\neinschließlich Nicaragua und steuerten die meisten der Banane \r\nProduktion, den Eisenbahnen, den Portteildiensten, den Gruben und \r\nEinrichtungen des Bankgewerbes. Die Vereinigten Staaten griffen \r\nin Nicaragua wiederholt ein, um VEREINIGTE STAATEN ökonomische \r\nInteressen zu schützen. In 1912 VEREINIGTEN STAATEN landeten \r\nMarinen noch einmal, um eine Pro-Amerikanische Regierung \r\nbeizubehalten; diese Besetzung dauerte bis 1925. Augusto \r\nCsar Sandino, ein Nationalist und Führer der Nicaragualandarbeiter \r\nund der Arbeiter, abgelehnt, um den U.S.-sponsored Friedensvertrag \r\nanzunehmen, der den VEREINIGTE STAATEN Einfluß und ökonomische \r\nEnergie intakt hielt. Er organisierte eine Armee der \r\nLandarbeiter, der Arbeiter und der Inder, um Tausenden der VEREINIGTE \r\nSTAATEN Marinen und des U.S.-trained nationalen Nicaraguaschutzes zu \r\nwiderstehen. Sandinos Proklamation 1933 ersuchte um alle \r\nNationen von Mittelamerika, um VEREINIGTE STAATEN Imperialismus \r\nentgegenzusetzen. Von unternahm Sandino 1927 bis 1933 einen \r\nerfolgreichen Bandenkämpferkrieg gegen die Vereinigten Staaten mit \r\nSupport vom Mexikaner und von anderen lateinamerikanischen \r\nAnti-Imperialisten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La \"doctrine de Monroe\" de 1823 a averti des \r\npuissances européennes de rester hors de l'Amérique latine, y \r\ncompris l'Amérique Centrale, qui a eu une importance particulière \r\npour les Etats-Unis en raison de sa proximité. Par le début du\r\n20ème siècle, les compagnies des ETATS-UNIS ont dominé les \r\néconomies des républiques américaines centrales, y compris le \r\nNicaragua, contrôlant la plupart de la production de banane, des \r\nchemins de fer, des équipements gauches, des mines, et des \r\ninstitutions bancaires. Les Etats-Unis sont intervenus au \r\nNicaragua à plusieurs reprises pour protéger des intérêts \r\néconomiques des ETATS-UNIS. Aux 1912 ETATS-UNIS les soldats de \r\nmarine ont débarqué de nouveau pour mettre à jour un gouvernement \r\npro-Américain ; ce métier a duré jusqu'en 1925. Augusto\r\nCsar Sandino, un nationaliste et amorce des paysans et des ouvriers de\r\nNicaragua, refusés pour recevoir le traité de paix d'U.S.-sponsored \r\nqui a maintenu l'influence des ETATS-UNIS et la puissance économique \r\nintactes. Il a organisé une armée des paysans, des ouvriers, \r\net des Indiens pour résister à des milliers des soldats de marine \r\ndes ETATS-UNIS et de la garde nationale de Nicaragua d'U.S.-trained. \r\nLa proclamation 1933 de Sandino a invité toutes les nations de \r\nl'Amérique Centrale pour s'opposer à l'impérialisme des ETATS-UNIS.\r\nDe Sandino 1927 à 1933 a fait une guerre réussie de \r\nguérillero contre les Etats-Unis avec le support du Mexicain et \r\nd'autres anti-impérialistes latino-américains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">De \"a doutrina monroe\" de 1823 advertiu potências\r\neuropéias permanecer fora de América latin, including América \r\nCentral, que teve uma importância particular aos estados unidos por \r\ncausa de sua proximidade. Pelo 20o século adiantado, as \r\ncompanhias de ESTADOS UNIDOS dominaram as economias de repúblicas \r\namericanas centrais, including Nicarágua, controlando a maioria da \r\nprodução da banana, das estradas de ferro, das facilidades \r\nportuárias, das minas, e das instituições de operação bancária. \r\nOs estados unidos intervieram em Nicarágua repetidamente para \r\nproteger interesses econômicos de ESTADOS UNIDOS. Em 1912 \r\nESTADOS UNIDOS os fuzileiros navais aterraram uma vez outra vez para \r\nmanter um governo pro-Americano; esta ocupação durou até \r\n1925. Augusto Csar Sandino, um nacionalista e líder de \r\ncamponeses e de trabalhadores nicaraguan, recusados aceitar o tratado \r\nda paz de U.S.-sponsored que manteve a influência de ESTADOS UNIDOS e\r\na potência econômica intatas. Organizou um exército dos \r\ncamponeses, dos trabalhadores, e dos indians para resistir milhares de\r\nfuzileiros navais de ESTADOS UNIDOS e do protetor nacional nicaraguan \r\nde U.S.-trained. O proclamation 1933 de Sandino convidou todas \r\nas nações de América Central para opôr o imperialism de ESTADOS \r\nUNIDOS. Sandino 1927 a 1933 empreendeu uma guerra bem sucedida \r\ndo guerrilla de encontro aos estados unidos com a sustentação do \r\nmexicano e de outros anti-anti-imperialists americanos latin.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">\"la dottrina di Monroe\" di 1823 ha avvertito le \r\npotenzi europee rimanere dall'america latina, compreso l'America \r\nCentrale, che ha avuta un'importanza particolare al unito \r\nDichiara a causa della relativa prossimità. Entro \r\nl'inizio del 20esimo secolo, le aziende degli STATI UNITI hanno \r\ndominato le economie delle repubbliche americane centrali, compreso la\r\nNicaragua, gestente la maggior parte della produzione della banana, \r\ndelle ferrovie, delle attrezzature port, delle miniere e delle \r\nistituzioni di operazioni bancarie. Unito Dichiara \r\nintervenuto ripetutamente in Nicaragua per proteggere gli interessi \r\neconomici degli STATI UNITI. In 1912 STATI UNITI i fanti di \r\nmarina hanno atterrato ancora una volta per effettuare un governo \r\npro-Americano; questa occupazione ha durato fino al 1925. \r\nAugusto Csar Sandino, un nazionalista e capo dei \r\ncontadini e degli operai nicaraguan, rifiutati per accettare il \r\ntrattato di pace di U.S.-sponsored che ha mantenuto l'influenza degli \r\nSTATI UNITI e l'potenza economica intatte. Ha organizzato un \r\nesercito dei contadini, degli operai e degli indiani per resistere ai \r\nmigliaia dei fanti di marina degli STATI UNITI e della protezione \r\nnazionale nicaraguan di U.S.-trained. La proclamazione 1933 del \r\nSandino ha invitato tutte le nazioni dell'America Centrale per opporre\r\nl'imperialismo degli STATI UNITI. Sandino 1927 - 1933 ha \r\nintrapreso un guerrigliero che riuscito la guerra contro unito \r\nDichiara con supporto da anti-anti-imperialists messicani ed\r\naltri dell'America latina.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το \"δόγμα του Μονρόε\" 1823 προειδοποίησε τις \r\nευρωπαϊκές δυνάμεις να μείνει έξω από τη λατινική Αμερική, \r\nσυμπεριλαμβανομένης της Κεντρικής Αμερικής, η οποία έχω μια \r\nιδιαίτερη σημασία στις Ηνωμένες Πολιτείες λόγω της εγγύτητάς \r\nτης. Μέχρι τον πρόωρο 20ό αιώνα, οι ΑΜΕΡΙΚΑΝΙΚΕΣ \r\nεπιχειρήσεις εξουσίασαν τις οικονομίες των Κεντρικής Αμερικής \r\nδημοκρατιών, συμπεριλαμβανομένης της Νικαράγουας, που ελέγχει την \r\nμεγαλύτερη μέρος της παραγωγής μπανανών, σιδηρόδρομοι, \r\nεγκαταστάσεις λιμένων, ορυχεία, και που καταθέτει τα \r\nόργανα σε τράπεζα. Οι Ηνωμένες Πολιτείες επεμ:βαίνω\r\nστη Νικαράγουα για να προστατεύσουν επανειλημμένα τα ΑΜΕΡΙΚΑΝΙΚΑ \r\nοικονομικά συμφέροντα. Το 1912 τα ΑΜΕΡΙΚΑΝΙΚΑ ναυτικά \r\nπροσγειώθηκαν άλλη μια φορά για να διατηρήσουν μια \r\nυπέρ-αμερικανική κυβέρνηση  αυτό το επάγγελμα διάρκεσε \r\nμέχρι 1925, Augusto Csar Sandino, έναν εθνικιστή και \r\nέναν ηγέτη των νικαραγουανών αγροτών και οι εργαζόμενοι, \r\nαρνήθηκαν να αποδεχθούν την ΗΠΑ-Υποστηριγμένη συνθήκη ειρήνης που\r\nκράτησε την ΑΜΕΡΙΚΑΝΙΚΗ επιρροή και την οικονομική δύναμη \r\nάθικτες. Οργάνωσε έναν στρατό των αγροτών, των \r\nεργαζομένων, και Ινδών για να αντισταθεί σε χιλιάδες ΑΜΕΡΙΚΑΝΙΚΑ \r\nναυτικά και ΗΠΑ-Εκπαιδευμένη νικαραγουανή εθνική φρουρά. Η \r\nπροκήρυξη του 1933 του Sandino ζήτησε από όλα τα έθνη της \r\nΚεντρικής Αμερικής για να αντιτάξει τον ΑΜΕΡΙΚΑΝΙΚΟ ιμπεριαλισμό. \r\nΑπό το 1927 ως το 1933 Sandino ένας επιτυχής \r\nπόλεμος ανταρτών ενάντια στις Ηνωμένες Πολιτείες με υποστήριξη \r\nαπό μεξικανό και άλλους λατινοαμερικανικούς αντι-ιμπεριαλιστές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La \"doctrina de Monroe\" de 1823 advirtió \r\npotencias europeas de permanecer fuera de América latina, incluyendo \r\nAmerica Central, que tenía una importancia determinada a los Estados \r\nUnidos debido a su proximidad. Por el vigésimo siglo temprano, \r\nlas compañías de ESTADOS UNIDOS dominaron las economías de \r\nrepúblicas americanas centrales, incluyendo Nicaragua, controlando a \r\nla mayoría de la producción del plátano, de los ferrocarriles, de \r\nlos recursos portuarios, de las minas, y de las instituciones de \r\nactividades bancarias. Los Estados Unidos intervinieron en \r\nNicaragua en varias ocasiones para proteger los intereses económicos \r\nde ESTADOS UNIDOS. En 1912 ESTADOS UNIDOS los infantes de marina\r\naterrizaron de nuevo para mantener un gobierno favorable-Americano; \r\nesta ocupación duró hasta 1925. Augusto Csar Sandino, \r\nnacionalista y arranque de cinta de campesinos y de trabajadores \r\nnicaraguan, rechazados para validar el tratado de la paz de \r\nU.S.-sponsored que mantuvo la influencia de ESTADOS UNIDOS y el poder \r\neconómico intactos. Él ordenó a ejército de campesinos, de \r\ntrabajadores, y de indios para oponerse a millares de infantes de \r\nmarina de ESTADOS UNIDOS y del protector nacional nicaraguan de \r\nU.S.-trained. La proclamación 1933 de Sandino invitó todas las\r\nnaciones de America Central para oponer el imperialismo de ESTADOS \r\nUNIDOS. A partir Sandino la 1927 a 1933 emprendió una guerra \r\nacertada del guerrilla contra los Estados Unidos con la ayuda del \r\nmexicano y de otros contra-imperialistas americanos latinos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087122</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105303</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/to-abolish-the-monroe-doctrine-proclamation-from-augusto-csar-sandino</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/to-abolish-the-monroe-doctrine-proclamation-from-augusto-csar-sandino"
}