{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Social Sciences", 
        "Menschlichkeit", 
        "Sozialwissenschaften", 
        "Sciences humaines", 
        "Les Sciences Sociales", 
        "Humanities", 
        "Ciências Sociais", 
        "Studi umanistici", 
        "Scienze Sociali", 
        "Ανθρωπότητες", 
        "Κοινωνικές επιστήμες", 
        "Humanidad", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104833</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104833</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205231</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Exam Skills</string>\r\n            <string language=\"x-mt-de\">Prüfung-Fähigkeiten</string>\r\n            <string language=\"x-mt-fr\">Qualifications d'Examen</string>\r\n            <string language=\"x-mt-pt\">Habilidades Do Exam</string>\r\n            <string language=\"x-mt-it\">Abilità Del Exam</string>\r\n            <string language=\"x-mt-el\">Δεξιότητες διαγωνισμών</string>\r\n            <string language=\"x-mt-es\">Habilidades Del Examen</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The aim of this lesson is to help students acquire skills that help them prepare for examinations in a focused and organized way. Students devise strategies for reviewing material and developing a revision timeline, and learn to identify the areas of study on which they should concentrate to prepare for tests. They review helpful tips and learn to use past examinations as a guide for future ones. It is the seventh lesson in the study skills series and is intended to support adult learners who are embarking on a course of study and need to acquire skills which will help them to be successful. The lessons are designed as a package with key skills reinforced in each subsequent lesson so that a study culture is developed over time. They can be delivered sequentially or used individually, as a whole or in part, to support other programs of study.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <coverage>\r\n            <string language=\"en\">North America</string>\r\n          </coverage>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ziel dieser Lektion ist, Kursteilnehmern zu \r\nhelfen, Fähigkeiten zu erwerben, die ihnen helfen, für Prüfungen in\r\neiner fokussierten und organisierten Methode sich vorzubereiten. \r\nKursteilnehmervermächtnisstrategien für das Wiederholen \r\nmateriell und das Entwickeln eines Änderung timeline und erlernen, \r\ndie Untersuchungsbereiche zu kennzeichnen, auf die sie sich \r\nkonzentrieren sollten, um sich für Tests vorzubereiten. Sie \r\nwiederholen nützliche Spitzen und erlernen, hinter Prüfungen als \r\nAnleitung für Zukunft eine zu verwenden. Es ist die 7. Lektion \r\nin den Studie Fähigkeiten Serie und soll Erwachsenanfänger \r\nunterstützen, die auf einem Bildungsweg sich einschiffen und \r\nFähigkeiten erwerben müssen, die ihnen helfen, erfolgreich zu sein. \r\nDie Lektionen sind während ein Paket mit den \r\nSchlüsselfähigkeiten konzipiert, die in jeder folgenden Lektion \r\nverstärkt werden, damit eine Studie Kultur über Zeit entwickelt \r\nwird. Sie können sequentiell geliefert werden oder, als Ganzes \r\noder im Teil einzeln benutzt werden, um andere Programme der Studie zu\r\nunterstützen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le but de cette leçon est d'aider des étudiants \r\nà saisir les qualifications qui les aident à se préparer aux \r\nexamens d'une voie focalisée et organisée. Les stratégies de \r\nlegs d'étudiants pour passer en revue matériel et développer une \r\nchronologie de révision, et apprennent à identifier les domaines \r\nd'étude sur lesquels elles devraient se concentrer pour se préparer \r\naux essais. Ils passent en revue des extrémités utiles et \r\napprennent à utiliser après des examens comme guide pour le futur \r\nceux. C'est la septième leçon dans les qualifications série \r\nd'étude et est destiné pour supporter les étudiants d'adulte qui \r\ns'embarquent sur un cours d'étude et doivent saisir les \r\nqualifications qui les aideront à être réussies. Les leçons \r\nsont conçues pendant qu'un module avec les qualifications principales\r\nrenforcées dans chaque leçon ultérieure de sorte qu'une culture \r\nd'étude soit développée avec le temps. Elles peuvent être \r\nlivrées séquentiellement ou employées individuellement, dans \r\nl'ensemble ou en partie, pour supporter d'autres programmes d'étude.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O alvo desta lição é ajudar a estudantes \r\nadquirir as habilidades que lhes ajudam se preparar para examinações\r\nem uma maneira focalizada e organizada. As estratégias do \r\nlegado dos estudantes para rever material e desenvolver um timeline da\r\nrevisão, e aprendem identificar as áreas de estudo em que devem \r\nconcentrar para se preparar para testes. Revêem pontas úteis e\r\naprendem-nas usar após examinações como uma guia para o futuro . \r\nÉ a sétima lição nas habilidades série do estudo e é \r\npretendido suportar os learners do adulto que embarking em um curso de\r\nestudo e necessitam adquirir as habilidades que lhes ajudarão ser bem\r\nsucedidas. As lições são projetadas enquanto um pacote com as\r\nhabilidades chaves reforçadas em cada lição subseqüente de modo \r\nque uma cultura do estudo esteja desenvolvida sobre o tempo. \r\nPodem ser entregados sequencialmente ou usado individualmente, \r\nao todo ou na parte, suportar outros programas do estudo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Lo scopo di questa lezione è aiutare gli allievi \r\nad acquistare le abilità che le aiutano a prepararsi per gli esami di\r\nun modo messo a fuoco ed organizzato. Le strategie della \r\ndisposizione testamentaria degli allievi per la riesaminazione \r\nmateriale e sviluppare un timeline di revisione ed imparano \r\nidentificare i settori su cui dovrebbero concentrarsi per prepararsi \r\nper le prove. Rivedono le punte utili ed imparano usare oltre \r\ngli esami come guida per futuro ones. È la settima lezione \r\nnelle abilità serie di studio ed è inteso sostenere i principianti \r\ndell'adulto che stanno intraprendendo un corso dello studio e devono \r\nacquistare le abilità che le aiuteranno a riuscire. Le lezioni \r\nsono progettate mentre un pacchetto con le abilità chiave di rinforzo\r\nin ogni lezione successiva in moda da sviluppare una coltura di studio\r\ncol tempo. Possono essere trasportate in sequenza o essere usate\r\nindividualmente, nell'insieme o in parte, per sostenere altri \r\nprogrammi dello studio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο στόχος αυτού του μαθήματος είναι να ενισχυθούν οι \r\nσπουδαστές να αποκτήσουν τις δεξιότητες που τους βοηθούν να \r\nπροετοιμαστούν για τις εξετάσεις με έναν και οργανωμένο τρόπο. \r\nΟι σπουδαστές επινοούν τις στρατηγικές για την αναθεώρηση \r\nυλική και την ανάπτυξη μιας υπόδειξης ως προς το χρόνο \r\nαναθεώρησης, και μαθαίνουν να προσδιορίζουν τους τομείς της \r\nμελέτης στους οποίους πρέπει να επικεντρωθούν για να \r\nπροετοιμαστούν για τις δοκιμές. Αναθεωρούν τις χρήσιμες \r\nάκρες και μαθαίνουν να χρησιμοποιούν τις προηγούμενες εξετάσεις \r\nως οδηγό για μελλοντικούς. Είναι το έβδομο μάθημα στη \r\nσειρά δεξιοτήτων μελέτης και προορίζεται να υποστηρίξει τους \r\nενήλικους αρχαρίους που αρχίζουν σπουδές και πρέπει να \r\nαποκτήσουν τις δεξιότητες που θα τους βοηθήσουν για να είναι \r\nεπιτυχείς. Τα μαθήματα σχεδιάζονται ως συσκευασία με τις \r\nβασικές δεξιότητες που ενισχύονται σε κάθε επόμενο μάθημα έτσι \r\nώστε ένας πολιτισμός μελέτης αναπτύσσεται κατά τη διάρκεια του \r\nχρόνου. Μπορούν να παραδοθούν διαδοχικά ή να \r\nχρησιμοποιηθούν χωριστά, συνολικά ή εν μέρει, για να \r\nυποστηρίξουν άλλα προγράμματα της μελέτης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La puntería de esta lección es ayudar a \r\nestudiantes a adquirir las habilidades que les ayudan a prepararse \r\npara las examinaciones de una manera enfocada y ordenada. Las \r\nestrategias del legado de los estudiantes para repasar material y \r\ndesarrollar un timeline de la revisión, y aprenden identificar los \r\ncampos de estudio en los cuales deben concentrarse para prepararse \r\npara las pruebas. Repasan extremidades provechosas y aprenden \r\nutilizar más allá de examinaciones como guía para el futuro unos. \r\nEs la séptima lección en las habilidades serie del estudio y \r\nse piensa apoyar a los principiantes del adulto que están \r\nemprendiendo un curso del estudio y necesitan adquirir las habilidades\r\nque les ayudarán a ser acertadas. Se diseñan las lecciones \r\nmientras que un conjunto con las habilidades dominantes reforzadas en \r\ncada lección subsecuente para desarrollar una cultura del estudio en \r\nun cierto plazo. Pueden ser entregadas secuencialmente o ser \r\nutilizadas individualmente, en su totalidad o en parte, para utilizar \r\notros programas del estudio.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205231</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104833</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/exam-skills</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/exam-skills"
}