{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103890</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103890</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087150</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Un Colombian con Sandino\": U.S. Intervention in Central America</string>\r\n            <string language=\"x-mt-de\">\"Un Kolumbianerbetrüger Sandino\": \r\nVEREINIGTE STAATEN Intervention in Mittelamerika</string>\r\n            <string language=\"x-mt-fr\">\"escroc Sandino de Colombien d'un\" : \r\nIntervention des ETATS-UNIS en Amérique Centrale</string>\r\n            <string language=\"x-mt-pt\">do \"con Sandino do colombian Un\": \r\nIntervenção de ESTADOS UNIDOS em América Central</string>\r\n            <string language=\"x-mt-it\">\"con Sandino del colombian di ONU\": \r\nIntervento degli STATI UNITI in America Centrale</string>\r\n            <string language=\"x-mt-el\">\"Κολομβιανό con Sandino των Η.Ε\": ΑΜΕΡΙΚΑΝΙΚΗ\r\nΕπέμβαση στην Κεντρική Αμερική</string>\r\n            <string language=\"x-mt-es\">\"con Sandino del colombian del Un\": \r\nIntervención de ESTADOS UNIDOS en America Central</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By the early 20th century, U.S. companies dominated the economies of the Central American republics, including Nicaragua, and controlled most of the banana production, railroads, port facilities, mines, and banking institutions. The United States intervened in Nicaragua repeatedly to protect U.S. economic interests. In 1912 U.S. marines landed once again to maintain a pro-American government; this occupation lasted until 1925. Augusto Csar Sandino, a nationalist and leader of Nicaraguan peasants and workers, refused to accept the U.S.-sponsored peace treaty that kept U.S. influence and economic power intact. He organized an army of peasants, workers, and Indians to resist thousands of U.S. marines and the U.S.-trained Nicaraguan National Guard. From 1927 to 1933 Sandino waged a successful guerrilla war against the United States with support from Mexican and other Latin American anti-imperialists. Inter-American solidarity was critical to Sandino's success and a major fear of the United States. One non-Nicaraguan supporter of Sandino was Colombian journalist Alfonso Alexander Moncayo. This memoir by Moncayo described how Sandino deeply admired the Latin American independence leader Simn Bolvar. (An English translation follows the original text in Spanish.)</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bis zum dem frühen 20. Jahrhundert beherrschten \r\nVEREINIGTE STAATEN Firmen die Wirtschaftssysteme der zentralen \r\namerikanischen Republiken, einschließlich Nicaragua und steuerten die\r\nmeisten der Banane Produktion, den Eisenbahnen, den Portteildiensten, \r\nden Gruben und Einrichtungen des Bankgewerbes. Die Vereinigten \r\nStaaten griffen in Nicaragua wiederholt ein, um VEREINIGTE STAATEN \r\nökonomische Interessen zu schützen. In 1912 VEREINIGTEN \r\nSTAATEN landeten Marinen noch einmal, um eine Pro-Amerikanische \r\nRegierung beizubehalten; diese Besetzung dauerte bis 1925. \r\nAugusto Csar Sandino, ein Nationalist und Führer der \r\nNicaragualandarbeiter und der Arbeiter, abgelehnt, um den \r\nU.S.-sponsored Friedensvertrag anzunehmen, der den VEREINIGTE STAATEN \r\nEinfluß und ökonomische Energie intakt hielt. Er \r\norganisierte eine Armee der Landarbeiter, der Arbeiter und der Inder, \r\num Tausenden der VEREINIGTE STAATEN Marinen und des U.S.-trained \r\nnationalen Nicaraguaschutzes zu widerstehen. Von unternahm \r\nSandino 1927 bis 1933 einen erfolgreichen Bandenkämpferkrieg gegen \r\ndie Vereinigten Staaten mit Support vom Mexikaner und von anderen \r\nlateinamerikanischen Anti-Imperialisten. Zwischen-Amerikanische \r\nsolidarität war zum Erfolg und zu einer Hauptfurcht Sandinos vor den \r\nVereinigten Staaten kritisch. Ein NichtNicaraguaner Verfechter \r\nSandino war kolumbianischer Journalist Alfonso Alexander Moncayo. \r\nDiese Abhandlung durch Moncayo beschrieb, wie Sandino tief den \r\nlateinamerikanischen Unabhängigkeitführer Simn Bolvar bewunderte. \r\n(eine englische Übersetzung folgt dem ursprünglichen Text auf \r\nspanisch.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Par le début du 20ème siècle, les compagnies \r\ndes ETATS-UNIS ont dominé les économies des républiques \r\naméricaines centrales, y compris le Nicaragua, et ont contrôlé la \r\nplupart de la production de banane, des chemins de fer, des \r\néquipements gauches, des mines, et des institutions bancaires. \r\nLes Etats-Unis sont intervenus au Nicaragua à plusieurs \r\nreprises pour protéger des intérêts économiques des ETATS-UNIS. \r\nAux 1912 ETATS-UNIS les soldats de marine ont débarqué de \r\nnouveau pour mettre à jour un gouvernement pro-Américain ; ce \r\nmétier a duré jusqu'en 1925. Augusto Csar Sandino, un \r\nnationaliste et amorce des paysans et des ouvriers de Nicaragua, \r\nrefusés pour recevoir le traité de paix d'U.S.-sponsored qui a \r\nmaintenu l'influence des ETATS-UNIS et la puissance économique \r\nintactes. Il a organisé une armée des paysans, des ouvriers, \r\net des Indiens pour résister à des milliers des soldats de marine \r\ndes ETATS-UNIS et de la garde nationale de Nicaragua d'U.S.-trained. \r\nDe Sandino 1927 à 1933 a fait une guerre réussie de \r\nguérillero contre les Etats-Unis avec le support du Mexicain et \r\nd'autres anti-impérialistes latino-américains. La solidarité \r\nInter-Américaine était critique au succès et à une crainte \r\nimportante de Sandino des Etats-Unis. Un défenseur de \r\nnon-Nicaraguayen de Sandino était journaliste colombien Alfonso \r\nAlexandre Moncayo. Ce mémoire par Moncayo a décrit comment \r\nSandino a profondément admiré le Chef latino-américain Simn Bolvar \r\nde l'indépendance. (une traduction en anglais suit le texte \r\ninitial dans l'Espagnol.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Pelo 20o século adiantado, as companhias de \r\nESTADOS UNIDOS dominaram as economias das repúblicas americanas \r\ncentrais, including Nicarágua, e controlaram a maioria da produção \r\nda banana, das estradas de ferro, das facilidades portuárias, das \r\nminas, e das instituições de operação bancária. Os estados \r\nunidos intervieram em Nicarágua repetidamente para proteger \r\ninteresses econômicos de ESTADOS UNIDOS. Em 1912 ESTADOS UNIDOS\r\nos fuzileiros navais aterraram uma vez outra vez para manter um \r\ngoverno pro-Americano; esta ocupação durou até 1925. \r\nAugusto Csar Sandino, um nacionalista e líder de camponeses e \r\nde trabalhadores nicaraguan, recusados aceitar o tratado da paz de \r\nU.S.-sponsored que manteve a influência de ESTADOS UNIDOS e a \r\npotência econômica intatas. Organizou um exército dos \r\ncamponeses, dos trabalhadores, e dos indians para resistir milhares de\r\nfuzileiros navais de ESTADOS UNIDOS e do protetor nacional nicaraguan \r\nde U.S.-trained. Sandino 1927 a 1933 empreendeu uma guerra bem \r\nsucedida do guerrilla de encontro aos estados unidos com a \r\nsustentação do mexicano e de outros anti-anti-imperialists \r\namericanos latin. O solidarity Inter-Americano era crítico ao \r\nsucesso e a um medo principal de Sandino dos estados unidos. Um \r\nsupporter do non-non-Nicaraguan de Sandino era journalist colombian \r\nAlfonso Alexander Moncayo. Este memoir por Moncayo descreveu \r\ncomo Sandino admirou profundamente o líder americano latin Simn \r\nBolvar da independência. (uma tradução inglesa segue o texto \r\noriginal no espanhol.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Entro l'inizio del 20esimo secolo, le aziende \r\ndegli STATI UNITI hanno dominato le economie delle repubbliche \r\namericane centrali, compreso la Nicaragua ed hanno gestito la maggior \r\nparte della produzione della banana, delle ferrovie, delle \r\nattrezzature port, delle miniere e delle istituzioni di operazioni \r\nbancarie. Unito Dichiara intervenuto ripetutamente in \r\nNicaragua per proteggere gli interessi economici degli STATI UNITI. \r\nIn 1912 STATI UNITI i fanti di marina hanno atterrato ancora una\r\nvolta per effettuare un governo pro-Americano; questa \r\noccupazione ha durato fino al 1925. Augusto Csar Sandino, un \r\nnazionalista e capo dei contadini e degli operai nicaraguan, \r\nrifiutati per accettare il trattato di pace di U.S.-sponsored che ha \r\nmantenuto l'influenza degli STATI UNITI e l'potenza economica intatte.\r\nHa organizzato un esercito dei contadini, degli operai e degli \r\nindiani per resistere ai migliaia dei fanti di marina degli STATI \r\nUNITI e della protezione nazionale nicaraguan di U.S.-trained. Sandino 1927 - 1933 ha intrapreso un guerrigliero che riuscito la \r\nguerra contro unito Dichiara con supporto da \r\nanti-anti-imperialists messicani ed altri dell'America latina. \r\nLa solidarietà Inter-Americana era critica a successo del \r\nSandino e un timore importante del unito Dichiara. Un \r\nsostenitore del non-non-Nicaraguan di Sandino era giornalista \r\ncolombiano Alfonso Alexander Moncayo. Questa memoria da Moncayo \r\nha descritto come Sandino profondamente ha ammirato il capo \r\ndell'America latina Simn Bolvar di indipendenza. (una traduzione\r\nin inglese segue il testo originale nello Spagnolo.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μέχρι τον πρόωρο 20ό αιώνα, οι ΑΜΕΡΙΚΑΝΙΚΕΣ \r\nεπιχειρήσεις εξουσίασαν τις οικονομίες των Κεντρικής Αμερικής \r\nδημοκρατιών, συμπεριλαμβανομένης της Νικαράγουας, και έλεγξαν την \r\nμεγαλύτερη μέρος της παραγωγής μπανανών, των σιδηροδρόμων, των \r\nεγκαταστάσεων λιμένων, των ορυχείων, και των τραπεζικών \r\nοργάνων. Οι Ηνωμένες Πολιτείες επεμ:βαίνω στη \r\nΝικαράγουα για να προστατεύσουν επανειλημμένα τα ΑΜΕΡΙΚΑΝΙΚΑ \r\nοικονομικά συμφέροντα. Το 1912 τα ΑΜΕΡΙΚΑΝΙΚΑ ναυτικά \r\nπροσγειώθηκαν άλλη μια φορά για να διατηρήσουν μια \r\nυπέρ-αμερικανική κυβέρνηση  αυτό το επάγγελμα διάρκεσε \r\nμέχρι 1925, Augusto Csar Sandino, έναν εθνικιστή και \r\nέναν ηγέτη των νικαραγουανών αγροτών και οι εργαζόμενοι, \r\nαρνήθηκαν να αποδεχθούν την ΗΠΑ-Υποστηριγμένη συνθήκη ειρήνης που\r\nκράτησε την ΑΜΕΡΙΚΑΝΙΚΗ επιρροή και την οικονομική δύναμη \r\nάθικτες. Οργάνωσε έναν στρατό των αγροτών, των \r\nεργαζομένων, και Ινδών για να αντισταθεί σε χιλιάδες ΑΜΕΡΙΚΑΝΙΚΑ \r\nναυτικά και ΗΠΑ-Εκπαιδευμένη νικαραγουανή εθνική φρουρά. \r\nΑπό το 1927 ως το 1933 Sandino ένας επιτυχής \r\nπόλεμος ανταρτών ενάντια στις Ηνωμένες Πολιτείες με υποστήριξη \r\nαπό μεξικανό και άλλους λατινοαμερικανικούς αντι-ιμπεριαλιστές. \r\nΗ διαμερικανική αλληλεγγύη ήταν κρίσιμη για την επιτυχία \r\nSandino και σημαντικός φόβος των Ηνωμένων Πολιτειών. \r\nΈνας μη-νικαραγουανός υποστηρικτής Sandino ήταν \r\nκολομβιανός δημοσιογράφος Alfonso Alexander moncayo. \r\nΑυτά τα απομνημονεύματα από moncayo περιέγραψαν πώς \r\nSandino θαύμασε βαθειά το λατινοαμερικανικό ηγέτη Simn \r\nBolvar ανεξαρτησίας. (Μια αγγλική μετάφραση ακολουθεί το \r\nαρχικό κείμενο στα ισπανικά.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Por el vigésimo siglo temprano, las compañías \r\nde ESTADOS UNIDOS dominaron las economías de las repúblicas \r\namericanas centrales, incluyendo Nicaragua, y controlaron a la \r\nmayoría de la producción del plátano, de los ferrocarriles, de los \r\nrecursos portuarios, de las minas, y de las instituciones de \r\nactividades bancarias. Los Estados Unidos intervinieron en \r\nNicaragua en varias ocasiones para proteger los intereses económicos \r\nde ESTADOS UNIDOS. En 1912 ESTADOS UNIDOS los infantes de marina\r\naterrizaron de nuevo para mantener un gobierno favorable-Americano; \r\nesta ocupación duró hasta 1925. Augusto Csar Sandino, \r\nnacionalista y arranque de cinta de campesinos y de trabajadores \r\nnicaraguan, rechazados para validar el tratado de la paz de \r\nU.S.-sponsored que mantuvo la influencia de ESTADOS UNIDOS y el poder \r\neconómico intactos. Él ordenó a ejército de campesinos, de \r\ntrabajadores, y de indios para oponerse a millares de infantes de \r\nmarina de ESTADOS UNIDOS y del protector nacional nicaraguan de \r\nU.S.-trained. A partir Sandino la 1927 a 1933 emprendió una \r\nguerra acertada del guerrilla contra los Estados Unidos con la ayuda \r\ndel mexicano y de otros contra-imperialistas americanos latinos. \r\nLa solidaridad Inter-Americana era crítica al éxito y a un \r\nmiedo importante de Sandino de los Estados Unidos. Un partidario\r\ndel no-non-Nicaraguan de Sandino era periodista colombiano Alfonso \r\nAlexander Moncayo. Esta memoria de Moncayo describió cómo \r\nSandino admiró profundamente a arranque de cinta americano latino \r\nSimn Bolvar de la independencia. (una traducción inglesa sigue \r\nel texto original en español.)</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087150</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103890</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/un-colombian-con-sandino-u-s-intervention-in-central-america</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/un-colombian-con-sandino-u-s-intervention-in-central-america"
}