{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104166</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104166</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086142</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Eyewitness to Murder: Recounting the Ludlow Massacre</string>\r\n            <string language=\"x-mt-de\">Zu ermorden Augenzeuge: Nachzählen des \r\nLudlow Blutbads</string>\r\n            <string language=\"x-mt-fr\">Témoin oculaire à assassiner : Racontage \r\ndu Massacre de Ludlow</string>\r\n            <string language=\"x-mt-pt\">Testemunha ocular a assassinar: Recounting o\r\nmassacre de Ludlow</string>\r\n            <string language=\"x-mt-it\">Testimone oculare da assassinare: Racconto \r\ndel massacre di Ludlow</string>\r\n            <string language=\"x-mt-el\">Αυτόπτης μάρτυρας που δολοφονεί: Εξιστόρηση της \r\nσφαγής Ludlow</string>\r\n            <string language=\"x-mt-es\">Testigo presencial a asesinar: Contar de \r\nnuevo la Masacre de Ludlow</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The labor struggles of the early 20th century, many of which ended in violence and death, engendered deep concern at all levels of society and led to a series of governmental investigations. The most important--the Commission on Industrial Relations--was appointed by newly elected Democratic president Woodrow Wilson early in 1913. The commission was in the midst of taking testimony from owners, workers, and reformers in dozens of industrial communities around the country when a coal strike erupted in southern Colorado. On Easter night, 1914, three women and eleven children were killed at a mining encampment in Ludlow, Colorado. One of the most famous accounts of what came to be called the \"Ludlow massacre\" was the statement of a young electrical engineer, Godfrey Irwin, who was traveling through southern Colorado and provided an eyewitness account to a New York  World  reporter, reproduced here.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Arbeitskämpfe des frühen 20. Jahrhunderts, \r\nvon dem viele in der Gewalttätigkeit und im Tod beendeten, erzeugtes \r\ntiefes Interesse auf allen Stufen der Gesellschaft und zu eine Reihe \r\nRegierungsuntersuchungen geführt. Das wichtigste -- die \r\nKommission auf industriellen Beziehungen zwischen den Sozialpartnern \r\n-- wurde von eben gewähltem demokratischem Präsidenten Woodrow \r\nWilson früh 1913 ernannt. Die Kommission war in der Mitte des \r\nNehmens des Zeugnisses von den Inhabern, von den Arbeitern und von den\r\nReformern in den Dutzenden der industriellen Gemeinschaften um \r\ndas Land, als ein Kohleschlag in Südkolorado ausbrach. Auf \r\nOstern Nacht wurden 1914, drei Frauen und elf Kinder an einem \r\ngewinnenlager in Ludlow, Kolorado beendet. Eine die \r\nberühmtesten Rechnungsprüfungen von was kamen, genannt zu werden das\r\n\"Ludlow Blutbad\" waren die Anweisung über einen jungen \r\nElektroingenieur, Godfrey Irwin, das durch Südkolorado reiste und \r\nvorausgesetzt ein Augenzeugekonto zu einem New York Weltreporter, hier\r\nreproduziert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les luttes de travail du début du 20ème siècle,\r\ndont beaucoup ont terminé dans la violence et la mort, souci profond \r\nengendré de tous les niveaux de la société et menés à une série \r\nd'investigations gouvernementales. Le plus important -- la \r\nCommission sur des relations industrielles -- a été nommé par le \r\nPrésident démocratique nouvellement élu Woodrow Wilson au début de\r\n1913. La commission était au milieu de prendre le témoignage \r\ndes propriétaires, des ouvriers, et des réformateurs dans les \r\ndouzaines des communautés industrielles dans le pays quand une grève\r\nde charbon a éclaté dans le Colorado méridional. La nuit de \r\nPâques, les 1914, trois femmes et les onze enfants ont été \r\ndétruits à un campement d'extraction dans Ludlow, le Colorado. \r\nUn des comptes les plus célèbres de ce qui sont venus pour \r\ns'appeler le \"massacre de Ludlow\" étaient le rapport d'un jeune \r\ningénieur électrique, Godfrey Irwin, qui voyageait par le Colorado \r\nméridional et si un compte de témoin oculaire à un journaliste du \r\nmonde de New York, reproduit ici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os esforços labor do 20o século adiantado, \r\nmuitos de que terminaram na violência e na morte, interesse profundo \r\nengendered em todos os níveis da sociedade e conduzidos a uma série \r\nde investigações governamentais. O mais importante -- o \r\ncommission em relações industriais -- foi apontado pelo presidente \r\ndemocrático recentemente eleito Woodrow Wilson cedo em 1913. O \r\ncommission estava no meio de fazer exame do testimony dos \r\nproprietários, dos trabalhadores, e dos reformers nas dúzias de \r\ncomunidades industriais em torno do país quando uma batida de carvão\r\nerupted em Colorado do sul. Na noite de Easter, 1914, três \r\nmulheres e onze crianças foram matadas em um encampment minando em \r\nLudlow, Colorado. Um dos clientes os mais famosos de o que \r\nvieram ser chamados de \"o massacre Ludlow\" eram a indicação de um \r\ncoordenador elétrico novo, Godfrey Irwin, que estava viajando \r\natravés de Colorado do sul e desde que um cliente da testemunha \r\nocular a um repórter do mundo de New York, reproduzido aqui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le lotte di lavoro di inizio del 20esimo secolo, \r\nmolte di où si sono concluse nella violenza e nella morte, \r\npreoccupazione profonda generata a tutti i livelli della società e \r\ncondotti ad una serie di indagini governative. L'più importante\r\n-- la Commissione sulle relazione industriali -- è stato nominato dal\r\npresidente democratico recentemente scelto Woodrow Wilson all'inizio \r\ndi 1913. La commissione in mezzo a stava prendendo la \r\ntestimonianza dai proprietari, dagli operai e dai reformers nelle \r\ndozzine delle Comunità industriali intorno al paese quando un colpo \r\ndel carbone ha scoppiato in Colorado del sud. Sulla \r\nnotte di Pasqua, 1914, tre donne ed undici bambini sono stati uccisi \r\nad un encampment estraente in Ludlow, Colorado. Uno dei clienti \r\npiù famosi di che cosa sono venuto essere chiamati \"il massacre di \r\nLudlow\" erano l'istruzione di un assistente tecnico elettrotecnico \r\ngiovane, Godfrey Irwin, che stava attraversando through Colorado del \r\nsud e se un cliente del testimone oculare ad un reporter del mondo\r\nde New York, riprodotto qui.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι προσπάθειες εργασίας του πρόωρου 20ού αιώνα, \r\nπολλές από τις οποίες τελείωσαν στη βία και το θάνατο, \r\nπροκάλεσαν τη βαθιά ανησυχία σε όλα τα επίπεδα της κοινωνίας και\r\nοδήγησαν σε μια σειρά κυβερνητικών ερευνών. Ο \r\nσημαντικότερος -- η Επιτροπή στις εργασιακές σχέσεις -- \r\nδιορίστηκε από πρόσφατα εκλεγμένος το δημοκρατικό Πρόεδρο \r\nWoodrow Wilson νωρίς το 1913. Η επιτροπή ήταν στη \r\nμέση της λήψης της κατάθεσης από τους ιδιοκτήτες, τους \r\nεργαζομένους, και τους μεταρρυθμιστές στις δωδεκάδες των \r\nβιομηχανικών κοινοτήτων γύρω από τη χώρα όταν εξερράγη μια \r\nαπεργία άνθρακα στο νότιο Κολοράντο. Στη νύχτα Πάσχας, \r\n1914, τρεις γυναίκες και ένδεκα παιδιά σκοτώθηκαν σε μια \r\nστρατοπέδευση μεταλλείας σε Ludlow, Κολοράντο. Ένας από \r\nτους διασημότερους απολογισμούς αυτό που ήρθε να κληθεί \"σφαγή \r\nLudlow\" ήταν η δήλωση ενός νέου ηλεκτρολόγου μηχανικού, \r\nGodfrey Irwin, που ταξίδευε μέσω του νότιου Κολοράντο και \r\nπαρείχε μια περιγραφή αυτοπτών μαρτύρων σε έναν παγκόσμιο \r\nδημοσιογράφο της Νέας Υόρκης, αναπαρήγαγε εδώ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las luchas de trabajo del vigésimo siglo \r\ntemprano, muchas de el cual terminaron en violencia y muerte, \r\npreocupación profunda engendrada en todos los niveles de la sociedad \r\ny conducidos a una serie de investigaciones gubernamentales. El \r\nmás importante -- la Comisión en relaciones laborales -- fue \r\ndesignado por presidente democrático nuevamente elegido Woodrow \r\nWilson temprano en 1913. La comisión estaba en el medio de \r\ntomar testimonio de propietarios, de trabajadores, y de reformadores en\r\ndocenas de comunidades industriales alrededor del país cuando una \r\nhuelga del carbón entró en erupción en Colorado meridional. \r\nEl la noche de Pascua, mataron a 1914, tres mujeres y a once \r\nniños en un campamento que minaba en Ludlow, Colorado. Una de \r\nlas cuentas más famosas de qué vinieron ser llamadas la \"masacre \r\nde Ludlow\" eran la declaración de un ingeniero eléctrico joven, \r\nGodfrey Irwin, que viajaba a través de Colorado meridional y con tal \r\nque una cuenta del testigo presencial a un reportero del mundo de \r\nNueva York, reproducido aquí.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086142</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104166</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/eyewitness-to-murder-recounting-the-ludlow-massacre</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/eyewitness-to-murder-recounting-the-ludlow-massacre"
}