{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105003</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105003</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087337</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Shoemaker and the Tea Party</string>\r\n            <string language=\"x-mt-de\">Ein Schuster und die Tee-Partei</string>\r\n            <string language=\"x-mt-fr\">Un cordonnier et la partie de thé</string>\r\n            <string language=\"x-mt-pt\">Um shoemaker e o partido do chá</string>\r\n            <string language=\"x-mt-it\">Un calzolaio ed il partito del tè</string>\r\n            <string language=\"x-mt-el\">Ένας υποδηματοποιός και το συμβαλλόμενο μέρος τσαγιού</string>\r\n            <string language=\"x-mt-es\">Un zapatero y el partido del té</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">George Robert Twelve Hewes, a Boston shoemaker, participated in many of the key events of the Revolutionary crisis. Over half a century later, Hewes described his experiences to James Hawkes. When Parliament passed the Tea Act in 1773, colonists refused to allow cargoes of tea to be unloaded. In the evening of December 16, with Hewes leading one group, the colonists dressed in \"the costume of a Indian.\" They boarded the ships in Boston harbor and dropped the tea overboard. Hewes' account shed light on how resistance became revolution. The\"Boston Tea Party,\" as it became known in the 19th century, became a powerful symbol of the Revolution. And Hewes, artisan and ordinary citizen, was celebrated as a venerable veteran of the struggle for Independence.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">George Robert zwölf Hewes, ein Boston Schuster, \r\nteilgenommen an vielen der Schlüsselfälle der revolutionären Krise.\r\nÜber Hälfte ein Jahrhundert später, beschrieb Hewes seine \r\nErfahrungen zu James Hawkes. Als Parlament die Tee-Tat 1773 \r\nführte, lehnten Kolonisten ab zu erlauben, daß Ladungen des Tees aus\r\ndem Programm genommen werden. Am Abend von Dezember 16, wenn \r\nHewes eine Gruppe führt, kleideten die Kolonisten \"im Kostüm eines \r\nInders.\" an Sie verschalten die Schiffe im Boston Hafen und \r\nließen den Tee über Bord fallen. Konto-Hallelicht Hewes' auf, \r\nwie Widerstand Umdrehung wurde. The\"Boston Tee-Partei,\",\r\nwährend sie im 19. Jahrhundert bekannt wurde, wurde ein \r\nleistungsfähiges Symbol der Umdrehung. Und Hewes, Handwerker \r\nund gewöhnlicher Bürger, wurden als venerable Veteran des Kampfes \r\nfür Unabhängigkeit gefeiert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">George Robert douze Hewes, un cordonnier de \r\nBoston, participé à plusieurs des événements principaux de la \r\ncrise révolutionnaire. Plus de la moitié par siècle plus \r\ntard, Hewes a décrit ses expériences à James Hawkes. \r\nQuand le Parlement a passé la Loi de thé en 1773, des colons \r\nont refusé de permettre à des cargaisons de thé d'être \r\ndéchargés. En soirée décembre de 16, avec Hewes menant un \r\ngroupe, les colons se sont habillés dans \"le costume d'un Indien.\" \r\nIls ont monté à bord des bateaux dans le port de Boston et ont\r\nrelâché le thé par dessus bord. Lumière de hangar du compte \r\nde Hewes sur la façon dont la résistance est devenue révolution. \r\nLa partie de thé de The\"Boston,\" pendant qu'elle devenait \r\nnotoire au 19ème siècle, est devenue un symbole puissant de la \r\nrévolution. Et Hewes, artisan et citoyen ordinaire, ont été \r\ncélébrés en tant que vétéran vénérable de la lutte pour \r\nl'indépendance.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">George Robert doze Hewes, um shoemaker de Boston, \r\nparticipado em muitos dos eventos chaves da crise revolucionária. \r\nSobre a metade um do século mais tarde, Hewes descreveu suas \r\nexperiências a James Hawkes. Quando o parliament passou o ato \r\ndo chá em 1773, os colonos recusaram permitir que as cargas do chá \r\nsejam descarregadas. Na noite dezembro de 16, com o Hewes que \r\nconduz a um grupo, os colonos vestiram-se \"no traje de um indian.\" \r\nBoarded os navios no porto de Boston e deixaram cair o chá ao \r\nmar. Luz da vertente do cliente de Hewes' em como a resistência\r\nse transformou volta. O partido do chá de The\"Boston,\" enquanto\r\nse tornou sabido no 1ø século, transformou-se um símbolo poderoso \r\nda volta. E Hewes, o artisan e o cidadão ordinário, foram \r\ncomemorados como um veteran venerable do esforço para a \r\nindependência.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">George Robert dodici Hewes, un calzolaio de \r\nBoston, partecipato a molti degli eventi chiave della crisi \r\nrivoluzionaria. Più della metà un di secolo più \r\nsuccessivamente, Hewes ha descritto le sue esperienze a James Hawkes. \r\nQuando il Parlamento ha passato la Legge del tè in 1773, i \r\ncolonizzatori hanno rifiutato di permettere che i carichi di tè siano\r\nscaricati. Nella sera del 16 dicembre, con Hewes che conduce un \r\ngruppo, i colonizzatori si sono vestiti \"nel costume di un indiano.\" \r\nSi sono imbarcati sulle navi nel porto de Boston ed hanno caduto\r\nil tè fuori bordo. Luce della tettoia di cliente del Hewes su \r\ncome la resistenza si è transformata in in giro. Il partito del\r\ntè di The\"Boston,\" mentre è stato conosciuto nel diciannovesimo \r\nsecolo, si è transformato in in un simbolo potente della rivoluzione.\r\nE Hewes, l'artigianale ed il cittadino ordinario, sono stati \r\ncelebrati come veterano venerable della lotta per indipendenza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Θ*Γεοργε Robert δώδεκα Hewes, ένας υποδηματοποιός\r\nτης Βοστώνης, συμμετείχε σε πολλά από τα βασικά γεγονότα της \r\nεπαναστατικής κρίσης. Κατά τη διάρκεια μισού αιώνα \r\nαργότερα, Hewes περιέγραψε την εμπειρία του james Hawkes. \r\nΌταν το Κοινοβούλιο πέρασε το νόμο τσαγιού το 1773, οι \r\nάποικοι αρνήθηκαν να επιτρέψουν στα φορτία του τσαγιού για να \r\nξεφορτωθούν. το βράδυ της 16ης Δεκεμβρίου, με Hewes που \r\nοδηγεί μια ομάδα, οι άποικοι έντυσαν \"στο κοστούμι ενός Ινδού.\"\r\nΕπιβιβάστηκαν στα σκάφη στο λιμάνι της Βοστώνης και έριξαν \r\nτο τσάι overboard. Ο απολογισμός των Hewes έριξε το φως\r\nστον τρόπο με τον οποίο η αντίσταση έγινε επανάσταση. The\"Boston το συμβαλλόμενο μέρος τσαγιού,\" καθώς έγινε γνωστό\r\nστο 19$ο αιώνα, έγινε ένα ισχυρό σύμβολο της επανάστασης. \r\nΚαι Hewes, χειροτεχνικός και απλός πολίτης, γιορτάστηκε \r\nως σεβάσμιος παλαίμαχος της προσπάθειας για την ανεξαρτησία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">George Roberto doce Hewes, zapatero de Boston, \r\nparticipado en muchos de los acontecimientos dominantes de la crisis \r\nrevolucionaria. Sobre mitad del siglo más adelante, Hewes \r\ndescribió sus experiencias a James Hawkes. Cuando el parlamento\r\npasó el acto del té en 1773, los colonos rechazaron permitir que los\r\ncargos del té sean descargados. Por la tarde del de diciembre \r\n16, con Hewes conduciendo a un grupo, los colonos vistieron en \"el \r\ntraje de un indio.\" Subieron a las naves en el puerto de Boston \r\ny cayeron el té al agua. Luz de la vertiente de la cuenta de \r\nHewes en cómo la resistencia se convirtió en revolución. El \r\npartido del té de The\"Boston,\" como se sabía en el diecinueveavo \r\nsiglo, se convirtió en un símbolo de gran alcance de la revolución.\r\nY celebraron Hewes, al artesano y al ciudadano ordinario, como \r\nveterano venerable de la lucha para la independencia.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087337</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105003</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-shoemaker-and-the-tea-party</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-shoemaker-and-the-tea-party"
}