{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107088</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107088</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086779</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Red Jacket Defends Native American Religion, 1805</string>\r\n            <string language=\"x-mt-de\">Rote Jacke Verteidigt Gebürtige Amerikanische \r\nReligion, 1805</string>\r\n            <string language=\"x-mt-fr\">La Veste Rouge Défend La Religion Américaine \r\nIndigène, 1805</string>\r\n            <string language=\"x-mt-pt\">O Revestimento Vermelho Defende A Religião \r\nAmericana Nativa, 1805</string>\r\n            <string language=\"x-mt-it\">Il Rivestimento Rosso Difende La Religione \r\nAmericana Natale, 1805</string>\r\n            <string language=\"x-mt-el\">Το κόκκινο σακάκι υπερασπίζει την εγγενή αμερικανική \r\nθρησκεία, 1805</string>\r\n            <string language=\"x-mt-es\">La Chaqueta Roja Defiende La Religión Americana \r\nNativa, 1805</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Senecas, members of the Iroquois Confederacy, fought on the side of the British in the American Revolution. Red Jacket, also known as Sagoyewatha, was a chief and orator born in eastern New York; he derived his English name from his habit of wearing many red coats provided to him by his British allies. After the hostilities, as the British ceded their territories to the Americans, the Senecas and many other Indian peoples faced enormous pressure on their homelands. Red Jacket was a critical mediator in relations between the new U.S. government and the Senecas; he led a delegation that met with George Washington in 1792, when he received a peace medal that appeared in subsequent portraits of the Indian leader. In 1805 a Boston missionary society requested Red Jacket's permission to proselytize among the Iroquois settlements in northern New York State. Red Jacket's forceful defense of native religion, below, caused the representative to refuse the Indian's handshake and announce that no fellowship could exist between the religion of God and the works of the Devil.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Senecas, Bauteile der Irokese-Konföderation, \r\nkämpften auf der Seite der Briten in der amerikanischen Umdrehung. \r\nRote Jacke, alias Sagoyewatha, waren ein Leiter und ein Redner, \r\ndie in Ostnew York geboren waren; er berechnete seinen \r\nenglischen Namen von seiner Gewohnheit des Tragens vieler roter \r\nMäntel, die zu ihm von seinen britischen Verbündeten zur Verfügung \r\ngestellt wurden. Nach den Feindseligkeiten als die Briten, die \r\nihren Gegenden zu den Amerikanern überlassen wurden, stellten die \r\nSenecas und viele andere indische Völker enormen Druck auf ihren \r\nHeimaten gegenüber. Rote Jacke war ein kritischer Vermittler in\r\nden Relationen zwischen der neuen VEREINIGTE STAATEN Regierung und den\r\nSenecas; er führte eine Delegation, die George Washington 1792 \r\ntraf, als er eine Friedensmedaille empfing, die in den folgenden \r\nPortraits des indischen Führers erschien. 1805 bat eine Boston \r\nMissionarsgesellschaft um Erlaubnis der roten Jacke proselytize unter \r\nden Irokeseregelungen im NordcStaat NEW-YORK. Starke \r\nVerteidigung der roten Jacke der gebürtigen Religion veranließ unten\r\nden Repräsentanten, den Händedruck des Inders abzulehnen und zu \r\nverkünden, daß kein Stipendium zwischen der Religion des Gottes und \r\nden Arbeiten des Teufels existieren könnte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les Senecas, membres de la confédération de \r\nIroquois, ont combattu du côté des Anglais en révolution \r\naméricaine. La veste rouge, également connue sous le nom de \r\nSagoyewatha, était un chef et un orateur nés à New York oriental ; \r\nil a dérivé son nom anglais de son habitude de porter beaucoup\r\nde manteaux rouges fournis à lui par ses alliés britanniques. \r\nAprès les hostilités, en tant qu'Anglais cédés leurs \r\nterritoires aux Américains, les Senecas et beaucoup d'autres peuples \r\nindiens ont fait face à l'énorme pression sur leurs patries. \r\nLa veste rouge était un médiateur critique dans les relations \r\nentre le nouveau gouvernement des ETATS-UNIS et les Senecas ; il\r\na mené une délégation qui a rencontré George Washington en \r\n1792, quand il a reçu une médaille de paix qui est apparue en \r\nverticales ultérieures de l'amorce indienne. En 1805 une \r\nsociété de missionnaire de Boston a demandé la permission de la \r\nveste rouge de convertir parmi les règlements de Iroquois dans \r\nl'état de New-York nordique. La défense puissante de la veste \r\nrouge de la religion indigène, ci-dessous, a fait refuser la poignée\r\nde main de l'Indien et annoncer le représentant qu'aucune camaraderie\r\nne pourrait exister entre la religion de Dieu et les travaux du \r\ndiable.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os senecas, membros do confederacy do iroquois, \r\nlutaram no lado dos Ingleses na volta americana. O revestimento \r\nvermelho, sabido também como Sagoyewatha, era um chefe e um orator \r\ncarregados em New York oriental; derivou seu nome inglês de seu\r\nhábito de desgastar muitos revestimentos vermelhos fornecidos a ele \r\npor seus aliados britânicos. Após as hostilidades, como os \r\nIngleses ceded seus territórios aos americanos, os senecas e muitos \r\noutros povos indian enfrentaram a pressão enorme em seus homelands. \r\nO revestimento vermelho era um mediator crítico nas relações \r\nentre o governo novo de ESTADOS UNIDOS e os senecas; conduziu a \r\num delegation que se encontrasse com com George Washington em 1792, \r\nquando recebeu uma medalha da paz que aparecesse em retratos \r\nsubseqüentes do líder indian. Em 1805 uma sociedade do \r\nmissionário de Boston pediu a permissão do revestimento vermelho \r\nproselytize entre os estabelecimentos do iroquois no estado de New \r\nYork do norte. A defesa forceful do revestimento vermelho da \r\nreligião nativa, abaixo, fêz com que o representante recusasse o \r\nhandshake do indian e anunciasse que nenhum fellowship poderia existir\r\nentre a religião do deus e os trabalhos do diabo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I senecas, membri del confederacy del iroquois, \r\nhanno combattuto dal lato dei Britannici nella rivoluzione americana. \r\nIl rivestimento rosso, anche conosciuto come Sagoyewatha, era un\r\ncapo e un orator sopportati a New York orientale; ha derivato il\r\nsuo nome inglese dalla sua abitudine di portare molti cappotti rossi \r\nforniti lui dai suoi alleati britannici. Dopo le ostilità, come\r\ni Britannici ceduti i loro territori agli Americani, i senecas e molta\r\naltra gente indiana hanno affrontato la pressione enorme sulle loro \r\npatrie. Il rivestimento rosso era un mediatore critico nei \r\nrapporti fra il nuovo governo degli STATI UNITI ed i senecas; ha\r\ncondotto una delegazione che ha incontrato George Washington in 1792, \r\nquando ha ricevuto una medaglia di pace che è comparso in ritratti\r\nsuccessivi del capo indiano. In 1805 una società di \r\nmissionario de Boston ha chiesto il permesso del rivestimento rosso \r\nproselytize fra il iroquois che gli stabilimenti a New York del Nord \r\nDichiarano. La difesa valida del rivestimento rosso della \r\nreligione natale, sotto, ha indotto il rappresentante a rifiutare la \r\nstretta di mano dell'indiano ed ad annunciare che nessun fellowship \r\npotrebbe esistere fra la religione del dio e gli impianti del diavolo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Senecas, μέλη της iroquois συνομοσπονδίας, \r\nπάλεψε στην πλευρά των Βρετανών στην αμερικανική επανάσταση. \r\nΤο κόκκινο σακάκι, επίσης γνωστό ως Sagoyewatha, ήταν \r\nπροϊστάμενος και ομιλητής γεννημένος στην ανατολική Νέα Υόρκη  \r\nάντλησε το αγγλικό όνομά του από τη συνήθειά του φθοράς \r\nπολλών κόκκινων παλτών που παρέχηκαν σε τον από τους βρετανικούς\r\nσυμμάχους του. Μετά από τις εχθρότητες, δεδομένου ότι οι \r\nΒρετανοί εξεχώρησαν τα εδάφη τους στους Αμερικανούς, το Senecas\r\nκαι πολλοί άλλοι ινδικοί λαοί αντιμετώπισαν την τεράστια πίεση \r\nστις πατρίδες τους. Το κόκκινο σακάκι ήταν ένας κρίσιμος \r\nμεσολαβητής στις σχέσεις μεταξύ της νέας ΑΜΕΡΙΚΑΝΙΚΗΣ κυβέρνησης \r\nκαι του Senecas  οδήγησε μια αντιπροσωπεία που συναντήθηκε\r\nμε George Ουάσιγκτον το 1792, όταν έλαβε ένα μετάλλιο \r\nειρήνης που εμφανίστηκε στα επόμενα πορτρέτα του ινδικού ηγέτη. \r\nΤο 1805 μια ιεραποστολική κοινωνία της Βοστώνης ζήτησε τη\r\nδικαιοδοσία του κόκκινου σακακιού να προσυλητίσει μεταξύ των \r\niroquois τακτοποιήσεων στο βόρειο κράτος της Νέας Υόρκης. \r\nΗ ισχυρή υπεράσπιση του κόκκινου σακακιού της εγγενούς \r\nθρησκείας, κατωτέρω, ανάγκασε τον αντιπρόσωπο για να αρνηθεί τη \r\nχειραψία του Ινδού και να αναγγείλει ότι καμία υποτροφία δεν θα \r\nμπορούσε να υπάρξει μεταξύ της θρησκείας του Θεού και των \r\nεργασιών του διαβόλου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los senecas, miembros del confederacy del \r\niroquois, lucharon en la cara de los Británicos en la revolución \r\namericana. La chaqueta roja, también conocida como Sagoyewatha,\r\nera un jefe y un orador llevados en Nueva York del este; él\r\nderivó su nombre inglés de su hábito de desgastar muchas capas \r\nrojas proporcionadas a él por sus aliados británicos. Después\r\nde las hostilidades, como los Británicos cedidos sus territorios a \r\nlos americanos, los senecas y mucha otra gente india hicieron frente a\r\nla presión enorme en sus patrias. La chaqueta roja era un \r\nmediador crítico en relaciones entre el nuevo gobierno de ESTADOS \r\nUNIDOS y los senecas; él condujo a delegación que satisfizo \r\ncon George Washington en 1792, cuando él recibió una medalla de la \r\npaz que apareció en retratos subsecuentes del arranque de cinta \r\nindio. En 1805 una sociedad del misionario de Boston solicitó \r\nel permiso de la chaqueta roja de ganar prosélitos entre los \r\nestablecimientos del iroquois en el estado de Nueva York norteño. \r\nLa defensa poderosa de la chaqueta roja de la religión nativa, \r\nabajo, hizo a representante rechazar el apretón de manos del indio y \r\nanunciar que ninguna beca podría existir entre la religión del dios \r\ny los trabajos del diablo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086779</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107088</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/red-jacket-defends-native-american-religion-1805</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/red-jacket-defends-native-american-religion-1805"
}