{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106732</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106732</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085248</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Help and a New Deal</string>\r\n            <string language=\"x-mt-de\">Hilfe und ein neues Abkommen</string>\r\n            <string language=\"x-mt-fr\">Aide et une nouvelle affaire</string>\r\n            <string language=\"x-mt-pt\">Ajuda e um negócio novo</string>\r\n            <string language=\"x-mt-it\">Aiuto e un nuovo affare</string>\r\n            <string language=\"x-mt-el\">Οδηγίες και μια νέα διαπραγμάτευση</string>\r\n            <string language=\"x-mt-es\">Ayuda y un nuevo reparto</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">President Franklin Delano Roosevelt (photographed in 1935 with his wife, Eleanor) created the New Deal as a solution for bringing the United States out of the Great Depression. The New Deal created a new role for the federal government, one that involved infusing money into the economy largely through the creation of new jobs and social programs. One photograph shows Roosevelt signing the Social Security Act of 1935, which was designed to keep citizens from becoming destitute. The New Deal also created the Works Progress Administration (WPA), which funded artists to create public art projects and others to complete a wide variety of work projects, such as the construction of roads, trails, theaters, and public buildings. Several images show the wide variety of work that the WPA helped fund: an artist painting a mural, a man tending a butterfly collection in the Natural History Museum, and people clipping articles. Not everyone supported the government's new, expanded role. The image of men holding a banner that reads \"Against Roosevelt's New Deal\" was taken at a Communist demonstration in San Diego in 1933. Still others created their own solution to the Depression's hard times by forming cooperative organizations. The aim of the co-op movement was for people to work together and share the proceeds of their labors. In the early years of the Depression in California, many sorts of self-help cooperatives were formed by individuals (often called \"cooperators\"). The images in this group show cooperative pie-making, sewing and quilting ventures, and a cooperative barber shop, art studio, construction enterprises, and cannery.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Präsident Franklin Delano Roosevelt (fotografiert\r\n1935 mit seiner Frau, Eleanor) erstellte das neue Abkommen als Lösung\r\nfür das Holen der Vereinigten Staaten aus dem großen Tiefstand \r\nheraus. Das neue Abkommen erstellte eine neue Rolle für die \r\nBundesregierung, eine, die miteinbezog, Geld in die Wirtschaft durch \r\ndie Arbeitsplatzbeschaffung und Sozialprogramme groß hineinzugießen.\r\nEine Fotographie Erscheinen Roosevelt, welches die \r\nSozialversicherung Tat von 1935 unterzeichnet, das konzipiert war, um \r\nBürger vom Werden zu halten hilflos. Das neue Abkommen \r\nerstellte auch die Arbeiten Fortschritt-Leitung (WPA), die Künstler \r\nfinanzierte, um allgemeine kunstprojekte und -andere zu erstellen, um \r\neine breite Vielzahl der Arbeit Projekte, wie des Aufbaus der \r\nStraßen, der Spuren, der Theater und der allgemeinen Gebäude \r\ndurchzuführen. Einige Bilder zeigen die breite Vielzahl der \r\nArbeit, der das WPA Kapital half: ein Künstler, der ein \r\nWandbild malen, ein Mann, der eine Basisrecheneinheit Ansammlung im \r\nNaturgeschichte-Museum neigen, und Leuteausschnitt Artikel. \r\nNicht jeder unterstützte der neuen Regierung, erweiterter \r\nRolle. Das Bild der Männer, die eine Fahne anhalten, die \"gegen\r\nRoosevelts neues Abkommen\" liest, wurde an einer kommunistischen \r\nDemonstration in San Diego 1933 genommen. Noch erstellten andere\r\nihre eigene Lösung zu den harten Zeiten des Tiefstands, indem sie \r\nkooperative Organisationen bildeten. Das Ziel der Korbbewegung \r\nwar, damit Leute zusammen und die Erträge ihrer Arbeiten zu teilen \r\narbeiten. In den frühen Jahren des Tiefstands in Kalifornien, \r\nwurden viele Sortierungen der Self-helpmitwirkender von den \r\nEinzelpersonen gebildet (häufig angerufen \"cooperators\"). Die \r\nBilder in dieser Gruppe zeigen das kooperative Torte-Bilden, das \r\nNähen und die quilting Wagnisse und ein kooperatives \r\nHerrenfriseursystem, ein kunststudio, Aufbauunternehmen und eine \r\nKonservenfabrik.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Président Franklin Delano Roosevelt \r\n(photographié en 1935 avec son épouse, Eleanor) a créé la nouvelle\r\naffaire comme solution pour apporter les Etats-Unis hors de la grande \r\ndépression. La nouvelle affaire a créé un nouveau rôle pour \r\nle gouvernement fédéral, un qui a impliqué d'infuser l'argent dans \r\nl'économie en grande partie par la création des nouveaux travaux et \r\ndes programmes sociaux. Expositions Roosevelt d'une photographie\r\nsignant l'acte de sécurité sociale de 1935, qui a été conçu pour \r\ngarder des citoyens de devenir indigent. La nouvelle affaire a \r\négalement créé la gestion d'avancement de travaux (WPA), qui a \r\nplacé des artistes pour créer des projets publics et d'autres d'art \r\npour terminer une grande variété de projets de travail, tels que la \r\nconstruction des routes, de traînées, de théâtres, et de \r\nbâtiments publics. Plusieurs images montrent la grande \r\nvariété de travail que le WPA a aidé des fonds : un artiste \r\npeignant un mural, un homme tendant une collection de papillon dans le\r\nmusée d'histoire naturelle, et articles de découpage de personnes. \r\nPas chacun a supporté le gouvernement nouveau, rôle augmenté.\r\nL'image des hommes tenant un drapeau qui lit \"contre la nouvelle\r\naffaire de Roosevelt\" a été prise à une démonstration communiste \r\nà San Diego en 1933. Encore d'autres ont créé leur propre \r\nsolution aux périodes difficiles de la dépression en formant des \r\norganismes coopératifs. Le but du mouvement de cage était pour\r\nque les personnes travaillent ensemble et partager le montant de leurs\r\ntravaux. En premières années de la dépression en Californie, \r\nbeaucoup de tris des coopératives de art de l'auto-portrait-help ont été \r\nconstitués par des individus (souvent appelés les \"cooperators\"). \r\nLes images dans ce groupe montrent la pâté en \r\ncroûte-fabrication coopérative, la couture et les entreprises \r\npiquantes, et un système de coiffeur, un studio d'art, des \r\nentreprises de construction, et une fabrique de conserves \r\ncoopératifs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O presidente Franklin Delano Roosevelt \r\n(fotografado em 1935 com sua esposa, Eleanor) criou o negócio novo \r\ncomo uma solução para trazer os estados unidos fora do depression \r\ngrande. O negócio novo criou um papel novo para o governo \r\nfederal, um que envolveu infusing o dinheiro na economia pela maior \r\nparte através da criação de trabalhos novos e de programas sociais.\r\nMostras Roosevelt de uma fotografia que assina o ato da \r\nsegurança social de 1935, que foi projetado manter cidadãos de se \r\ntornar destitute. O negócio novo criou também a \r\nadministração do progresso de trabalhos (WPA), que financiou \r\nartistas para criar projetos públicos e outros da arte para terminar \r\numa variedade larga de projetos de trabalho, tais como a construção \r\ndas estradas, de fugas, de teatros, e de edifícios públicos. \r\nDiversas imagens mostram a variedade larga do trabalho que o WPA\r\najudou ao fundo: um artista que pintam um mural, um homem que \r\ntendem uma coleção da borboleta no museu do history natural, e \r\nartigos do clipping dos povos. Não todos suportou o governo \r\nnovo, papel expandido. A imagem dos homens que prendem uma \r\nbandeira que lesse \"de encontro ao negócio novo de Roosevelt\" foi \r\nfeita exame em uma demonstração comunista em San Diego em 1933. \r\nAinda outros criaram sua própria solução aos tempos duros do \r\ndepression dando forma a organizações cooperativas. O alvo do \r\nmovimento da gaiola era para que os povos trabalhem junto e para \r\ncompartilhar dos rendimentos de seus trabalhos. Nos anos \r\nadiantados do depression em Califórnia, muitas sortes de cooperatives\r\ndo self-help foram dadas forma pelos indivíduos (chamados \r\nfrequentemente \"cooperators\"). As imagens neste grupo mostram \r\ntorta-fazer cooperativo, sewing e riscos quilting, e uma loja do \r\nbarbeiro, um estúdio da arte, umas empresas da construção, e uma \r\nfábrica de conservas cooperativos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il presidente Franklin Delano Roosevelt \r\n(fotografato in 1935 con la sua moglie, Eleanor) ha creato il nuovo \r\naffare come una soluzione per portare unito Dichiara dalla \r\ndepressione grande. Il nuovo affare ha creato un nuovo ruolo per\r\nil governo federale, uno che ha coinvolto infondere i soldi \r\nnell'economia in gran parte attraverso la creazione di nuovi lavori e \r\ndei programmi sociali. Lle esposizioni Roosevelt dell'una \r\nfotografia che firma la Legge di previdenza sociale di 1935, che è \r\nstato destinato per mantenere i cittadini dal diventare indigente. \r\nIl nuovo affare egualmente ha creato la gestione di progresso \r\ndegli impianti (WPA), che ha costituito un fondo per gli artisti per \r\ncreare i progetti pubblici ed altri di arte per completare un'ampia \r\nvarietà di progetti di lavoro, quale la costruzione delle strade, di \r\ntracce, di teatri e di costruzioni pubbliche. Parecchie immagini\r\nmostrano l'ampia varietà di lavoro che il WPA ha aiutato il fondo \r\nmonetario: un artista che verniciano un mural, un uomo che \r\ntendono una collezione della farfalla nel museo di storia naturale ed \r\narticoli di clipping della gente. Non tutto ha sostenuto il \r\ngoverno nuovo, ruolo espanso. L'immagine della tenuta degli\r\nuomini una bandiera che legge \"contro il nuovo affare del Roosevelt\" \r\nè stata presa ad una dimostrazione comunista a San Diego in 1933. \r\nAncora altri hanno creato la loro propria soluzione ai tempi \r\nduri della depressione formando le organizzazioni cooperative. \r\nLo scopo del movimento della gabbia era affinchè la gente \r\nfunzioni insieme e ripartire i ricavati dei loro lavori. \r\nDurante i primi anni della depressione nella California, molti \r\nordinamenti delle cooperative di self-help sono stati costituiti dagli\r\nindividui (spesso chiamati \"cooperators\"). Le immagini in questo\r\ngruppo mostrano torta-fare cooperativo, il cucito e le imprese \r\nquilting e un negozio del barbiere, un studio di arte, lle imprese \r\ndella costruzione e un conservificio cooperativi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο Πρόεδρος Franklin Delano Roosevelt (που \r\nφωτογραφίζεται το 1935 με τη σύζυγό του, Eleanor) \r\nδημιούργησε τη νέα διαπραγμάτευση ως λύση για να φέρει τις \r\nΗνωμένες Πολιτείες από τη μεγάλη οικονομική κρίση. Η νέα \r\nδιαπραγμάτευση δημιούργησε έναν νέο ρόλο για την ομοσπονδιακή \r\nκυβέρνηση, μια που περιέλαβε τα εμποτίζοντας χρήματα στην \r\nοικονομία κατά ένα μεγάλο μέρος μέσω της δημιουργίας των νέων \r\nθέσεων και των κοινωνικών προγραμμάτων. Μια φωτογραφία \r\nεμφανίζει Roosevelt υπογράφοντας το νόμο κοινωνικής ασφάλισης \r\nτου 1935, ο οποίος σχεδιάστηκε για να κρατήσει τους πολίτες \r\nαπό να γίνει άπορος. Η νέα διαπραγμάτευση δημιούργησε \r\nεπίσης τη διοίκηση προόδου εργασιών (WPA), η οποία \r\nχρηματοδότησε τους καλλιτέχνες για να δημιουργήσει τα δημόσια \r\nπρογράμματα τέχνης και άλλα για να ολοκληρώσει μια ευρεία \r\nποικιλία των προγραμμάτων εργασίας, όπως η οικοδόμηση των \r\nδρόμων, των ιχνών, των θεάτρων, και των δημόσιων κτηρίων. \r\nΔιάφορες εικόνες εμφανίζουν ευρεία ποικιλία της εργασίας \r\nπου το WPA βοήθησε να χρηματοδοτήσει: ένας καλλιτέχνης \r\nπου χρωματίζουν μια τοιχογραφία, ένα άτομο που τείνουν μια \r\nσυλλογή πεταλούδων στο μουσείο φυσικής ιστορίας, και άνθρωποι \r\nπου ψαλιδίζουν τα άρθρα. Όχι ο καθένας υποστήριξε τον \r\nκυβερνητικό νέο, επεκταθέντα ρόλο. Η εικόνα των ατόμων που\r\nκρατούν ένα έμβλημα που διαβάζει \"ενάντια στη νέα \r\nδιαπραγμάτευση Roosevelt\" λήφθηκε σε μια κομμουνιστική επίδειξη\r\nστο Σαν Ντιέγκο σε 1933, Ακόμα άλλοι δημιούργησαν τη \r\nλύση τους στους σκληρούς χρόνους της κατάθλιψης με τη διαμόρφωση \r\nτων συνεταιριστικών οργανώσεων. Ο στόχος της μετακίνησης \r\nσυνεταιρισμών ήταν για τους ανθρώπους να απασχοληθούν μαζί και να\r\nμοιραστούν οι εισπράξεις του τους εργάζεται. Τα πρώτα έτη \r\nτης κατάθλιψης σε Καλιφόρνια, πολλά είδη των συνεταιρισμών \r\nαυτοβοήθειας διαμορφώθηκαν από τα άτομα (συχνά αποκαλούμενα \r\n\"συνεργάτεσ\"). Οι εικόνες σε αυτήν την ομάδα εμφανίζουν \r\nσυνεταιρισμό πίτα-που κάνει, επιχειρήσεις ραψίματος και να \r\nγεμίσουν, και ένα συνεταιριστικό κατάστημα κουρέων, ένα \r\nστούντιο τέχνης, επιχειρήσεις κατασκευής, και κονσερβοποιείο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Presidente Franklin Delano Roosevelt (fotografiado\r\nen 1935 con su esposa, Eleanor) creó el nuevo reparto como solución \r\npara traer los Estados Unidos de la gran depresión. El nuevo \r\nreparto creó un nuevo papel del gobierno federal, uno que implicó el\r\ninfundir del dinero en la economía en gran parte a través de la \r\ncreación de nuevos trabajos y de programas sociales. \r\nDemostraciones Roosevelt de una fotografía que firma el acto de\r\nla Seguridad Social de 1935, que fue diseñado para guardar a \r\nciudadanos de llegar a ser indigente. El nuevo reparto también \r\ncreó la administración del progreso de trabajos (WPA), que financió\r\na artistas para crear proyectos públicos y otros del arte para \r\nterminar una variedad amplia de proyectos de trabajo, tales como la \r\nconstrucción de caminos, de rastros, de teatros, y de edificios \r\npúblicos. Varias imágenes muestran la variedad amplia de \r\ntrabajo que el WPA ayudó al fondo: un artista que pinta un \r\nmural, un hombre que tiende a una colección de la mariposa en el \r\nmuseo de la historia natural, y artículos del truncamiento de la \r\ngente. No cada uno utilizó el gobierno nuevo, papel ampliado. \r\nLa imagen de los hombres que sostenían una bandera que lee \r\n\"contra el nuevo reparto de Roosevelt\" fue tomada en una demostración\r\ncomunista en San Diego en 1933. Todavía otros crearon su propia\r\nsolución a los tiempos duros de la depresión formando organizaciones\r\ncooperativas. La puntería del movimiento del tonel estaba para \r\nque la gente trabaje junta y compartir los ingresos de sus trabajos. \r\nEn los años de la depresión en California, muchas clases de \r\ncooperativas del esfuerzo personal fueron formadas por los individuos \r\n(a menudo llamados los \"cooperators\"). Las imágenes en este \r\ngrupo muestran la empanada-fabricacio'n cooperativa, la costura y \r\nempresas que acolchan, y un departamento del peluquero, un estudio del\r\narte, empresas de la construcción, y un cannery cooperativos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085248</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106732</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/help-and-a-new-deal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/help-and-a-new-deal"
}