{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106456</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106456</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087420</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Bandits or Patriots?: Documents from Charlemagne Pralte</string>\r\n            <string language=\"x-mt-de\">Banditen oder Patrioten?: Dokumente von Karl\r\nder Große Pralte</string>\r\n            <string language=\"x-mt-fr\">Bandits ou patriotes ? : Documents de \r\nCharlemagne Pralte</string>\r\n            <string language=\"x-mt-pt\">Bandidos ou patriots?: Originais de \r\nCharlemagne Pralte</string>\r\n            <string language=\"x-mt-it\">Banditi o patriots?: Documenti da \r\nCharlemagne Pralte</string>\r\n            <string language=\"x-mt-el\">Ληστές ή πατριώτες;: Έγγραφα από Charlemagne\r\nPralte</string>\r\n            <string language=\"x-mt-es\">Bandidos o patriotas?: Documentos de \r\nCharlemagne Pralte</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1910, an international consortium of banks refinanced Haiti's international debt and took control of the country's treasury. In 1914, the bank refused to issue gold payments to the Haitian government and asked the U.S. military to protect the gold reserves. On December 17, 1914, U.S. marines landed in Haiti and moved the gold to the bank's New York vaults. Eight months later, the marines again landed in Port au Prince, Haiti's capital, this time claiming the need to protect foreign lives and property. They placed Port au Prince under martial law, ruthlessly subdued armed resistance in rural areas, and began training a new Haitian militia. Charlemagne Pralte led a resistance movement. In this \"call to arms\" and letter to the French minister, Pralte attacked President Wilson as a hypocrite for claiming to respect the sovereignty of small nations of Europe while occupying Haiti and urged Haitians to resist the Americans. (An English translation of the letter follows the French version.)</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1910 nahm eine internationale Vereinigung von \r\nBänke neu finanzierten Haitis internationaler Schuld und Steuerung \r\ndes Fiskus des Landes. 1914, die Bank abgelehnt, um \r\nGoldzahlungen zur haitianischen Regierung herauszugeben und gefragt \r\ndas VEREINIGTE STAATEN Militär, um die Goldbestände zu schützen. \r\nAn Dezember 17, 1914, VEREINIGTE STAATEN Marinen gelandet in \r\nHaiti und dem Gold auf die Wölbungen New York der Bank verschoben. \r\nAcht Monate später, landeten die Marinen wieder im Portau \r\nPrinzen, Kapital Haitis, dieses mal, welches die Notwendigkeit \r\nbehauptet, fremde Lebensdauern und Eigenschaft zu schützen. Sie\r\nplazierten Portau Prinzen unter kriegerisches Gesetz, überwanden \r\nunbarmherzig bewaffneten Widerstand in den ländlichen Gebieten und \r\nfingen an, eine neue haitianische Miliz auszubilden. Karl der \r\nGroße Pralte führte eine Widerstandsbewegung. In diesem \r\n\"Aufruf zu den Armen\" und im Zeichen zum französischen Minister, \r\ngriff Pralte Präsidenten Wilson als Heuchler an, damit das Behaupten \r\nrespektiert die Hoheit der kleinen Nationen von Europa beim Besetzen \r\nvon von Haiti und von von gedrängten Haitianern, um den Amerikanern \r\nzu widerstehen. (eine englische Übersetzung des Zeichens folgt \r\nder französischen Version.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1910, un consortium international de la dette \r\ninternationale du Haïti refinancé par banques et a pris la commande \r\ndu trésor du pays. À 1914, à la banque refusée pour émettre\r\ndes paiements d'or au gouvernement haïtien et demandée les \r\nmilitaires des ETATS-UNIS pour protéger les réserves d'or. \r\n17 décembre 1914, marines des ETATS-UNIS débarquées au \r\nHaïti et déplacées l'or aux chambres fortes de New York de la \r\nbanque. Pendant huit mois plus tard, les marines ont encore \r\ndébarqué dans le prince gauche d'Au, le capital du Haïti, cette \r\nfois réclamant la nécessité de protéger les vies et la propriété\r\nétrangères. Ils ont placé le prince gauche d'Au en vertu de \r\nla loi martiale, ont impitoyablement soumis la résistance armée dans\r\ndes zones rurales, et ont commencé à former une nouvelle milice \r\nhaïtienne. Charlemagne Pralte a mené un mouvement de \r\nrésistance. Dans cet \"appel aux bras\" et lettre au ministre \r\nfrançais, Pralte a attaqué le Président Wilson en tant qu'hypocrite\r\npour que prétendre respecte la souveraineté de petites nations de \r\nl'Europe tout en occupant le Haïti et les haïtiens recommandés pour\r\nrésister aux Américains. (une traduction en anglais de la \r\nlettre suit la version française.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1910, um consortium internacional do débito \r\ninternacional de Haiti refinanced bancos e fêz exame do controle do \r\nTesouraria do país. Em 1914, no banco recusado emitir \r\npagamentos do ouro ao governo haitian e perguntado as forças armadas \r\nde ESTADOS UNIDOS para proteger as reservas de ouro. Em dezembro\r\n17, 1914, fuzileiros navais de ESTADOS UNIDOS aterrados em Haiti e \r\nmovidos o ouro para os vaults de New York do banco. Oito meses \r\nmais tarde, os fuzileiros navais aterraram outra vez no príncipe \r\nportuário do au, capital de Haiti, esta vez que reivindica a \r\nnecessidade proteger vidas e a propriedade extrangeiras. \r\nColocaram o príncipe portuário do au sob a lei martial, \r\nsubdued ruthlessly resistência armada em áreas rurais, e começaram \r\na treinar uma milícia haitian nova. Charlemagne Pralte conduziu\r\na um movimento de resistência. Neste \"atendimento aos braços\" \r\ne em letra ao ministro francês, Pralte atacou o presidente Wilson \r\ncomo um hypocrite para que reivindicar respeite o sovereignty de \r\nnações pequenas de Europa ao ocupar Haiti e haitians incitados para \r\nresistir os americanos. (uma tradução inglesa da letra segue a\r\nversão francesa.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1910, un consorzio internazionale del debito \r\ninternazionale dell'Haiti rifinanziata banca ed ha preso il \r\ncontrollo del Ministero del Tesoro del paese. In 1914, nella \r\nbanca rifiutata per pubblicare i pagamenti dell'oro al governo \r\nhaitian e chiesta ai militari degli STATI UNITI per proteggere le \r\nriserve di oro. Dicembre 17, 1914, su fanti di marina degli \r\nSTATI UNITI atterrati in Haiti e spostati l'oro verso le volte de New \r\nYork della banca. Otto mesi più successivamente, i fanti \r\ndi marina hanno atterrato ancora nel principe port dell'Au, il \r\ncapitale dell'Haiti, questo volta che esige la necessità di \r\nproteggere le vite e la proprietà straniere. Hanno disposto il \r\nprincipe port dell'Au secondo legge martial, ruthlessly hanno \r\nsottomesso la resistenza munita nelle zone rurali ed hanno cominciato \r\nad addestrare una nuova milizia haitian. Charlemagne Pralte ha \r\ncondotto un movimento di resistenza. In questa \"chiamata \r\nall'armi\" e nella lettera al ministro francese, Pralte ha \r\nattacato il presidente Wilson come hypocrite affinchè sostenere \r\nrispetti la sovranità di piccole nazioni di Europa mentre occupava \r\nl'Haiti ed i haitians sollecitati per resistere agli Americani. \r\n(una traduzione in inglese della lettera segue la versione \r\nfrancese.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1910, μια διεθνής κοινοπραξία των τραπεζών \r\nαναχρηματοδότησε το διεθνές χρέος της Αϊτής και πήρε τον έλεγχο\r\nτου Υπουργείου Οικονομικών της χώρας. Το 1914, η τράπεζα \r\nαρνήθηκε να διανείμει τις χρυσές πληρωμές στην αϊτινή κυβέρνηση\r\nκαι ζήτησε από τις ΗΠΑ στρατιωτικές για να προστατεύσει τις \r\nχρυσές επιφυλάξεις. Στις 17 Δεκεμβρίου ..1914, τα \r\nΑΜΕΡΙΚΑΝΙΚΑ ναυτικά προσγειώθηκαν στην Αϊτή και κίνησαν το χρυσό\r\nπρος τους υπόγειους θαλάμους της Νέας Υόρκης της τράπεζας. \r\nΟκτώ μήνες αργότερα, τα ναυτικά προσγειώθηκαν πάλι στον \r\nπρίγκηπα Au λιμένων, κεφάλαιο της Αϊτής, απαιτώντας αυτή τη \r\nφορά την ανάγκη να προστατεύσουν τις ξένες ζωές και την \r\nιδιοκτησία. Τοποθέτησαν τον πρίγκηπα Au λιμένων βάσει \r\nτου στρατιωτικού νόμου, κατάκτησε άσπλαχνα την οπλισμένη \r\nαντίσταση στις αγροτικές περιοχές, και άρχισε μια νέα αϊτινή \r\nπολιτοφυλακή. Το Charlemagne Pralte οδήγησε μια \r\nμετακίνηση αντίστασης. Σε αυτήν την \"κλήση στα όπλα\" και \r\nτην επιστολή στο γαλλικό υπουργό, Pralte επιτέθηκε στον \r\nΠρόεδρο Wilson ως υποκριτή για να υποστηρίξει ότι σέβεται η \r\nκυριαρχία των μικρών εθνών της Ευρώπης καταλαμβάνοντας την Αϊτή\r\nκαι ώθησε Αϊτινούς για να αντισταθεί στους Αμερικανούς. \r\n(Μια αγγλική μετάφραση της επιστολής ακολουθεί τη γαλλική \r\nεκδοχή.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1910, un consorcio internacional de la deuda \r\ninternacional de Haití financiado de nuevo las baterías y tomó el \r\ncontrol del Hacienda del país. En 1914, la batería rechazada \r\npara publicar pagos del oro al gobierno haitiano y preguntada los \r\nmilitares de ESTADOS UNIDOS para proteger las reservas de oro. \r\nDe diciembre el 17, 1914, infantes de marina de ESTADOS UNIDOS \r\naterrizados en Haití y movidos el oro a las cámaras acorazadas de \r\nNueva York de la batería. Ocho meses más adelante, los \r\ninfantes de marina aterrizaron otra vez en el príncipe portuario del \r\nau, capital de Haití, este vez que demandaba la necesidad de proteger\r\nvidas y la característica no nativas. Colocaron a príncipe \r\nportuario del au bajo ley marcial, sometieron despiadadamente \r\nresistencia armada en áreas rurales, y comenzaron a entrenar a una \r\nnueva milicia haitiana. Charlemagne Pralte condujo un \r\nmovimiento de resistencia. En esta \"llamada a los brazos\" y \r\ncarta al ministro francés, Pralte atacó a presidente Wilson como \r\nhipócrita para que el demandar respete la soberanía de naciones \r\npequeñas de Europa mientras que ocupaba Haití y a haitianos \r\nimpulsados para resistir a los americanos. (una traducción \r\ninglesa de la carta sigue la versión francesa.)</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087420</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106456</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bandits-or-patriots-documents-from-charlemagne-pralte</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bandits-or-patriots-documents-from-charlemagne-pralte"
}