{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107735</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107735</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087000</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Natural Tie Between Master and Apprentice has been Rent Asunder\": An Old Apprentice Laments Changes in the Workplace, 1826</string>\r\n            <string language=\"x-mt-de\">\"die natürliche Gleichheit zwischen Meister und \r\nLehrling ist Miete Asunder\" gewesen: Ein alter Lehrling \r\nbejammert Änderungen an dem Arbeitsplatz, 1826</string>\r\n            <string language=\"x-mt-fr\">\"la cravate normale entre le maître et l'apprenti\r\na été loyer Asunder\" : Un vieil apprenti déplore des \r\nchangements du lieu de travail, 1826</string>\r\n            <string language=\"x-mt-pt\">\"o laço natural entre o mestre e o aprendiz foi \r\naluguel Asunder\": Um aprendiz velho laments mudanças no \r\nworkplace, 1826</string>\r\n            <string language=\"x-mt-it\">\"il legame naturale fra il supervisore e \r\nl'apprendista è stato affitto Asunder\": Un apprendista anziano \r\ndeplora i cambiamenti nel posto di lavoro, 1826</string>\r\n            <string language=\"x-mt-el\">\"Ο φυσικός δεσμός μεταξύ του κυρίου και του \r\nμαθητευόμενου είναι μίσθωμα χωριστά\": Ένας παλαιός \r\nμαθητευόμενος θρηνεί τις αλλαγές στον εργασιακό χώρο, 1826</string>\r\n            <string language=\"x-mt-es\">\"el lazo natural entre el amo y el aprendiz ha \r\nsido alquiler Asunder\": Un viejo aprendiz lamenta de cambios en \r\nel lugar de trabajo, 1826</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The urban workplace changed dramatically in the early decades of the nineteenth century. The American Revolution, with its rampant egalitarianism, dissolved much of the paternalistic control once wielded by fathers, masters and other authority figures, as the anonymous author \"Old Apprentice\" made clear in his set of three letters to the  New York Observer  in 1826. But significant blame for this erosion rested with the manufacturers themselves. Eager to seize upon new markets with expanded production, they divided up tasks to produce cheaper clothing or shoes. Semiskilled and unskilled women and children performed this labor rather than apprentices or other workingmen of the traditional artisanal system. These changes also dissolved the traditional residential patterns, pushing working men out into the housing market. A loss of reciprocity and responsibility occurred on both sides.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der städtische Arbeitsplatz änderte drastisch in\r\nden frühen Dekaden des 19.jahrhunderts. Die amerikanische \r\nUmdrehung, mit seinem zügellosen Egalitarismus, löste viel der \r\npaternalistischen Steuerung auf, die einmal durch Väter, Meister und \r\nandere Berechtigung Abbildungen ausgeübt wurde, da der anonyme Autor \r\n\"alter Lehrling\" dem New York Beobachter 1826 klar in seinem Set von \r\ndrei Zeichen bildete. Aber bedeutende Schuld für diese \r\nAbnutzung stand mit den Herstellern selbst still. Eifrig, nach \r\nneuen Absatzmärkten mit erweiterter Produktion zu ergreifen, teilten \r\nsich sie herauf Aufgaben, preiswertere Kleidung oder Schuhe zu \r\nproduzieren. Hilfs- und unerfahrene Frauen und Kinder führten \r\ndiese Arbeit anstatt Lehrlinge oder andere Workingmen des \r\ntraditionellen artisanal Systems durch. Diese Änderungen \r\nlösten auch die traditionellen Wohnmuster auf und drückten Funktion \r\nMänner heraus in den Gehäusemarkt. Ein Verlust der \r\nReziprozität und der Verantwortlichkeit trat auf beiden Seiten auf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le lieu de travail urbain a changé excessivement \r\ndans les décennies tôt du dix-neuvième siècle. La \r\nrévolution américaine, avec son égalitarisme effréné, a dissous \r\nune grande partie de la commande paternaliste une fois utilisée par \r\ndes pères, des maîtres et d'autres chiffres d'autorité, car \r\nl'auteur anonyme \"vieil apprenti\" a fait clairement dans son ensemble \r\nde trois lettres à l'observateur de New York en 1826. Mais le \r\nblâme significatif pour cette érosion s'est reposé avec les \r\nconstructeurs eux-mêmes. Désireux de saisir sur les marchés \r\navec la production augmentée, ils ont divisé charge de \r\nproduire l'habillement ou les chaussures meilleur marché. Les \r\nfemmes et les enfants semi-qualifiés et non qualifiés ont exécuté \r\nce travail plutôt qu'apprentis ou d'autres ouvriers du système \r\ntraditionnel d'artisanal. Ces changements ont également dissous\r\nles configurations résidentielles traditionnelles, poussant des \r\nouvriers dehors dans le marché du logement. Une perte de \r\nréciprocité et de responsabilité s'est produite des deux côtés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O workplace urbano mudou dramàtica nas décadas \r\nadiantadas do décimo nono século. A volta americana, com seu \r\negalitarianism rampant, dissolveu muito do controle paternalistic \r\nwielded uma vez por pais, por mestres e por outras figuras da \r\nautoridade, porque o autor anonymous \"aprendiz velho\" fêz claramente \r\nem seu jogo de três letras ao observador de New York em 1826. \r\nMas a culpa significativa para esta erosão descansou com os \r\nfabricantes eles mesmos. Ansioso para apreender em cima dos \r\nmercados novos com produção expandida, dividiram-se acima das \r\ntarefas produzir uma roupa ou umas sapatas mais baratas. As \r\nmulheres e as crianças semiskilled e inábeis executaram este \r\ntrabalho melhor que aprendizes ou outros workingmen do sistema \r\ntradicional do artisanal. Estas mudanças dissolveram também os\r\ntestes padrões residential tradicionais, introduzindo homens de \r\nfuncionamento para fora no mercado de carcaça. Uma perda do \r\nreciprocity e da responsabilidade ocorreu em ambos os lados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il posto di lavoro urbano è cambiato \r\ndrammaticamente nelle decadi in anticipo del diciannovesimo secolo. \r\nLa rivoluzione americana, con il relativo egalitarianism \r\nsfrenato, ha dissolto gran parte del controllo paternalistic \r\nmaneggiato una volta dai padri, dai supervisori e da altre figure di \r\nautorità, poichè l'autore anonimo \"apprendista anziano\" ha fatto \r\nchiaramente nel suo insieme di tre lettere all'osservatore de New York\r\nin 1826. Ma la colpa significativa per questa erosione si \r\nriposava con i fornitori essi stessi. Desideroso di grippare sui\r\nnuovi mercati con produzione espansa, hanno diviso le mansioni \r\nprodurre i vestiti o i pattini più poco costosi. Le donne ed i \r\nbambini parzialmente qualificati e non qualificati hanno effettuato \r\nquesto lavoro piuttosto che gli apprendisti o altri workingmen \r\ndel sistema tradizionale di artisanal. Questi cambiamenti \r\negualmente hanno dissolto i modelli residenziali tradizionali, \r\nspingenti gli uomini di funzionamento fuori nel mercato degli alloggi.\r\nUna perdita di reciprocità e della responsabilità si è \r\npresentata da entrambi i lati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο αστικός εργασιακός χώρος άλλαξε εντυπωσιακά στις \r\nαρχές των δεκαετιών του δέκατου έννατου αιώνα. Η \r\nαμερικανική επανάσταση, με την ασυγκράτητη ισότητά της, διάλυσε \r\nένα μεγάλο μέρος του paternalistic ελέγχου που χειρίστηκε μιά\r\nφορά από τους πατέρες, κύριοι και άλλοι αριθμοί αρχής, ως \r\nανώνυμος συντάκτης \"παλαιός μαθητευόμενοσ\" σαφές στο σύνολο \r\nτριών επιστολών του στον παρατηρητή της Νέας Υόρκης το 1826. \r\nΑλλά η σημαντική επίπληξη για αυτήν την διάβρωση \r\nστηρίχτηκε με τους κατασκευαστές οι ίδιοι. Πρόθυμοι να \r\nεκμεταλλευτούν τις νέες αγορές με την επεκταθείσα παραγωγή, \r\nκατένειμαν τις στοιχειώδεις εργασίες να παραχθεί ο φτηνότερα \r\nιματισμός ή τα παπούτσια. Οι ημιειδικευμένα και ανειδίκευτα\r\nγυναίκες και τα παιδιά εκτέλεσαν αυτήν την εργασία παρά τους \r\nμαθητευόμενους ή άλλος του παραδοσιακού χειρωνακτικού \r\nσυστήματος. Αυτές οι αλλαγές διάλυσαν επίσης τα \r\nπαραδοσιακά κατοικημένα πρότυπα, που ωθούν τα εργαζόμενα άτομα \r\nέξω στην αγορά κατοικίας. Μια απώλεια αμοιβαιότητας και \r\nευθύνης εμφανίστηκε και στις δύο πλευρές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El lugar de trabajo urbano cambió dramáticamente\r\nen las décadas tempranas del diecinueveavo siglo. La \r\nrevolución americana, con su egalitarianism desenfrenado, disolvió \r\nmucho del control paternalistic manejado una vez por los padres, los \r\namos y otras figuras de la autoridad, pues el autor anónimo \"viejo \r\naprendiz\" hizo claramente en su conjunto de tres cartas al observador \r\nde Nueva York en 1826. Pero la culpa significativa para esta \r\nerosión se reclinó con los fabricantes ellos mismos. \r\nImpaciente agarrar sobre nuevos mercados con la producción \r\nampliada, se dividieron encima de tareas de producir una ropa o \r\nzapatos más baratos. Las mujeres y los niños semicualificados \r\ne inexpertos realizaron este trabajo más bien que aprendices u otros \r\nworkingmen del sistema tradicional del artisanal. Estos cambios \r\ntambién disolvieron los modelos residenciales tradicionales, \r\nempujando a hombres de funcionamiento hacia fuera en el mercado de \r\ncubierta. Una pérdida de reciprocidad y de responsabilidad \r\nocurrió en ambas caras.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087000</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107735</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-natural-tie-between-master-and-apprentice-has-been-rent-asunder-an-old-apprentice-laments-changes-in-the-workplace-1826</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-natural-tie-between-master-and-apprentice-has-been-rent-asunder-an-old-apprentice-laments-changes-in-the-workplace-1826"
}