{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103474</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103474</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087093</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"There Was Never Any Pay-day For the Negroes\": Jourdon Anderson Demands Wages</string>\r\n            <string language=\"x-mt-de\">\"es gab nie jeden möglichen Zahltag für die \r\nSchwarzen\": Jourdon Anderson Nachfrage-Löhne</string>\r\n            <string language=\"x-mt-fr\">\"il n'y avait jamais n'importe quel jour de paie \r\npour les nègres\" : Salaires des Demandes de Jourdon Anderson</string>\r\n            <string language=\"x-mt-pt\">\"havia nunca todo o pay-day para os negroes\": \r\nSalários Das Demandas De Jourdon Anderson</string>\r\n            <string language=\"x-mt-it\">\"ci non era mai alcun giorno di paga per i \r\nnegroes\": Stipendi Delle Domande Di Jourdon Anderson</string>\r\n            <string language=\"x-mt-el\">\"Δεν υπήρξε ποτέ οποιοδήποτε pay-day για τους \r\nνέγρουσ\": Το Jourdon Αντερσον απαιτεί τις αμοιβές</string>\r\n            <string language=\"x-mt-es\">\"nunca había cualquier día de paga para los \r\nnegros\": Salarios De las Demandas De Jourdon Anderson</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As slavery collapsed at the close of the Civil War, former slaves quickly explored freedom's possibilities by establishing churches that were independent of white control, seeking education in Freedmen's Bureau schools, and even building and maintaining their own schools. Many took to the roads as they sought opportunities to work and to reconstitute their families. Securing their liberty meant finding the means of support to obtain land or otherwise benefit from their own labor, as Jourdon Anderson made clear in this letter to his former owner. He addressed Major Anderson from Ohio, where he had secured good wages for himself and schooling for his children. Many freedpeople argued that they were entitled to land in return for their years of unpaid labor and looked to the federal government to help achieve economic self-sufficiency. Black southerners understood the value of their own labor and looked for economic independence and a free labor market in their battle over the meaning of emancipation in post-Civil War America.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während Sklaverei am Abschluß des Bürgerkrieges\r\neinstürzte, erforschten ehemalige Sklaven schnell Möglichkeiten der \r\nFreiheit, indem sie Kirchen herstellten, die das Unabhängige der \r\nweißen Steuerung waren, Ausbildung in den Büroschulen der Freedmens \r\nsuchten, und im gleichmäßigen Gebäude und ihre eigenen Schulen \r\nbeibehalten. Viele nahmen zu den Straßen, während sie \r\nGelegenheiten, ihre Familien zu bearbeiten suchten und wieder \r\nherzustellen. Ihre Freiheit sichern bedeutet, die Mittel des \r\nSupports finden, Land oder anders Nutzen von ihren Selbst zu erreichen\r\nArbeit, wie Jourdon Anderson seinem ehemaligen Inhaber klar in diesem \r\nZeichen bildete. Er adressierte Hauptanderson von Ohio, in dem \r\ner gute Löhne für gesichert hatte und schulend für seine Kinder. \r\nViel argumentierte freedpeople, daß sie zum Land in der \r\nRückkehr für ihre Jahre der unbezahlten Arbeit erlaubt wurden und \r\nschaute zur Bundesregierung, um zu helfen, ökonomische \r\nSelbstüberhebung zu erzielen. Schwarze southerners verstanden \r\nden Wert ihrer eigenen Arbeit und suchten ökonomischer \r\nUnabhängigkeit und nach einem freien Arbeitsmarkt in ihrer Schlacht \r\nüber der Bedeutung der Emanzipation im PfostenZivilkrieg Amerika.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant que l'esclavage s'effondrait à l'issue de\r\nla guerre civile, les anciens esclaves ont rapidement exploré les \r\npossibilités de la liberté par l'établissement des églises qui \r\nétaient indépendant de la commande blanche, recherchant l'éducation\r\ndans les écoles du bureau des freedmen's, et le bâtiment égal et \r\nmettant à jour leurs propres écoles. Beaucoup ont pris aux \r\nroutes pendant qu'elles recherchaient des occasions de travailler et \r\nreconstituer leurs familles. Fixant leur liberté signifiée \r\ntrouvant les moyens du support d'obtenir la terre ou autrement \r\nl'avantage de leurs propres travail, comme Jourdon Anderson a fait \r\nclairement dans cette lettre à son ancien propriétaire. Il a \r\nadressé Anderson principal d'Ohio, où il avait fixé de bons \r\nsalaires pour se et instruisant pour ses enfants. Beaucoup de le\r\nfreedpeople a argué du fait qu'ils ont eu droit à la terre en \r\néchange pour leurs années de travail impayé et a regardé au \r\ngouvernement fédéral pour aider à réaliser art de l'auto-portrait-sufficiency \r\néconomique. Les habitants du sud noirs ont compris la valeur de \r\nleur propre travail et ont recherché l'indépendance économique et \r\nun marché du travail libre dans leur bataille au-dessus de la \r\nsignification de l'émancipation dans la guerre poteau-Civile \r\nAmérique.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto o slavery desmoronou no fim da guerra \r\ncivil, os escravos anteriores exploraram rapidamente possibilidades da\r\nliberdade estabelecendo as igrejas que eram independent do controle \r\nbranco, procurando a instrução em escolas do departamento dos \r\nfreedmen, e no edifício uniforme e mantendo suas próprias escolas. \r\nMuitos fizeram exame às estradas enquanto procuraram \r\noportunidades de trabalhar e reconstitute suas famílias. \r\nFixando sua liberdade significada encontrando os meios da \r\nsustentação obter a terra ou de outra maneira o benefício do seus \r\npróprios trabalho, como Jourdon Anderson fêz claramente nesta letra \r\na seu proprietário anterior. Dirigiu-se a Anderson principal de\r\nOhio, onde tinha fixado salários bons para himself e educando para \r\nsuas crianças. Muito o freedpeople discutiu que estiveram \r\nintitulados à terra no retorno por seus anos de trabalho por pagar e \r\nolhou ao governo federal para ajudar conseguir o self-sufficiency \r\neconômico. Os southerners pretos compreenderam o valor de seu \r\npróprio trabalho e procuraram a independência econômica e um \r\nmercado labor livre em sua batalha sobre o meaning do emancipation na \r\nguerra borne-Civil América.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre lo slavery è sprofondato alla fine della \r\nguerra civile, gli ex schiavi hanno esplorato rapidamente le \r\npossibilità della libertà stabilendo le chiese che erano \r\nindipendente da controllo bianco, cercante la formazione nelle scuole \r\ndell'ufficio dei freedmen ed in costruzione perfino ed effettuante le \r\nloro proprie scuole. Molti hanno preso alle strade mentre hanno \r\ncercato le occasioni funzionare e ricostituire le loro famiglie. \r\nL'assicurazione della loro libertà ha significato \r\nl'individuazione dei mezzi di supporto per ottenere la terra o al \r\ncontrario il beneficio dal loro proprio lavoro, poichè Jourdon \r\nAnderson ha fatto chiaramente in questa lettera al suo ex \r\nproprietario. Ha richiamato Anderson principale dall'Ohio, in \r\ncui gli aveva assicurato i buoni stipendi per ed istruendo per i suoi \r\nbambini. Molto il freedpeople ha sostenuto che sono stati \r\nautorizzati a terra in cambio dei loro anni del lavoro non \r\npagato ed ha osservato al governo federale per contribuire a \r\nrealizzare l'autosufficienza economica. I southerners neri hanno\r\ncapito il valore del loro proprio lavoro ed hanno cercato \r\nl'indipendenza economica e un mercato di lavoro libero della loro \r\nbattaglia sopra il significato dell'emancipazione nella guerra \r\nalberino-Civile America.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δεδομένου ότι η σκλαβιά κατέρρευσε στον περίβολο του \r\nεμφύλιου πολέμου, οι προηγούμενοι σκλάβοι διερεύνησαν γρήγορα \r\nτις δυνατότητες της ελευθερίας με την καθιέρωση των εκκλησιών που \r\nήταν ανεξάρτητες από τον άσπρο έλεγχο, επιδιώκων την εκπαίδευση\r\nστα σχολεία γραφείων των απελευθέρων, και χτίζοντας ακόμη και και\r\nσυντηρώντας τα σχολεία τους. Πολλοί πήραν στους δρόμους \r\nδεδομένου ότι επιδίωξαν τις ευκαιρίες να απασχοληθούν και να \r\nανασυγκροτηθούν οι οικογένειές τους. Εξασφαλίζοντας την \r\nελευθερία τους που σημαίνουν βρίσκοντας τα μέσα της υποστήριξης \r\nνα ληφθεί το έδαφος ή ειδάλλως να ωφεληθεί από την εργασία \r\nτους, ως Jourdon Αντερσον σαφές σε αυτήν την επιστολή στον \r\nπροηγούμενο ιδιοκτήτη του. Εξέτασε σημαντικό Αντερσον από \r\nτο Οχάιο, όπου είχε εξασφαλίσει τις καλές αμοιβές για τον και \r\nεκπαιδεύοντας για τα παιδιά του. Πολύ freedpeople \r\nυποστήριξε ότι είχαν δικαίωμα για να προσγειωθούν σε αντάλλαγμα \r\nγια τα έτη απλήρωτης εργασίας τους και κοίταξε στην ομοσπονδιακή \r\nκυβέρνηση για να βοηθήσει να επιτύχει την οικονομική αυτάρκεια. \r\nΟι μαύροι νότιοι κατάλαβαν την αξία της εργασίας τους και \r\nέψαξαν την οικονομική ανεξαρτησία και μια ελεύθερη αγορά \r\nεργασίας στη μάχη τους πέρα από την έννοια της χειραφέτησης \r\nστον μετα-αστικό πόλεμο Αμερική.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que la esclavitud se derrumbó en el \r\ncierre de la guerra civil, los esclavos anteriores exploraron \r\nrápidamente las posibilidades de la libertad estableciendo las \r\niglesias que eran independiente del control blanco, buscando la \r\neducación en las escuelas de la oficina de los freedmen, y el \r\nedificio uniforme y manteniendo sus propias escuelas. Muchos \r\nllevaron los caminos mientras que buscaron oportunidades de trabajar y\r\nde reconstituir a sus familias. Asegurando su libertad \r\nsignificada encontrando los medios de la ayuda de obtener la pista o \r\nde otra manera la ventaja sus el propios trabajo, como Jourdon \r\nAnderson hizo claramente en esta carta a su propietario anterior. \r\nÉl trató Anderson importante de Ohio, en donde él había \r\nasegurado los buenos salarios para se y enseñando para sus niños. \r\nMucho el freedpeople discutió que les dieran derecho a la pista\r\nen la vuelta por sus años del trabajo sin pagar y miraba al gobierno \r\nfederal para ayudar a alcanzar autosuficiencia económica. Los \r\nsoutherners negros entendían el valor de su propio trabajo y buscaron\r\nindependencia económica y un mercado de trabajo libre en su batalla \r\nsobre el significado de la emancipación en la guerra poste-Civil \r\nAmérica.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087093</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103474</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/there-was-never-any-pay-day-for-the-negroes-jourdon-anderson-demands-wages</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/there-was-never-any-pay-day-for-the-negroes-jourdon-anderson-demands-wages"
}