{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "talen", 
        "taal", 
        "vervolmakingscursus", 
        "volwassenonderwijs"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/235237</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>235237</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:13979</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:13979</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>13979</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Taalbeheersing</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">In april dit jaar heb ik een cursus Nederlands gevolgd, georganiseerd door het Davidsfonds. Het lijkt wel raar dat je als ouder op een leeftijd van 36 jaar dit nog zou willen doen. Ik zie het als een soort vervolmaking, want je kan niet genoeg op de hoogte blijven van wat er leeft in onze moedertaal. Het waren twee lessen, en in de eerste les was ik de jongste en ook de enige oud-leerling. We waren ook maar met een vijftien geïnteresseerden. De tweede les met een veertigtal, hoofdzakelijk mensen van de stadsdienst. Mijn Nederlands was in mijn tienerjaren niet al te best wat betreft resultaten. Daarom vind ik het nog altijd nodig voor mezelf om mee te kunnen, en veel aan zelfstudie te doen.DUIDELIJKE TAALTwee belangrijke taalsessies achter de rug. Terwijl ik dit hier schrijf zal ik zeker heel goed moeten nadenken wat ik geleerd heb. Want in dit 'verslag' mag ik geen stoplappen, modewoorden en vooral geen verkavelingsvlaamse woordenschat zien. Een goed en moeilijk begin. Van de ene frustratie naar de andere. Alle gekheid op een stokje. Het toont perfect aan dat we, of vooral ik, verkeerd bezig waren met taal.Ik ga niet de cursus in detail bespreken. Het is wel een mooie samenvatting van de belangrijkste taalgebruiken en - regels die we dagelijks nodig hebben. Het was voor mij duidelijk dat we het ons gewoon moeten maken om correcte taal te spreken en te schrijven. In de eerste les werden we flink afgestraft en met reden. Het begon met een soort bezinning over wat we goed of slecht vonden aan onze taal, en niet te vergeten de taal van de Nederlanders. De discussie over wie doet beter gaat niet op, omdat we moeten streven naar een standaardnorm. Die is er wel. Maar, als die uniformiteit gevoelig is aan modeverschijnselen in taal, dan zou het wel goed mogelijk zijn dat in een tijdspanne van honderd jaar geen deftig Nederlands meer wordt gesproken. De docent gaf ook een korte geschiedenis hoe we geëvolueerd zijn naar de ontvoogding van het Vlaams en nadien naar een éénheidstaal.  Dit kon ook niet anders; een West-Vlaming en een Limburger die verstonden elkaar niet als ze elk in hun eigen streekdialect spraken. Ik vond alles wat ik gehoord en gelezen heb in de cursus belangrijk. Maar het is onmogelijk om deze belangrijkheid op twee lessen of drie weken goed te kennen. Het studeren heb ik al lang verleerd, maar het is nooit te laat om bepaalde taalregels opnieuw toe te passen.UITSPRAAKHet moeilijkste blijft het spreken. Niet het zoeken naar woorden of zinnen, maar vooral de uitspraak en juiste woordaccent leggen. Dat het VRT-nieuws een juiste uitspraak eist was me wel duidelijk. De docent die deze cursus gaf, mag van mij gerust het nieuws voorlezen, want ik en nog vele anderen zouden hem niet kunnen evenaren. Wat mij betreft is er nog altijd een verschil tussen het aflezen van een autocue (en je tekst op voorhand hebt ingestudeerd), en je 'normale' uitspraak. Om eerlijk te zijn, ik heb tot nu toe nog geen enkele persoon ontmoet die zo een verzorgde uitspraak heeft als deze docent. Twintig jaar geleden had ik van hem voor het eerst les. Toen dacht ik, welke taal hoor ik nu? Het werd me duidelijk waarom. Fonetiek was en is nog altijd zijn stokpaardje. Nu ben ik weer gecharmeerd om naar zijn uitspraak te luisteren.Wat me zeker zal bijblijven is het vermijden van woekerwoorden, stoplappen, clichés en modewoorden.  Op dit vlak maak ik zeker en vast de meeste fouten; in het spreken en in het schrijven. Jammer, want ik dacht dat ik het goed deed. Nu heb ik meer de neiging gecontroleerd te kijken en te luisteren om niet over mijn fouten te struikelen. \"Oei, daarnet heb ik bij het spreken van die zin opnieuw het woord 'eigenlijk' gebruikt. Hoe is het mogelijk!\" Ik heb het dan nog maar over dit woord, waarvan 90% van de Vlaamse bevolking ze elke dag uitspreekt en schrijft. We hebben er nooit bij stil gestaan dat het geen goed Nederlands is. Als ik dit zou vertellen aan een ander, dan lacht men mij zeker en vast vierkant uit. Ik herhaal nogmaals dat het niet gemakkelijk is. Verder kregen we nog tips i.v.m. het spreken voor publiek, sollicitatie, en ook voor een presentatie.OFFICIELE BRIEVEN EN JONGERENTAALIn de tweede en laatste les ging het over schrijven. Ik heb leren inzien dat, als je over een onderwerp schrijft, je goed moet nadenken naar wie het gericht is. Als amateur ben je als het ware je eigen taaladviseur. Grote bedrijven zouden best een paar in dienst mogen nemen, want sommige formele omzendbrieven laten te wensen over. Ik kan hierover mee spreken en nog onlangs las ik een brief die op gebied van taal opviel. Als men eerst begint met 'Geachte' en daarna schakelt men over naar 'je', en vervolgens zie je het woord Groot-Brittannië geschreven als 'Groot Bretagne', dan is men inderdaad verkeerd bezig. Die persoon was een CEO van een internationaal bedrijf. En als zijn moedertaal geen Nederlands was, dan mochten de vertalers of andere mensen dit toch op voorhand gecontroleerd hebben. Bedrijven in het algemeen moeten op taalgebied zeker het goede voorbeeld geven. De juiste spelling? Met automatische spellingcontrole in tekstverwerkingsprogramma's hoef je niet meer na te denken, of je zoekt de woorden online op. Opzoeken is een inspanning leveren. Maar die inspanning is niet meer zo moeilijk en intens dan pakweg dertig jaar geleden. Dit wil ook niet zeggen dat je hierdoor minder fouten maakt.Integendeel. Met het e-mail, chat- en sms-verkeer tonen we trots dat we alle regels aan ons laars kunnen/mogen lappen. Aan de 'andere kant' van je computer zeggen ze niet dat je taal op niks trekt. Een te lange zin is ouderwets, Engels is beter en als je afkort en met symbolen werkt dan ben je hip of cool - welcome to the community; thx, 2ling, dardennen, b@@i, y?, kzal, probs?, ebdegijda, zo tof jong, bkpn, bdnkt, enzovoorts. Even verder doen in tekens; ...:), :-D, :-#, ... En om dit mooi af te ronden \"een @}-,-'-, voor iedereen!\" Voor wie het niet door heeft, zet het symbool rechtop en met wat verbeelding zie je een roos. Als gewone ouder wil ik met plezier op de hoogte blijven en vooral méé zijn met de taal van de jeugd. Maar de taal van de jeugd met zijn talloze symbolen en verkapte zinsbouw wordt nu ook door volwassenen gebruikt. Als taal zo verder evolueert, dan sterft het mooie gesproken en geschreven Nederlands een natuurlijke dood.VISGRAA(t/d)MOTIEFMijn conclusie is duidelijk. Is het einde van de Standaardtaal in zicht? Volgens taalhistoricus professor Joop van der Horst wel (Faculteit Letteren K.U.Leuven). Wie ben ik om dit tegen te houden, en wie ben ik om te eisen dat dit niet kan. Zeker als je weet dat je eigen uitspraak toch niet aan de norm voldoet. Maar er is toch nog een mogelijkheid. Hoe sensibiliseer je mensen om het dan wel goed te doen? Via een taalsessie kan het, maar dat is peulschil in vergelijking met mensen die bijvoorbeeld een computercursus volgen. Leerkrachten, docenten,... van andere vakken zouden best ook hun Nederlands mogen bijspijkeren. Als een leerkracht aardrijkskunde in het hoger secundair onderwijs op het bord 'visgraadmotief' schrijft - een paar leerlingen dit opmerken en hem terecht wijzen dat het verkeerd is - en bijgevolg die leerkracht van mening is dat hij 100% juist is, dan kan men zich goed inbeelden dat er werk aan de winkel is.En niet te vergeten zijn wij er ook als ouders. De grootste en belangrijkste groep. Op gebied van woordenschat kunnen we ons nog redden. Grammaticaal is het echt moeilijk, omdat we de taalregels vergeten. De enige moeite dat we ons kunnen opleggen is een duidelijke uitspraak naar onze kinderen toe (en ook dat gebeurt niet). Het lijkt belachelijk om een mooie, duidelijke, correcte en trage zin uit te spreken tegen je kleuter als anderen dit horen. Ik vind persoonlijk dat dit moet kunnen en liefst zoveel mogelijk. Want als we daar niet mee beginnen, dan kunnen we op vlak van taal geen kwaliteit meer bieden.www.torromolinos.blogspot.com</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">talen</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">taal</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">vervolmakingscursus</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">volwassenonderwijs</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-07-08T16:14:19.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:Jo Verhaeghe\r\nFN:Jo Verhaeghe \r\nEMAIL;TYPE=INTERNET: \r\nORG: Jo Verhaeghe\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:oai:s01.klascement.net:13979</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>oai:s01.klascement.net:13979</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T14:21:09.50Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>continuing education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>professional development</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">18-U</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>364</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>13979</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>oai</catalog>\r\n        <entry>13979</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://www.klascement.net/13979/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/13979/?ref=aspect"
}