{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Education", 
        "Dance", 
        "Students", 
        "Teachers", 
        "Teaching_dance", 
        "Teaching_techniques", 
        "Ausbildung", 
        "Tanz", 
        "Kursteilnehmer", 
        "Lehrer", 
        "Teaching_dance", 
        "Teaching_techniques", 
        "Éducation", 
        "Danse", 
        "Étudiants", 
        "Professeurs", 
        "Teaching_dance", 
        "Teaching_techniques", 
        "Instrução", 
        "Dança", 
        "Estudantes", 
        "Professores", 
        "Teaching_dance", 
        "Teaching_techniques", 
        "Formazione", 
        "Ballo", 
        "Allievi", 
        "Insegnanti", 
        "Teaching_dance", 
        "Teaching_techniques", 
        "Εκπαίδευση", 
        "Χορός", 
        "Σπουδαστές", 
        "Δάσκαλοι", 
        "Teaching_dance", 
        "Teaching_techniques", 
        "Educación", 
        "Danza", 
        "Estudiantes", 
        "Profesores", 
        "Teaching_dance", 
        "Teaching_techniques"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/26827</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>26827</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>OpenLearn</catalog>\r\n    <entry>TL_DANCE1</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM       http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:openlearn.open.ac.uk:TL_DANCE1</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>LearningSpace</catalog>\r\n            <entry>TL_DANCE1</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en-gb\">Dance skills</string>\r\n            <string language=\"x-mt-de\">Tanzfähigkeiten</string>\r\n            <string language=\"x-mt-fr\">Qualifications de danse</string>\r\n            <string language=\"x-mt-pt\">Habilidades da dança</string>\r\n            <string language=\"x-mt-it\">Abilità di ballo</string>\r\n            <string language=\"x-mt-el\">Δεξιότητες χορού</string>\r\n            <string language=\"x-mt-es\">Habilidades de la danza</string>\r\n          </title>\r\n          <language>en-gb</language>\r\n          <description>\r\n            <string language=\"en-gb\">Dance communicates ideas through movement and is an expressive art form. Students need to learn how to use their body in a safe and healthy way, whilst developing a wide-ranging movement vocabulary. The use of different dance techniques can be an effective way of building vocabulary and developing different kinds of skills and abilities. Technical dance skills can form the foundation on which to develop and enhance each individual's performance. As dance teachers, we may have a range of skills, but it isn't always possible to possess expertise in every type of dance style and technique. Having the knowledge and experience to teach African Dance forms, Jazz Dance or Hip Hop to students is a great way of introducing them to a variety of styles and can be a rich and rewarding process. However, many teachers in schools and colleges work within a Contemporary Dance style because it will have been the basis of their education and training; it is also the point of reference for this unit.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en-gb\">Education</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Students</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Teachers</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Teaching_dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en-gb\">Teaching_techniques</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>linear</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>2</value>\r\n          </aggregationLevel>\r\n          <description>\r\n            <string language=\"x-mt-de\">Tanzen Sie mitteilt Ideen durch Bewegung und ist \r\neine ausdrucksvolle Kunstform. Kursteilnehmer müssen erlernen, \r\nwie man ihren Körper in einer sicheren und gesunden Methode benutzt, \r\nwährend, einen weitreichenden Bewegung Wortschatz entwickelnd. \r\nDer Gebrauch von unterschiedlichen Tanztechniken kann eine \r\nwirkungsvolle Methode des Aufbauens des Wortschatzes und des \r\nEntwickelns der unterschiedlichen Arten von Fähigkeiten und von \r\nFähigkeiten sein. Technische Tanzfähigkeiten können die \r\nGrundlage bilden, auf der jede Einzelleistung entwickeln und erhöhen.\r\nAls Tanzlehrer können wir eine Strecke der Fähigkeiten haben, \r\naber es ist nicht immer möglich, Sachkenntnis in jedem Typen Tanzart \r\nund -technik zu besitzen. Das Wissen und die Erfahrung zum \r\nUnterrichten den Kursteilnehmern afrikanische Tanzformulare, Jazz-Tanz\r\noder Hüfte-Hopfen zu haben ist eine große Methode des Vorstellens \r\nsie zu einer Vielzahl von Arten und kann sein Rich und lohnender \r\nProzeß. Jedoch arbeiten viele Lehrer in den Schulen und in den \r\nHochschulen innerhalb einer zeitgenössischen Tanzart, weil es die \r\nGrundlage ihrer Ausbildung und Trainings gewesen ist; es ist \r\nauch der Punkt der Referenz für diese Maßeinheit.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dansez communique des idées par le mouvement et \r\nest une forme d'art expressive. Les étudiants doivent apprendre\r\ncomment utiliser leur corps dans une voie sûre et saine, tout en \r\ndéveloppant un vocabulaire étendu de mouvement. L'utilisation \r\nde différentes techniques de danse peut être une voie pertinente \r\nd'établir le vocabulaire et de développer différents genres de \r\nqualifications et de capacités. Les qualifications techniques \r\nde danse peuvent former la base sur laquelle pour développer et \r\nmettre en valeur chaque exécution individuelle. Comme \r\nprofesseurs de danse, nous pouvons avoir un intervalle des \r\nqualifications, mais il n'est pas toujours possible de posséder \r\nl'expertise dans chaque type de modèle et de technique de danse. \r\nAvoir la connaissance et l'expérience pour enseigner les formes\r\nde danse, la danse de jazz ou l'houblon africaine de hanche aux \r\nétudiants est une grande voie de les présenter à une variété de \r\nmodèles et peut être des riches et processus enrichissant. \r\nCependant, beaucoup de professeurs dans les écoles et les \r\nuniversités travaillent dans un modèle contemporain de danse parce \r\nque c'aura été la base de leur éducation et formation ; c'est\r\négalement le point de référence pour cette unité.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Dance comunica idéias através do movimento e é\r\num formulário de arte expressive. Os estudantes necessitam \r\naprender como usar seu corpo em uma maneira segura e saudável, whilst\r\ndesenvolvendo um vocabulário wide-ranging do movimento. O uso \r\nde técnicas diferentes da dança pode ser uma maneira eficaz de \r\nconstruir o vocabulário e de desenvolver tipos diferentes das \r\nhabilidades e das abilidades. As habilidades técnicas da dança\r\npodem dar forma à fundação em que para desenvolver e realçar cada \r\ndesempenho individual. Como professores da dança, nós podemos \r\nter uma escala das habilidades, mas não é sempre possível possuir a\r\nperícia em cada tipo de estilo e de técnica da dança. Ter o \r\nconhecimento e a experiência para ensinar formulários da dança, a \r\ndança do jazz ou o hop africano do hip aos estudantes é uma maneira \r\ngrande de introduzi-los a uma variedade dos estilos e pode ser rich e \r\nprocesso recompensando. Entretanto, muitos professores nas \r\nescolas e nas faculdades trabalham dentro de um estilo contemporary da\r\ndança porque terá sido a base de seus instrução e treinamento; \r\né também o ponto da referência para esta unidade.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Balli comunica le idee attraverso movimento ed è\r\nuna forma di arte espressiva. Gli allievi devono imparare come \r\nusare il loro corpo in un modo sicuro e sano, mentre sviluppando un \r\nvasto vocabolario del movimento. L'uso delle tecniche differenti\r\ndi ballo può essere un modo efficace di sviluppo del vocabolario e di\r\nsviluppare i generi differenti di abilità e di abilità. Le \r\nabilità tecniche di ballo possono formare il fondamento su cui \r\nsviluppare ed aumentare ogni prestazioni specifiche. Come \r\ninsegnanti di ballo, possiamo avere una gamma di abilità, ma non è \r\nsempre possibile possedere la perizia in ogni tipo di stile e di \r\ntecnica di ballo. Avere la conoscenza e l'esperienza per \r\ninsegnare le forme di ballo, il ballo di jazz o il luppolo africano \r\ndell'anca agli allievi è un modo grande di introduzione loro ad una \r\nvarietà di stili e può essere rich e processo ricompensante. \r\nTuttavia, molti insegnanti in scuole ed in università lavorano \r\nall'interno di uno stile contemporaneo di ballo perché sarà stato la\r\nbase della loro istruzione e formazione; è egualmente il punto \r\ndi riferimento per questa unità.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο χορός επικοινωνεί τις ιδέες μέσω της μετακίνησης \r\nκαι είναι μια εκφραστική μορφή τέχνης. Οι σπουδαστές \r\nπρέπει να μάθουν πώς να χρησιμοποιήσουν το σώμα τους με έναν \r\nασφαλή και υγιή τρόπο, ταυτόχρονα αναπτυσσόμενοι ένα εκτεταμένο\r\nλεξιλόγιο μετακίνησης. Η χρήση των διαφορετικών τεχνικών \r\nχορού μπορεί να είναι ένας αποτελεσματικός τρόπος το λεξιλόγιο \r\nκαι τα διαφορετικά είδη δεξιοτήτων και δυνατοτήτων. Οι \r\nτεχνικές δεξιότητες χορού μπορούν να διαμορφώσουν το ίδρυμα στο \r\nοποίο να αναπτύξει και να ενισχύσει την απόδοση κάθε ατόμου. \r\nΣαν δασκάλους χορού, μπορούμε να έχουμε μια σειρά των \r\nδεξιοτήτων, αλλά είναι όχι πάντα δυνατό να κατέχεται η πείρα \r\nσε κάθε τύπο ύφους και τεχνικής χορού. Η κατοχή της \r\nγνώσης και της εμπειρίας για να διδάξει τις αφρικανικές μορφές \r\nχορού, το χορό τζαζ ή το λυκίσκο ισχίων στους σπουδαστές είναι \r\nένας μεγάλος τρόπος τους σε ποικίλες μορφές και μπορεί να είναι\r\nμια πλούσια και ανταμείβοντας διαδικασία. Εντούτοις, πολλοί\r\nδάσκαλοι στα σχολεία και τα κολλέγια εργάζονται μέσα σε ένα \r\nσύγχρονο ύφος χορού επειδή θα είναι η βάση της εκπαίδευσης και \r\nτης κατάρτισής τους  είναι επίσης το σημείο της αναφοράς \r\nγια αυτήν την μονάδα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Baile comunica ideas a través del movimiento y \r\nes una forma de arte expresiva. Los estudiantes necesitan \r\naprender cómo utilizar su cuerpo en una manera segura y sana, \r\nmientras que desarrollan un vasto vocabulario del movimiento. El\r\nuso de diversas técnicas de la danza puede ser una manera eficaz de \r\nconstruir vocabulario y de desarrollar diversas clases de habilidades \r\ny de capacidades. Las habilidades técnicas de la danza pueden \r\nformar la fundación en la cual desarrollar y realzar cada \r\nfuncionamiento individual. Como profesores de la danza, podemos \r\ntener un rango de habilidades, pero no es siempre posible poseer \r\nmaestría en cada tipo de estilo y de técnica de la danza. \r\nTener el conocimiento y la experiencia para enseñar formas de \r\nla danza, danza del jazz o el salto africana de la cadera a los \r\nestudiantes es una gran manera de introducirlos a una variedad de \r\nestilos y puede ser los ricos y proceso de recompensa. Sin \r\nembargo, muchos profesores en escuelas y universidades trabajan dentro\r\nde un estilo contemporáneo de la danza porque habrá sido la base de \r\nsu educación y entrenamiento; es también la punta de la \r\nreferencia para esta unidad.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Ausbildung</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Tanz</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Kursteilnehmer</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Lehrer</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Teaching_dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Teaching_techniques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Éducation</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Danse</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Étudiants</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Professeurs</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Teaching_dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Teaching_techniques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Instrução</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Dança</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Estudantes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Professores</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Teaching_dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Teaching_techniques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Formazione</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Ballo</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Allievi</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Insegnanti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Teaching_dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Teaching_techniques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Εκπαίδευση</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Χορός</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Σπουδαστές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Δάσκαλοι</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Teaching_dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Teaching_techniques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Educación</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Danza</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Estudiantes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Profesores</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Teaching_dance</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Teaching_techniques</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <version>\r\n            <string>1.0</string>\r\n          </version>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:openlearn.open.ac.uk:TL_DANCE1</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>LearningSpace</catalog>\r\n            <entry>TL_DANCE1</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nFN:Open University\r\nN:Open University\r\nORG:Open University\r\nADR:Walton Hall, Milton Keynes, Buckinghamshire, MK7 6AA, United Kingdom\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <language>en-gb</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:OpenLearn\r\nN:OpenLearn\r\nORG:OpenLearn\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-04-26T17:14:12.07Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <technical>\r\n          <format>text/html</format>\r\n          <location>http://openlearn.open.ac.uk/TL_DANCE1</location>\r\n        </technical>\r\n        <educational>\r\n          <interactivityType>\r\n            <source>interactivityTypeValues</source>\r\n            <value>mixed</value>\r\n          </interactivityType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>text</value>\r\n          </learningResourceType>\r\n          <interactivityLevel>\r\n            <source>interactivityLevelValues</source>\r\n            <value>low</value>\r\n          </interactivityLevel>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>higher education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"en-gb\">18+</string>\r\n            <string language=\"x-t-lre\">18-U</string>\r\n          </typicalAgeRange>\r\n          <difficulty>\r\n            <source>difficultyValues</source>\r\n            <value>medium</value>\r\n          </difficulty>\r\n          <typicalLearningTime>\r\n            <duration>PT12H</duration>\r\n          </typicalLearningTime>\r\n          <description>\r\n            <string language=\"en-gb\">Independent self-study</string>\r\n          </description>\r\n          <language>en-gb</language>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en-gb\">Licensed under a Creative Commons Attribution - NonCommercial-ShareAlike 2.0 Licence - see http://creativecommons.org/licenses/by-nc-sa/2.0/uk/ - Original copyright The Open University</string>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/2.0/uk/</string>\r\n          </description>\r\n        </rights>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">Study this topic at the OU</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www3.open.ac.uk/courses/classifications/education_and_teacher_training.shtm</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>references</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">open2.net: Society</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>URL</catalog>\r\n              <entry>http://www.open2.net/society/</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n        <relation>\r\n          <kind>\r\n            <source>LRE.kindValues</source>\r\n            <value>isbasedon</value>\r\n          </kind>\r\n          <resource>\r\n            <description>\r\n              <string language=\"en-gb\">This is the title and course code of the source course material</string>\r\n            </description>\r\n            <identifier>\r\n              <catalog>Open University course</catalog>\r\n              <entry>TeachandLearn.net - E500</entry>\r\n            </identifier>\r\n          </resource>\r\n        </relation>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>TL_DANCE1 - web site</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>TL_DANCE1 - web site</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/TL_DANCE1</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>TL_DANCE1 - Common Cartridge 1.0</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>package in</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>LRE.packageInValues</vocabularyID>\r\n      <value>imscc_v1p0</value>\r\n    </parameter>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>TL_DANCE1 - Common Cartridge 1.0</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/blocks/formats/logrequest.php?url=/file.php/2536/downloads/TL_DANCE1_ims_cc.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>OpenLearn</catalog>\r\n      <entry>TL_DANCE1 - Content Package</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>package in</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>LRE.packageInValues</vocabularyID>\r\n      <value>imscp_v1p1p4</value>\r\n    </parameter>\r\n    <item>\r\n      <identifier>\r\n        <catalog>OpenLearn</catalog>\r\n        <entry>TL_DANCE1 - Content Package</entry>\r\n      </identifier>\r\n      <location>\r\n        <uri>http://openlearn.open.ac.uk/blocks/formats/logrequest.php?url=/file.php/2536/downloads/TL_DANCE1_ims_cp.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://openlearn.open.ac.uk/TL_DANCE1"
}