{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105953</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105953</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086419</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Lorraine Thiebaud on Safety Issues for Healthcare Workers in the Age of AIDS</string>\r\n            <string language=\"x-mt-de\">Lothringen Thiebaud auf Sicherheit Ausgaben für \r\nHealthcare Arbeiter im Alter von AIDS</string>\r\n            <string language=\"x-mt-fr\">La Lorraine Thiebaud sur des questions de sûreté \r\npour des Membres du personnel soignant dans l'âge du SIDA</string>\r\n            <string language=\"x-mt-pt\">Lorena Thiebaud em edições de segurança para \r\ntrabalhadores de Healthcare na idade do AIDS</string>\r\n            <string language=\"x-mt-it\">Il Lorraine Thiebaud sui problemi di sicurezza per \r\ngli operai di Healthcare nell'età del AIDS</string>\r\n            <string language=\"x-mt-el\">Λωρραίνη Thiebaud στα ζητήματα ασφάλειας για τους \r\nεργαζομένους υγειονομικής περίθαλψης στην ηλικία του AIDS</string>\r\n            <string language=\"x-mt-es\">Lorena Thiebaud en las ediciones de seguridad para \r\nlos trabajadores de Healthcare en la edad del SIDA</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">AIDS emerged as a health crisis in the 1980's and early 1990's. While many Americans initially associated the disease with gay men, ignorance about AIDS contributed to its rapid spread, first to intravenous drug users and then to heterosexuals. The lack of information available to people at risk particularly affected health workers like Lorraine Theibaud, a registered nurse at San Francisco General Hospital. Theibaud and her colleagues, fearful about contracting or spreading the disease, were not given adequate information or training on how to protect themselves or their patients. When she discovered safety methods and technology that were not available at her hospital, Theibaud organized health workers to demand access to new safety techniques. Her campaign worked, winning workers new safety training and a permanent monitoring committee.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">AIDS tauchte als Gesundheit Krise in den achtziger \r\nJahren und in den frühen neunziger Jahren auf. Während viele \r\nAmerikaner zuerst die Krankheit mit homosexuellen Männern verbanden, \r\ntrug Unwissenheit über AIDS zu seiner schnellen Verbreitung, zuerst \r\nzu den intravenösen Drogenbenutzern und dann zu den Heterosexuellen \r\nbei. Der Mangel an Informationen vorhanden für Leute an der \r\nGefahr beeinflußte besonders Gesundheit Arbeiter wie Lothringen \r\nTheibaud, eine eingetragene Krankenschwester San Francisco am \r\nallgemeinen Krankenhaus. Theibaud und ihren Kollegen, die über \r\ndas Vertrages Abschließen Vertrages Abschließen oder das Verbreiten \r\nder Krankheit ängstlich sind, wurden nicht ausreichende Informationen\r\noder die Ausbildung gegeben auf, wie man oder ihre Patienten schützt.\r\nAls sie Sicherheit Methoden und Technologie entdeckte, die nicht\r\nan ihrem Krankenhaus vorhanden waren, organisierte Theibaud Gesundheit\r\nArbeiter, um Zugriff zu den neuen Sicherheit Techniken zu verlangen. \r\nIhre Kampagne arbeitete und gewann neues Training Sicherheit der\r\nArbeiter und einen permanenten überwachenausschuß.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le SIDA a émergé comme crise de santé dans les \r\nannées 80 et le début des années 90. Tandis que beaucoup \r\nd'Américains associaient au commencement la maladie aux hommes gais, \r\nl'ignorance au sujet du SIDA a contribué à sa diffusion rapide, \r\nd'abord aux utilisateurs de drogue intraveineux et puis aux \r\nhétérosexuels. Le manque d'information disponible aux gens en \r\ndanger a en particulier affecté le personnel sanitaire comme la \r\nLorraine Theibaud, une infirmière enregistrée à l'hôpital \r\ngénéral de San Francisco. Theibaud et ses collègues, \r\ncraintifs au sujet de contracter ou d'écarter la maladie, n'ont pas \r\nété donnés l'information adéquate ou la formation sur la façon \r\ndont se protéger ou leurs patients. Quand elle a découvert les\r\nméthodes et la technologie de sûreté qui n'étaient pas disponibles\r\nà son hôpital, Theibaud a organisé le personnel sanitaire pour \r\nexiger l'accès à de nouvelles techniques de sûreté. Sa \r\ncampagne a fonctionné, gagnant la nouvelle formation à la sécurité\r\nd'ouvriers et un comité de surveillance permanent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O AIDS emergiu como uma crise de saúde nos 1980's \r\ne nos 1990's adiantados. Quando muitos americanos associaram \r\ninicialmente a doença com os homens gay, o ignorance sobre o AIDS \r\ncontribuiu a sua propagação rápida, primeiramente aos usuários de \r\ndroga intravenous e então aos heterosexuals. A falta da \r\ninformação disponível aos povos no risco afetou particularmente \r\ntrabalhadores de saúde como Lorena Theibaud, uma enfermeira registada\r\nno hospital geral do San Francisco. Theibaud e seus colegas, \r\ntemíveis sobre contrair ou espalhar a doença, não foram dados a \r\ninformação adequada ou treinar em como proteger-se ou seus \r\npacientes. Quando descobriu os métodos e a tecnologia de \r\nsegurança que não estavam disponíveis em seu hospital, Theibaud \r\norganizou trabalhadores de saúde para exijir o acesso às técnicas \r\nnovas de segurança. Sua campanha trabalhou, ganhando o \r\ntreinamento de segurança novo dos trabalhadores e um comitê de \r\nmonitoração permanente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il AIDS è emerso come crisi di salute negli anni \r\n80 e nell'inizio degli anni 90. Mentre molti Americani \r\ninizialmente hanno associato la malattia con gli uomini di \r\ngay, l'ignoranza circa il AIDS ha contribuito alla relativa \r\ndiffusione veloce, in primo luogo agli utenti di droga endovenosi ed \r\nallora ai heterosexuals. La mancanza di informazioni disponibile\r\nalla gente al rischio ha interessato specialmente gli operai di salute\r\ncome il Lorraine Theibaud, un'infermiera registrata all'ospedale \r\ngenerale de San Francisco. Theibaud ed i suoi colleghe, \r\nspaventosi circa contrarre o la diffusione della malattia, non sono \r\nstati dati le informazioni sufficienti o l'addestramento su come \r\nproteggersi o i loro pazienti. Quando ha scoperto i metodi e la \r\ntecnologia di sicurezza che non erano disponibili al suo ospedale, \r\nTheibaud ha organizzato gli operai di salute per richiedere l'accesso \r\nalle nuove tecniche di sicurezza. La sua campagna ha funzionato,\r\nvincendo la nuova formazione in materia di sicurezza degli operai e un\r\ncomitato di controllo permanente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το AIDS προέκυψε ως κρίση υγείας στη δεκαετία του \r\n'80 και την πρόωρη δεκαετία του '90. Ενώ πολλοί Αμερικανοί \r\nσύνδεσαν αρχικά την ασθένεια με τα ομοφυλοφιλικά άτομα, η άγνοια\r\nγια το AIDS συνέβαλε στη γρήγορη διάδοσή της, πρώτα στους \r\nενδοφλέβιους χρήστες φαρμάκων και έπειτα στους ετεροφυλόφιλους. \r\nΗ έλλειψη πληροφοριών διαθέσιμη στους ανθρώπους σε κίνδυνο \r\nείχε επιπτώσεις ιδιαίτερα στους εργαζομένους στον ιατρικό κλάδο \r\nόπως τη Λωρραίνη Theibaud, μια εγγραμμένη νοσοκόμα στο γενικό \r\nνοσοκομείο του Σαν Φρανσίσκο. Στο Theibaud και σοι \r\nσυνάδελφοί της, έντρομοι για την εργολαβία ή τη διάδοση της \r\nασθένειας, δεν παρέχηκαν τις επαρκείς πληροφορίες ή την \r\nκατάρτιση στο πώς να προστατευθούν ή τους ασθενείς τους. \r\nΌταν ανακάλυψε τις μεθόδους και την τεχνολογία ασφάλειας \r\nπου δεν ήταν διαθέσιμες στο νοσοκομείο της, Theibaud οργάνωσε \r\nτους εργαζομένους στον ιατρικό κλάδο για να απαιτήσει την \r\nπρόσβαση στις νέες τεχνικές ασφάλειας. Η εκστρατεία της \r\nελειτούργησε, κερδίζοντας τη νέα κατάρτιση ασφάλειας εργαζομένων\r\nκαι μια μόνιμη ελεγκτική επιτροπή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El SIDA emergió como crisis de salud en los años \r\n80 y los años 90 tempranos. Mientras que muchos americanos \r\nasociaron inicialmente la enfermedad a los hombres gays, la \r\nignorancia sobre SIDA contribuyó a su extensión rápida, primero a \r\nlos utilizadores de droga intravenosos y entonces a los heterosexuals.\r\nLa carencia de la información disponible para la gente en el \r\nriesgo afectó determinado a ayudantes de sanidad como Lorena \r\nTheibaud, enfermera registrada en el hospital general de San \r\nFrancisco. No dieron Theibaud y sus colegas, temerosos sobre \r\ncontraer o separar la enfermedad, la información adecuada o el \r\nentrenamiento en cómo protegerse o a sus pacientes. Cuando ella\r\ndescubrió los métodos y la tecnología de seguridad que no estaban \r\ndisponibles en su hospital, Theibaud ordenó a ayudantes de sanidad \r\npara exigir el acceso a las nuevas técnicas de seguridad. Su \r\ncampaña trabajó, ganando al nuevo entrenamiento de seguridad de los \r\ntrabajadores y a un comité que vigilaba permanente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086419</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105953</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/lorraine-thiebaud-on-safety-issues-for-healthcare-workers-in-the-age-of-aids</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/lorraine-thiebaud-on-safety-issues-for-healthcare-workers-in-the-age-of-aids"
}