{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108284</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108284</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202966</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Girls Speak Out</string>\r\n            <string language=\"x-mt-de\">Mädchen Sprechen Heraus</string>\r\n            <string language=\"x-mt-fr\">Les Filles Parlent Dehors</string>\r\n            <string language=\"x-mt-pt\">As Meninas Falam Para fora</string>\r\n            <string language=\"x-mt-it\">Le Ragazze Parlano Fuori</string>\r\n            <string language=\"x-mt-el\">Τα κορίτσια μιλούν έξω</string>\r\n            <string language=\"x-mt-es\">Las Muchachas Hablan Hacia fuera</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Today, over 115 million children have never set foot inside a school. The fact is that for children living in developing countries, the dream of a first day of school is yet to be realized. The daily realities of poverty, political instability, regional conflict, geography, and cultural or traditional values all play a role to varying degrees -- and the issue of gender disparity makes this fact even more staggering. Full and equal access to education (Article 26) as outlined in the 'Universal Declaration of Human Rights' and 'The Convention on the Rights of the Child' (Articles 2,3,28, and 29), has clearly been out of the reach of poor children -- and even more so in the case of girls. Nearly two-thirds of children who are denied a primary education are girls. In the least developed countries, nearly twice as many adult women than men are illiterate. (Source: UNFPA http://www.unfpa.org/icpd/10/icpd_ed.htm) If you happen to be a female, you are less likely to have access to a quality primary education and beyond -- contributing to the feminization of global poverty. Yet, there is hope despite this current state of affairs. 189 nations have pledged to meet 8 major Millennium Development Goals (MDGs) by 2015. In doing so, nations hope to improve the social and economic development of all peoples. Included in these goals are those that address education and gender disparity: MDG 2: Achieve universal and primary education. MDG 3: Promote gender equality and empower women. Through the activities outlined in this lesson, students will become familiar with the current barriers standing in the way of educational opportunity -- especially for girls. They will watch clips from the WIDE ANGLE film 'Time for School' (2003) to understand the sense of urgency surrounding this issue, the potential benefits that can result from educating girls, and the ways that local communities are trying to address these problems. Note: This lesson focuses on MDG 2 and MDG 3. An introduction to the overall goals of the Millennium Project should be presented prior to this particular lesson.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Heute über 115 Million Kindern haben nie Fuß \r\ninnerhalb einer Schule eingestellt. Die Tatsache ist die für \r\ndie Kinder, die in Entwicklungsländern, der Traum eines ersten Tages \r\nder Schule leben, soll schon verwirklicht werden. Die täglichen\r\nWirklichkeiten der Armut, der politischen Instabilität, der \r\nregionalen $überschneidung, der Geographie und der kulturellen oder \r\ntraditionellen Werte alle spielen eine Rolle zu unterschiedlichen Grad\r\n-- und die Ausgabe der Geschlechtverschiedenheit bildet diese Tatsache\r\nsogar schwankend. Voller und gleicher Zugang zur Ausbildung \r\n(Artikel 26) wie in der ' Universalerklärung der menschlichen Rechte \r\nskizziert und ' die Versammlung über die Rechte des Kindes ' (Artikel\r\n2.3.28 und 29), ist offenbar aus der Reichweite der armen Kinder -- \r\nund sogar so im Fall von den Mädchen heraus gewesen. Fast \r\nzweidrittel von Kindern, denen eine Primärausbildung verweigert \r\nwerden, sind Mädchen. In den wenigen entwickelten Ländern fast\r\nzweimal sind bis zu Erwachsenfrauen als Männer unwissend. \r\n(Quelle: UNFPA http://www.unfpa.org/icpd/10/icpd_ed.htm) \r\nwenn Sie geschehen, eine Frau zu sein, sind Sie weniger \r\nwahrscheinlich, Zugriff zu einer Qualitätsprimärausbildung zu haben \r\nund jenseits -- beitragend zum feminization der globalen Armut. \r\nJedoch gibt es Hoffnung trotz dieser aktuellen Sachlage. \r\n189 Nationen haben versprochen, um 8 \r\nHauptjahrtausend-Entwicklung Ziele (MDGs) bis zum 2015 zu treffen. \r\nWenn sie so tun, hoffen Nationen, die Sozial- und ökonomische \r\nEntwicklung aller Völker zu verbessern. In diesen Zielen \r\ngeschlossen die ein, die Ausbildung und Geschlechtverschiedenheit \r\nadressieren: MDG 2: Erzielen Sie Universal- und \r\nPrimärausbildung. MDG 3: Fördern Sie \r\nGeschlechtgleichheit und bevollmächtigen Sie Frauen. Durch die \r\nAktivitäten, die in dieser Lektion umrissen werden, werden \r\nKursteilnehmer mit den aktuellen Sperren vertraut, die in der Methode \r\nder pädagogischen Gelegenheit -- besonders für Mädchen stehen. \r\nSie überwachen Clips vom Weitwinkelfilm ' Zeit für Schule ' \r\n(2003) die Richtung der Dringlichkeit zu verstehen diese Ausgabe, den \r\nPotentialnutzen, die aus dem Erziehen der Mädchen resultieren \r\nkönnen, und die Methoden umgebend, denen lokale Gemeinschaften \r\nversuchen, diese Probleme zu adressieren. Anmerkung: Diese\r\nLektion konzentriert auf MDG 2 und MDG 3. Eine Einleitung zu den\r\ngesamten Zielen des Jahrtausend-Projektes sollte vor dieser bestimmten\r\nLektion dargestellt werden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Aujourd'hui, plus de 115 millions d'enfants n'ont \r\njamais placé le pied à l'intérieur d'une école. Le fait est \r\ncelui pour des enfants vivant dans les pays en voie de développement,\r\nle rêve d'un premier jour d'école doit être réalisé encore. \r\nLes réalités quotidiennes de la pauvreté, de l'instabilité \r\npolitique, du conflit régional, de la géographie, et des valeurs \r\nculturelles ou traditionnelles tous jouent un rôle aux degrés \r\nvariables -- et la question de la disparité de genre fait ce fait \r\nplus chancelant. La pleine et d'accès égalité à l'éducation\r\n(article 26) conformément 'à la déclaration universelle des droits \r\nde l'homme et 'la convention sur les droits de l'enfance '(articles \r\n2.3.28, et 29), a clairement été hors de l'extension de pauvres \r\nenfants -- et encore plus dans le cas des filles. Presque \r\ndeux-tiers d'enfants qui sont niés une éducation primaire sont des \r\nfilles. Dans les moindres pays développés, presque deux fois \r\nautant de femmes d'adulte que des hommes sont illettrées. \r\n(source : UNFPA http://www.unfpa.org/icpd/10/icpd_ed.htm) \r\nSi vous vous avérez justement être une femelle, vous êtes \r\nmoins pour avoir accès à une éducation primaire de qualité et \r\nlà-bas -- contribuant au feminization de la pauvreté globale. \r\nCependant, il y a espoir en dépit de cet état de la question \r\nactuel. 189 nations ont mis en gage pour rencontrer 8 buts \r\nprincipaux de développement de millénium (MDGs) d'ici 2015. De\r\ncette manière, les nations espèrent améliorer le développement \r\néconomique social et de tous les peuples. Inclus dans ces buts \r\nsont ceux qui adressent l'éducation et la disparité de genre : \r\nMDG 2 : Réalisez l'éducation universelle et primaire. \r\nMDG 3 : Favorisez l'égalité de genre et autorisez les \r\nfemmes. Par les activités tracées les grandes lignes dans \r\ncette leçon, les étudiants se familiariseront avec les barrières \r\nactuelles incommodant l'occasion éducative -- particulièrement pour \r\ndes filles. Ils observeront des clips du film GRAND-ANGULAIRE \r\n'heure pour l'école '(2003) de comprendre le sens de l'urgence \r\nentourant cette issue, les avantages de potentiel qui peuvent \r\nrésulter d'instruire des filles, et les manières dont les \r\ncommunautés locales essayent d'adresser ces problèmes. Note : \r\nCette leçon se concentre sur MDG 2 et MDG 3. Une \r\nintroduction aux buts globaux du projet de millénium devrait être \r\nprésentée avant cette leçon particulière.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Hoje, sobre 115 milhão crianças nunca ajustaram \r\no pé dentro de uma escola. O fato é aquele para as crianças \r\nque vivem em países tornando-se, o sonho de um primeiro dia da escola\r\ndeve ser realizado ainda. As realidades diárias da pobreza, da \r\ninstabilidade política, do conflito regional, da geografia, e de \r\nvalores cultural ou tradicionais todos jogam um papel aos graus \r\nvariando -- e a introdução do disparity do gender faz este fato \r\nmesmo que desconcerta. O acesso cheio e igual à instrução \r\n(artigo 26) como esboçado ' na declaração universal de direitas \r\nhumanas e ' na convenção nas direitas da criança ' (artigos 2.3.28,\r\ne 29), foi claramente fora do alcance de crianças deficientes -- e \r\nmesmo mais assim no exemplo das meninas. Quase dois terços das \r\ncrianças que são negadas uma instrução preliminar são meninas. \r\nEm menos países desenvolvidos, quase duas vezes tantas como \r\nmulheres do adulto do que homens são illiterate. (fonte: \r\nUNFPA http://www.unfpa.org/icpd/10/icpd_ed.htm) se você \r\nacontecer ser uma fêmea, você é mais menos provável ter o acesso a\r\numa instrução preliminar da qualidade e além -- contribuindo ao \r\nfeminization da pobreza global. Ainda, há uma esperança apesar\r\ndeste estado de casos atual. 189 nações prometeram para \r\nencontrar-se com 8 objetivos principais do desenvolvimento do \r\nmillennium (MDGs) por 2015. Em fazer assim, as nações esperam \r\nmelhorar o desenvolvimento social e econômico de todos os povos. \r\nSão incluídas nestes objetivos aqueles que se dirigem à \r\ninstrução e ao disparity do gender: MDG 2: Consiga a \r\ninstrução universal e preliminar. MDG 3: Promova a \r\nigualdade do gender e empower mulheres. Com as atividades \r\nesboçadas nesta lição, os estudantes tornar-se-ão familiares com \r\nas barreiras atuais que estão na maneira da oportunidade educacional \r\n-- especial para meninas. Prestarão atenção a grampos do \r\nÂNGULO LARGO filmar ' a hora para a escola ' (2003) de compreender o \r\nsentido do urgency que cerca esta edição, os benefícios do \r\npotencial que podem resultar de educar meninas, e as maneiras que as \r\ncomunidades locais estão tentando se dirigir a estes problemas. \r\nNota: Esta lição focaliza em MDG 2 e em MDG 3. Uma\r\nintrodução aos objetivos totais do projeto do millennium deve ser \r\napresentada antes desta lição particular.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Oggi, oltre 115 milione bambini non hanno regolato\r\nmai il piede all'interno di una scuola. Il fatto è quello per i\r\nbambini che vivono nei pæsi in via di sviluppo, il sogno di un primo \r\ngiorno della scuola deve ancora essere realizzato. Le realtà \r\nquotidiane di povertà, di instabilità politica, del conflitto \r\nregionale, della geografia e dei valori culturali o tradizionali tutti\r\nsvolgono un ruolo ai gradi di variazione -- e l'emissione della \r\ndisparità di genere fa questo fatto che vacilla. La parità \r\nd'accesso completa ed a formazione (l'articolo 26) conforme 'alla \r\ndichiarazione universale dei diritti dell'uomo e 'la convenzione sui \r\ndiritti del bambino '(gli articoli 2.3.28 e 29), è stata chiaramente \r\ndall'estensione di poveri bambini -- ed ancor più nel caso delle \r\nragazze. Quasi due terzi dei bambini che sono negati una \r\nformazione primaria è ragazze. Nei meno paesi sviluppati, \r\naltretante donne dell'adulto che gli uomini sono quasi due volte \r\nilletterate. (sorgente: UNFPA \r\nhttp://www.unfpa.org/icpd/10/icpd_ed.htm) se sembrate essere una \r\nfemmina, siete meno probabili avere accesso ad una formazione primaria\r\ndi qualità e di là -- contribuendo al feminization di povertà \r\nglobale. Tuttavia, ci è speranza malgrado questa corrente \r\ndichiara degli affari. 189 nazioni hanno impegnato per \r\nvenire a contatto di 8 obiettivi importanti di sviluppo di millennio \r\n(MDGs) entro 2015. In tal modo, le nazioni sperano di migliorare\r\nlo sviluppo sociale ed economico di tutta la gente. Sono inclusi\r\nin questi obiettivi quelli che richiamano la formazione e la \r\ndisparità di genere: MDG 2: Realizzi la formazione \r\nuniversale e primaria. MDG 3: Promuova l'uguaglianza di \r\ngenere ed autorizzi le donne. Con le attività descritte in \r\nquesta lezione, gli allievi diventeranno esperti con le barriere \r\ncorrenti che ostacolano l'occasione educativa -- particolarmente per \r\nle ragazze. Guarderanno le clip dalla pellicola GRANDANGOLARE \r\n'tempo per la scuola '(2003) di capire il senso di urgenza che \r\ncirconda questa edizione, i benefici di potenziale che possono \r\nderivare dall'istruzione delle ragazze ed i modi che le Comunità \r\nlocali stanno provando a richiamare questi problemi. Nota: \r\nQuesta lezione mette a fuoco su MDG 2 e su MDG 3. \r\nUn'introduzione agli obiettivi generali del progetto di \r\nmillennio dovrebbe essere presentata prima di questa lezione \r\nparticolare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σήμερα, πάνω από 115 εκατομμύριο παιδιά δεν έχουν\r\nθέτουν ποτέ το πόδι μέσα σε ένα σχολείο. Το γεγονός \r\nείναι ότι για τα παιδιά που ζουν στις αναπτυσσόμενες χώρες, το \r\nόνειρο μιας πρώτης ημέρας του σχολείου πρόκειται ακόμα να \r\nπραγματοποιηθεί. Οι καθημερινές πραγματικότητες της ένδειας,\r\nτης πολιτικής αστάθειας, της περιφερειακής σύγκρουσης, της \r\nγεωγραφίας, και των πολιτιστικών ή παραδοσιακών αξιών όλες \r\nδιαδραματίζουν έναν ρόλο σε διαφορετικό βαθμό -- και το ζήτημα \r\nτης διαφοράς γένους κάνει αυτό το γεγονός ακόμα πιό παραπαίον.\r\nΠλήρης και ίση πρόσβαση στην εκπαίδευση (άρθρο 26) \r\nσύμφωνα με τη \"καθολική Διακήρυξη των ανθρώπινων δικαιωμάτων\" και\r\n\"η Συνθήκη σχετικά με τα δικαιώματα του παιδιού\" (τα άρθρα \r\n2.3.28, και 29), ήταν σαφώς από την προσιτότητα των φτωχών \r\nπαιδιών -- και ακόμα περισσότερο στην περίπτωση των κοριτσιών. \r\nΣχεδόν τα δύο τρίτα των παιδιών που αμφισβητούνται μια \r\nπρωτοβάθμια εκπαίδευση είναι κορίτσια. Στις λιγότερες \r\nαναπτυγμένες χώρες, σχεδόν δύο φορές τόσο πολλές ενήλικες \r\nγυναίκες από τους άνδρες είναι αναλφάβητες. (Πηγή: \r\nUNFPA http://www.unfpa.org/icpd/10/icpd_ed.htm) εάν συμβαίνετε\r\nνα είστε θηλυκό, είναι λιγότερο πιθανό να έχετε πρόσβαση σε μια\r\nποιοτική πρωτοβάθμια εκπαίδευση και πέρα -- συμβάλλοντας \r\nfeminization της σφαιρικής ένδειας. Ακόμα, υπάρχει \r\nελπίδα παρά αυτήν την παρούσα παρούσα κατάσταση. 189 \r\nέθνη έχουν δεσμεύσει να συναντήσουν 8 σημαντικούς στόχους \r\nανάπτυξης χιλιετίας (MDGs) μέχρι το 2015. Με αυτό τον \r\nτρόπο, τα έθνη ελπίζουν να βελτιώσουν την κοινωνική και \r\nοικονομική ανάπτυξη όλων των λαών. Περιλαμβάνονται σε \r\nαυτούς τους στόχους εκείνοι που εξετάζουν τη διαφορά εκπαίδευσης\r\nκαι φύλου: MDG 2: Επιτύχετε την καθολική και \r\nπρωτοβάθμια εκπαίδευση. MDG 3: Προωθήστε την \r\nισότητα γένους και εξουσιοδοτήστε τις γυναίκες. Μέσω των \r\nδραστηριοτήτων που περιγράφονται σε αυτό το μάθημα, οι σπουδαστές\r\nθα γίνουν εξοικειωμένοι με τα παρόντα εμπόδια που στέκονται με το\r\nδρόμο της εκπαιδευτικής ευκαιρίας -- ειδικά για τα κορίτσια. \r\nΘα προσέξουν τους συνδετήρες από τη WIDE.ANGLE ταινία \r\n\"χρόνος για το σχολείο\" (2003) για να καταλάβουν την αίσθηση \r\nτης επείγουσας ανάγκης που περιβάλλει αυτό το ζήτημα, τα πιθανά \r\nοφέλη που μπορούν να προκύψουν από την εκπαίδευση των κοριτσιών,\r\nκαι τους τρόπους που οι τοπικές κοινότητες προσπαθούν να \r\nεξετάσουν αυτά τα προβλήματα. Σημείωση: Αυτό το \r\nμάθημα εστιάζει σε MDG 2 και MDG 3. Μια εισαγωγή στους \r\nγενικούς στόχους του προγράμματος χιλιετίας πρέπει να \r\nπαρουσιαστεί πριν από αυτό το ιδιαίτερο μάθημα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Hoy, sobre 115 millones de niños nunca han fijado\r\nel pie dentro de una escuela. El hecho es ése para los niños \r\nque viven en países en vías de desarrollo, el sueño de un primer \r\ndía de la escuela debe todavía ser observado. Las realidades \r\ndiarias de la pobreza, de la inestabilidad política, del conflicto \r\nregional, de la geografía, y de los valores culturales o \r\ntradicionales todos desempeñan un papel a los grados que varían -- y\r\nla aplicación la disparidad del género hace este hecho que escalona.\r\nLa igualdad de acceso completa y a la educación (artículo 26) \r\nconforme al ' declaración universal de los derechos humanos y ' la \r\nconvención sobre las derechas del niño ' (los artículos 2.3.28, y \r\n29), ha estado claramente fuera del alcance de niños pobres -- y más\r\ntan en el caso de muchachas. Casi dos tercios de los niños que \r\nse niegan una educación primaria es muchachas. En los menos \r\npaíses desarrollados, tantas mujeres del adulto que hombres son casi \r\ndos veces analfabetas. (fuente: UNFPA \r\nhttp://www.unfpa.org/icpd/10/icpd_ed.htm) si usted sucede ser una \r\nhembra, usted es menos probable tener acceso a una educación primaria\r\nde la calidad y más allá -- contribuyendo al feminization de la \r\npobreza global. Todavía, hay esperanza a pesar de esta \r\nsituación actual. 189 naciones han prometido para resolver 8 \r\nmetas importantes del desarrollo del milenio (MDGs) antes de 2015. \r\nEn hacer así pues, las naciones esperan mejorar el desarrollo \r\nsocial y económico de toda la gente. Se incluyen en estas metas\r\nlos que tratan la educación y la disparidad del género: MDG 2:\r\nAlcance la educación universal y primaria. MDG 3: \r\nPromueva la igualdad del género y autorice a mujeres. Con\r\nlas actividades contorneadas en esta lección, los estudiantes harán \r\nfamiliares con las barreras actuales que están paradas de la manera \r\nde la oportunidad educativa -- especialmente para las muchachas. \r\nMirarán los clips de la película GRANANGULAR ' hora para la \r\nescuela ' (2003) de entender el sentido de la urgencia que rodea esta \r\nedición, las ventajas del potencial que puedan resultar de educar a \r\nmuchachas, y las maneras que las comunidades locales están intentando\r\ntratar estos problemas. Nota: Esta lección se centra en \r\nMDG 2 y MDG 3. Una introducción a las metas totales del \r\nproyecto del milenio se debe presentar antes de esta lección \r\ndeterminada.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:YOLANDA BETANCES\r\nFN:YOLANDA BETANCES\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770202966</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108284</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/girls-speak-out</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/girls-speak-out"
}