{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103878</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103878</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086809</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Self Determination of Free Peoples\": Founding Documents of the American Indian Movement (AIM)</string>\r\n            <string language=\"x-mt-de\">\"Selbstermittlung der freien Völker\": \r\nGründendokumente der indianischen Bewegung (ZIEL)</string>\r\n            <string language=\"x-mt-fr\">\"détermination d'Art de l'auto-portrait des peuples libres\" \r\n: Documents de fondation du mouvement indien (BUT)</string>\r\n            <string language=\"x-mt-pt\">do \"determinação self de povos livres\": \r\nOriginais fundando do movimento indian americano (ALVO)</string>\r\n            <string language=\"x-mt-it\">\"determinazione di auto della gente libera\": \r\nDocumenti fondanti del movimento indiano americano (SCOPO)</string>\r\n            <string language=\"x-mt-el\">\"Μόνος προσδιορισμός των ελεύθερων λαών\": \r\nΊδρυση των εγγράφων του αμερικανικού ινδικού Κινήματος \r\n(AIM)</string>\r\n            <string language=\"x-mt-es\">\"determinación del uno mismo de la gente libre\": \r\nDocumentos de fundación del movimiento indio americano \r\n(PUNTERÍA)</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Indian Reorganization Act of 1934 sought to restore tribal self-determination. In the early 1950s, Congress passed legislation to limit this Act, terminating some American Indian reservations and cutting economic support for others. From 1950 to 1970, more than 100 American Indian tribes lost reservation lands, and the percentage of American Indians living on reservations dropped from 87% to 45%. These changes forced young American Indians to look for work in urban areas. In 1968, young urban-based American Indians in Minnesota formed the American Indian Movement (AIM) to fight mistreatment of American Indians by police and to improve prospects for jobs, education, and housing. In the early 1970s, AIM pressured the Federal government to honor 19th-century treaties that had established Indian peoples as sovereign entities. In 1972, AIM initiated \"The Trail of Broken Treaties,\" an intertribal caravan to reservations and subsequent march to Washington. In 1973, more than 2,000 American Indians came to Wounded Knee, South Dakota, on the Pine Ridge Reservation, following a courthouse disturbance. At this historic site where a massacre of Indians by U.S. cavalry soldiers in 1890 ended years of armed conflict, the demand for hearings on sovereignty rights was met with a siege by FBI forces, Federal marshals, and BIA police. The 71-day stand-off ended with assurances that the White House would seriously review the 1868 Fort Laramie Treaty that had recognized sovereignty of the Lakota nation and their rights to valuable lands. That promise failed to materialize, and in the next few years more than 60 AIM members were killed at Pine Ridge. By the end of the decade, plagued by repression and internal disputes, AIM declined as a leading militant organization, although one faction remains. The following foundational documents were submitted to a Congressional committee by undercover FBI informant Doug Durham, who served for a time as AIM's Director of Security.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die indische Reorganisierung-Tat von 1934 suchte, \r\nStammes- Self-determination wiederherzustellen. In den frühen \r\nfünfziger Jahren führte Kongreß Gesetzgebung, um diese Tat zu \r\nbegrenzen und brach etwas indianischen Reservierungen und des Schnitts\r\nökonomischen Support für andere ab. Von 1950 bis 1970, \r\nverloren mehr als 100 indianische Stämme Reservierung Länder und den\r\nProzentsatz der Indianer, die auf den Reservierungen leben, die von \r\n87% bis 45% fallengelassen wurden. Diese Änderungen erzwangen \r\njunge Indianer, nach Arbeit in den städtischen Bereichen zu suchen. \r\n1968 bildeten junge städtisch-gegründete Indianer in Minnesota\r\ndie indianische Bewegung (ZIEL) zur Kampfmißhandlung der Indianer \r\ndurch Polizei und Aussichten für Jobs, Ausbildung und Gehäuse zu \r\nverbessern. In den frühen siebziger Jahren drueckte ZIEL die \r\nBundesregierung, um Verträge 19th-century zu ehren, die indische \r\nVölker als souveräne Instanzen hergestellt hatten. 1972 \r\ninitialisiert ZIEL \"die Spur der unterbrochenen Verträge,\" ein \r\nintertribal Wohnwagen zu den Reservierungen und folgender März nach \r\nWashington. 1973 kamen mehr als 2.000 Indianer zu verletztem \r\nKnie, South Dakota, auf der Kiefer-Kante-Reservierung und folgten \r\neiner Gerichtstörung. An dieser historischen Site, in der ein \r\nBlutbad der Inder durch VEREINIGTE STAATEN Kavalleriesoldaten in 1890 \r\nJahre der bewaffneten $überschneidung beendete, wurde die Nachfrage \r\nnach Hörfähigkeiten auf Hoheitrechten eine Belagerung von den FBI \r\nKräften, von den Bundesmarschällen und VON DER BIA Polizei \r\ngetroffen. Der Auslauf 71-day beendete mit Versicherungen, daß \r\ndas Weiße Haus ernsthaft den Fort Laramie Vertrag 1868 wiederholen \r\nwürde, der Hoheit der Lakota Nation und ihrer Rechte zu den \r\nwertvollen Ländern erkannt hatte. Diese Versprechung, die und \r\nin den nächsten Jahren verwirklichen nicht können wurde mehr als 60 \r\nZIEL-Bauteile, wurden an der Kiefer-Kante beendet. Ende der \r\nDekade gequält durch Unterdrückung und interne Debatten, sank ZIEL \r\nals führende militante Organisation, obgleich eine Partei bleibt. \r\nDie folgenden grundlegenden Dokumente wurden bei einem \r\nKongreßausschuß undercover FBI vom Berichterstatter Doug Durham \r\neingegeben, der während einer Zeit als Direktor des Zieles der \r\nSicherheit diente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Loi indienne de réorganisation de 1934 a \r\nrecherché à restaurer art de l'auto-portrait-determination tribal. Au début\r\ndes années 50, le congrès a passé la législation pour limiter \r\ncette Loi, terminant un certain soutien économique indien de \r\nréservations et de coupure de d'autres. De 1950 à 1970, plus \r\nde 100 tribus indiennes ont détruit des terres de réservation, et le\r\npourcentage des Indiens d'Amerique vivant sur des réservations \r\nlâchées de 87% à 45%. Ces changements ont forcé de jeunes \r\nIndiens d'Amerique à rechercher le travail dans des zones urbaines. \r\nEn 1968, les jeunes Indiens d'Amerique urbain-basés au \r\nMinnesota ont formé le mouvement indien (BUT) au mauvais traitement \r\nde combat des Indiens d'Amerique par la police et pour améliorer des \r\nperspectives pour les travaux, l'éducation, et le logement. Au \r\ndébut des années 70, le BUT a pressurisé le gouvernement fédéral \r\npour honorer les traités 19th-century qui avaient établi les peuples\r\nindiens en tant qu'entités souveraines. En 1972, le BUT lance \r\n\"la traînée des Traités cassés,\" une caravane de tribus aux \r\nréservations et marche ultérieure à Washington. En 1973, plus\r\nde 2.000 Indiens d'Amerique sont venus au genou blessé, Dakota \r\nDu sud, sur la réservation d'arête de pin, suivant une \r\nperturbation de tribunal. À ce site historique où un \r\nmassacre des Indiens par des soldats de cavalerie des ETATS-UNIS \r\ndans 1890 a terminé des années de conflit armé, la demande des \r\nauditions sur des droites de la souveraineté a été rencontrée un \r\nsiège par des forces de FBI, des maréchaux fédéraux, et la \r\npolice de BIA. L'attente 71-day a terminé avec des assurances \r\nque la Maison Blanche  passerait en revue sérieusement le Traité \r\n1868 de Laramie de fort qui avait identifié la souveraineté de la \r\nnation de Lakota et de leurs droites aux terres valables. Cette \r\npromesse n'est pas matérialisée, et en années à venir plus de 60 \r\nmembres de BUT ont été détruites à l'arête de pin. Vers la \r\nfin de la décennie, infestée par répression et conflits internes, \r\nle BUT a diminué comme principale organisation militante, bien \r\nqu'une faction demeure. Les documents fondamentaux suivants ont \r\nété soumis à un comité congressionnel par l'informateur Doug \r\nDurham du capot interne FBI, qui a servi pendant un certain \r\ntemps comme directeur du but de sécurité.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato indian do reorganization de 1934 procurou \r\nrestaurar o self-determination tribal. Nos 1950s adiantados, o \r\ncongress passou a legislação para limitar este ato, terminando \r\nalguma sustentação econômica indian americana dos reservations e \r\ncortar para outra. 1950 a 1970, mais de 100 tribes indian \r\namericanos perderam terras do reservation, e a porcentagem dos indians\r\namericanos que vivem nos reservations deixados cair de 87% a 45%. \r\nEstas mudanças forçaram indians americanos novos a procurar o \r\ntrabalho em áreas urbanas. Em 1968, os indians americanos \r\nurbano-baseados novos em Minnesota deram forma ao movimento indian \r\namericano (ALVO) ao mau trato da luta de indians americanos por \r\npolícias e para melhorar prospetos para trabalhos, instrução, e \r\ncarcaça. Nos 1970s adiantados, o ALVO exerceu pressão sobre o \r\ngoverno federal para honrar os tratados 19th-century que tinham \r\nestabelecido povos indian como entidades sovereign. Em 1972, o \r\nALVO inicía \"a fuga de tratados quebrados,\" uma caravana intertribal \r\naos reservations e março subseqüente a Washington. Em 1973, \r\nmais de 2.000 indians americanos vieram ao joelho ferido, Dakota sul, \r\nno reservation do cume do pinho, seguindo um distúrbio do tribunal. \r\nNeste local historic onde um massacre dos indians por soldados \r\nda cavalaria de ESTADOS UNIDOS em 1890 terminou anos de conflito \r\narmado, a demanda para hearings em direitas do sovereignty foi \r\nencontrada com com um siege por forças de FBI, por marshals federais,\r\ne por polícias de BIA. O stand-off 71-day terminou com \r\ngarantias que a casa branca reveria seriamente o tratado 1868 de \r\nLaramie do fort que tinha reconhecido o sovereignty da nação de \r\nLakota e de suas direitas às terras valiosas. Essa promessa \r\nnão materialize, e em poucos anos seguintes mais de 60 membros do \r\nALVO foi matada no cume do pinho. Para o fim da década, \r\nflagelada pelo repression e por disputas internas, o ALVO declinou \r\ncomo uma organização militant principal, embora um faction \r\nremanescesse. Os seguintes originais foundational foram \r\nsubmetidos a um comitê congressional pelo informant Doug Durham de \r\ncapa interna FBI, que serviu por um momento como o diretor do alvo da \r\nsegurança.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Legge indiana della riorganizzazione di 1934 ha\r\ncercato di ristabilire il self-determination tribale. \r\nNell'inizio degli anni cinquanta, il congresso ha passato la \r\nlegislazione per limitare questa Legge, terminante un certo sostegno \r\neconomico indiano americano di taglio e di prenotazioni altri. 1950 - 1970, più di 100 tribù indiane americane hanno perso le terre\r\ndi prenotazione e la percentuale degli indiani americani che vivono \r\nsulle prenotazioni cadute da 87% a 45%. Questi cambiamenti hanno\r\nforzato gli indiani americani giovani cercare il lavoro nelle aree \r\nurbane. In 1968, gli indiani americani urbano-basati giovani nel\r\nMinnesota hanno formato il movimento indiano americano (SCOPO) a \r\nmaltrattamento di lotta degli indiani americani dalla polizia e \r\nmigliorare i prospetti per i lavori, la formazione e l'alloggiamento. \r\nAgli inizi degli anni 70, lo SCOPO pressured il governo federale\r\nper honor i Trattati 19th-century che avevano istituito la gente \r\nindiana come entità sovrane. In 1972, lo SCOPO inizia \"la \r\ntraccia dei Trattati rotti,\" un caravan intertribal alle prenotazioni \r\ne procedere successivo a Washington. In 1973, più di 2.000 \r\nindiani americani sono venuto al ginocchio ferrito, il Dakota del Sud,\r\nsulla prenotazione della cresta del pino, seguente una dispersione del\r\ncourthouse. A questo luogo storico in cui un massacre degli \r\nindiani dai soldati del cavalry degli STATI UNITI in 1890 si è \r\nconcluso anni del conflitto munito, la domanda delle udienze sui \r\ndiritti della sovranità è stata incontrata un siege dalle forze del \r\nFBI, dai marshals federali e dalla polizia di BIA. Il \r\ncontrappeso 71-day si è concluso con le assicurazioni che la Casa \r\nBianca rivedrebbe seriamente i 1868 Trattati Forte di Laramie che\r\naveva riconosciuto la sovranità della nazione di Lakota e dei loro \r\ndiritti alle terre importanti. Quella promessa non riuscita per \r\nattuarsi e durante i prossimi anni più di 60 membri di SCOPO è stata\r\nuccisa alla cresta del pino. Per la fine della decade, \r\ncontagiata da repressione e da dispute interne, lo SCOPO ha declinato \r\ncome organizzazione principale del militante, anche se una fazione \r\nrimane. I seguenti documenti fondamentali sono stati presentati \r\nad un comitato congressuale dall'informatore Doug Durham della \r\nundercover FBI, che ha servito per un certo tempo come direttore dello\r\nscopo di sicurezza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο ινδικός νόμος αναδιοργάνωσης του 1934 επιδίωξε να\r\nαποκαταστήσει τη φυλετική αυτοδιάθεση. Στις αρχές της \r\nδεκαετίας του '50, το συνέδριο πέρασε τη νομοθεσία για να \r\nπεριορίσει αυτόν τον νόμο, που ολοκληρώνει κάποια αμερικανική \r\nινδική οικονομική υποστήριξη επιφυλάξεων και κοπής για άλλες. \r\nΑπό το 1950 ως το 1970, περισσότερες από 100 \r\nαμερικανικές ινδικές φυλές έχασαν τα εδάφη επιφύλαξης, και το \r\nποσοστό αμερικανικών Ινδών που ζουν στις επιφυλάξεις ελαττώθηκε \r\nαπό 87% σε 45%. Αυτές οι αλλαγές ανάγκασαν νέους \r\nαμερικανικούς Ινδούς για να ψάξουν την εργασία στις αστικές \r\nπεριοχές. Το 1968, νέοι αστικός-βασισμένοι αμερικανικοί \r\nΙνδοί σε Μινεσότα διαμόρφωσαν το αμερικανικό ινδικό Κίνημα \r\n(AIM) για να παλεψουν την κακή μεταχείριση αμερικανικών Ινδών \r\nαπό την αστυνομία και για να βελτιώσουν τις προοπτικές για τις \r\nεργασίες, την εκπαίδευση, και την κατοικία. Στις αρχές της \r\nδεκαετίας του '70, το AIM πίεσε την ομοσπονδιακή κυβέρνηση για \r\nνα τιμήσει τις συνθήκες 19$ος-αιώνα που είχαν καθιερώσει τους \r\nινδικούς λαούς ως κυρίαρχες οντότητες. Το 1972, το AIM\r\nάρχισε \"το ίχνος των σπασμένων Συνθηκών,\" ένα διαφυλετικό \r\nτροχόσπιτο στις επιφυλάξεις και επόμενος Μάρτιος στην Ουάσιγκτον.\r\nΤο 1973, περισσότεροι από 2.000 αμερικανικοί Ινδοί \r\nήρθαν στο πληγωμένο γόνατο, νότια Ντακότα, στην επιφύλαξη \r\nκορυφογραμμών πεύκων, μετά από μια διαταραχή δικαστηρίων. \r\nΕπί αυτού του ιστορικού τόπου όπου μια σφαγή Ινδών από \r\nτους στρατιώτες ΑΜΕΡΙΚΑΝΙΚΟΥ ιππικού το 1890 τελείωσε τα έτη \r\nένοπλης σύγκρουσης, η απαίτηση για τις ακροάσεις στα δικαιώματα \r\nκυριαρχίας ικανοποιήθηκε με μια πολιορκία από τις δυνάμεις \r\nFBI, τα ομοσπονδιακά marshals, και την αστυνομία BIA. \r\nΗ απόκλιση 71-ημέρας τελείωσε με τις διαβεβαιώσεις ότι ο \r\nλευκός οίκος θα αναθεωρούσε σοβαρά τη Συνθήκη Laramie 1868 \r\nοχυρών που είχε αναγνωρίσει την κυριαρχία του έθνους Lakota \r\nκαι των δικαιωμάτων τους στα πολύτιμα εδάφη. Εκείνη η \r\nυπόσχεση απέτυχε να υλοποιήσει, και στα επόμενα μερικά έτη \r\nπερισσότερα από 60 μέλη AIM σκοτώθηκαν στην κορυφογραμμή \r\nπεύκων. Μέχρι το τέλος της δεκαετίας, που μολύνθηκε από \r\nτην καταστολή και τις εσωτερικές διαφωνίες, το AIM μειώθηκε ως \r\nκορυφαία στρατευμένη οργάνωση, αν και μια φατρία παραμένει. \r\nΤα ακόλουθα θεμελιώδη έγγραφα υποβλήθηκαν σε μια του \r\nΚογκρέσου επιτροπή από το μυστικό πληροφοριοδότη Doug \r\nDurham FBI, ο οποίος εχρησίμευσε για έναν χρόνο ως ο \r\nσκηνοθέτης του AIM της ασφάλειας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto indio de la reorganización de 1934 \r\nintentó restablecer la autodeterminación tribal. En los \r\ncomienzos de los años 50, el congreso aprobó la legislación para \r\nlimitar este acto, terminando una cierta ayuda económica india \r\namericana de las reservaciones y el cortar para otras. A partir \r\nla 1950 a 1970, más de 100 tribus indias americanas perdieron pistas \r\nde la reservación, y el porcentaje de los indios americanos que \r\nvivían en las reservaciones caídas a partir de la 87% hasta el 45%. \r\nEstos cambios forzaron a indios americanos jóvenes buscar el \r\ntrabajo en áreas urbanas. En 1968, los indios americanos \r\nurbano-basados jóvenes en Minnesota formaron el movimiento indio \r\namericano (PUNTERÍA) al maltratamiento de la lucha de indios \r\namericanos del policía y mejorar las perspectivas de trabajos, de la \r\neducación, y de la cubierta. En los años 70 tempranos, la \r\nPUNTERÍA ejerció presión sobre el gobierno federal para honrar los \r\ntratados 19th-century que habían establecido a gente india como \r\nentidades soberanas. En 1972, la PUNTERÍA inició \"el rastro de\r\ntratados quebrados,\" una caravana entre tribus a las reservaciones y \r\nmarzo subsecuente a Washington. En 1973, más de 2.000 indios \r\namericanos vinieron a la rodilla herida, Dakota del Sur, en la \r\nreservación del canto del pino, siguiendo un disturbio del palacio de\r\njusticia. En este sitio histórico en donde una masacre de \r\nindios de los soldados de la caballería de ESTADOS UNIDOS en 1890 \r\nterminó los años del conflicto armado, la demanda para las \r\naudiencias en las derechas de la soberanía fue resuelta con un sitio \r\npor las fuerzas de FBI, los mariscales federales, y el policía de \r\nBIA. El aislamiento 71-day terminó con aseguramientos que la \r\ncasa blanca repasaría seriamente el tratado 1868 de Laramie de la \r\nfortaleza que había reconocido la soberanía de la nación de Lakota \r\ny de las sus derechas a las pistas valiosas. Esa promesa no \r\npodida para materializar, y en los años próximos más de 60 miembros\r\nde la PUNTERÍA fue matada en el canto del pino. Para el final \r\nde la década, plagada por la represión y conflictos internos, la \r\nPUNTERÍA declinó como organización militante principal, aunque \r\nsigue habiendo una facción. Los documentos foundational \r\nsiguientes fueron sometidos a un comité del congreso por el \r\ninformador Doug Durham de undercover FBI, que sirvió por una época \r\ncomo director de la puntería de la seguridad.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086809</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103878</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/self-determination-of-free-peoples-founding-documents-of-the-american-indian-movement-aim</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/self-determination-of-free-peoples-founding-documents-of-the-american-indian-movement-aim"
}