{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103931</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103931</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087395</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">An \"Un-American Bill\": A Congressman Denounces Immigration Quotas</string>\r\n            <string language=\"x-mt-de\">Eine \"Un-Amerikanische Rechnung\": Ein \r\nKongreßabgeordnetes Kündigt Immigration-Quoten</string>\r\n            <string language=\"x-mt-fr\">\"Une Facture Un-Américaine\" : Un Membre du \r\nCongrès Dénonce des Quotes-parts d'Immigration</string>\r\n            <string language=\"x-mt-pt\">\"Uma Conta Un-Americana\": Um Congressista \r\nDenounces Quotas Do Immigration</string>\r\n            <string language=\"x-mt-it\">\"Una Fattura ONU-Americana\": Un Membro del \r\nCongresso Denuncia Le Quote Di Immigrazione</string>\r\n            <string language=\"x-mt-el\">Ένας \"αντιαμερικανικός Bill\": Ένα μέλος του \r\nΚογκρέσσου καταγγέλλει τις ποσοστώσεις μετανάστευσης</string>\r\n            <string language=\"x-mt-es\">Una \"Cuenta Un-Americana\": Un Miembro del \r\nCongreso Denunci Contingentes De la Inmigración</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">At the turn of the 20th century, unprecedented levels of immigration from Southern and Eastern Europe to the United States aroused public support for restrictive immigration laws. After World War I, which temporarily slowed immigration levels, anti-immigration sentiment rose again. Congress passed the Quota Act of 1921, limiting entrants from each nation to 3 percent of that nationality's presence in the U.S. population as recorded by the 1910 census. As a result, immigration from Southern and Eastern Europe dropped to less than one-quarter of pre-World War I levels. Even more restrictive was the Immigration Act of 1924 (Johnson-Reed Act) that shaped American immigration policy until the 1960s. While it passed with only six dissenting votes, congressional debates over the Johnson-Reed Act revealed arguments on both sides of this question of American policy and national identity. For example, on April 8, 1924, Robert H. Clancy, a Republican congressman from Detroit with a large immigrant constituency, defended the \"Americanism\" of Jewish, Italian, and Polish immigrants and attacked the quota provisions of the bill as racially discriminatory and \"un-American.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">An der Jahrhundertwende 20., weckten beispiellose \r\nStufen der Immigration von südlichem und Osteuropa in die Vereinigten\r\nStaaten allgemeinen Support für einschränkende Immigrationgesetze. \r\nNach dem Ersten Weltkrieg der vorübergehend Immigrationstufen \r\nverlangsamte, stieg Anti-Immigration Gefühl wieder. Kongreß \r\nführte die Quote-Tat, von 1921 und begrenzte Eintretende von jeder \r\nNation zu 3 Prozent Anwesenheit dieser Nationalität in der VEREINIGTE\r\nSTAATEN Bevölkerung, wie gespeichert durch die Zählung 1910. \r\nInfolgedessen fiel Immigration von südlichem und von Osteuropa \r\nauf weniger als ein viertel von Stufen des VorWeltkrieges I ab. \r\nWar die Immigration-Tat von 1924 sogar einschränkender \r\n(Johnson-Schilf Tat) die amerikanische Immigrationpolitik bis die \r\nsechziger Jahre formte. Während sie mit nur sechs \r\nandersdenkenden Stimmen überschritt, deckten Kongreßdebatten über \r\nder Johnson-Schilf Tat Argumente auf beiden Seiten dieser Frage der \r\namerikanischen Politik und der nationalen Identität auf. Z.B. \r\nan April 8, 1924, Robert H. Clancy, ein republikanisches \r\nKongreßabgeordnetes von Detroit mit einem großen einwandernden \r\nWahlkreis, verteidigte den \"Amerikanismus\" der jüdischen, \r\nitalienischen, und polnischen Immigranten und nahm die \r\nQuotebestimmungen der Rechnung in Angriff, wie rassisch \r\ndiskriminierend und \"un-Amerikanisch.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À la fin du 20ème siècle, les niveaux sans \r\nprécédent de l'immigration de méridional et l'Europe de l'Est vers \r\nles Etats-Unis ont réveillé le soutien public des lois restrictives \r\nd'immigration. Après la Première Guerre Mondiale, qui a \r\ntemporairement ralenti des niveaux d'immigration, le sentiment \r\nd'anti-immigration a monté encore. Le congrès a passé l'acte \r\nde quote-part de 1921, limitant des débutants de chaque nation à 3 \r\npour cent de la présence de cette nationalité dans la population des\r\nETATS-UNIS comme enregistré par le recensement 1910. En \r\nconséquence, l'immigration méridional et d'Europe de l'Est a chuté \r\nmoins de à un quart de niveaux de la guerre I de pré-Monde. \r\nBien plus restrictive était la Loi d'immigration de 1924 (acte \r\nde Johnson-reed) qui a formé la politique américaine d'immigration \r\njusqu'aux années 60. Tandis qu'elle passait avec seulement six \r\nvoix discordantes, les discussions congressionnelles au-dessus de \r\nl'acte de Johnson-reed ont indiqué des arguments des deux côtés de\r\ncette question de la politique américaine et de l'identité \r\nnationale. Par exemple, 8 avril 1924, Robert H. Clancy, un \r\nmembre du Congrès républicain de Detroit avec un grand collège \r\nélectoral immigré, a défendu l'\"Américanisme\" des immigrés juifs,\r\nitaliens, et polonais et a attaqué les dispositions de quote-part de \r\nla facture comme racial discriminatoires et \"un-Américaines.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na volta do 20o século, os níveis unprecedented \r\ndo immigration de do sul e Europa Oriental aos estados unidos \r\ndespertaram a sustentação pública para leis restritivas do \r\nimmigration. Após o world.war.i, que retardou temporariamente \r\nníveis do immigration, o sentiment do anti-anti-immigration \r\nlevantou-se outra vez. O congress passou o ato do quota de 1921,\r\nlimitando entrants de cada nação a 3 por cento da presença dessa \r\nnacionalidade na população de ESTADOS UNIDOS como gravado pelo \r\ncensus 1910. Em conseqüência, o immigration de do sul e de \r\nEuropa Oriental deixou cair menos a de um quarto de níveis da guerra \r\nI do pre-Mundo. Mesmo mais restritivo era o ato do immigration \r\nde 1924 (ato da Johnson-Lingüeta) que deu forma à política \r\namericana do immigration até os 1960s. Quando passou com \r\nsomente seis votos dissenting, os debates congressionais sobre o ato \r\nda Johnson-Lingüeta revelaram argumentos em ambos os lados desta \r\npergunta da política americana e da identidade nacional. Para o\r\nexemplo, abril em 8, 1924, Robert H. Clancy, um congressista \r\nrepublicano de Detroit com um círculo eleitoral immigrant grande, \r\ndefendeu o \"americanism\" de immigrants jewish, italianos, e poloneses \r\ne atacou as provisões do quota da conta como racial discriminatory e \r\n\"un-Americanas.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Alla fine del ventesimo secolo, i livelli senza \r\nprecedente dell'immigrazione da del sud e l'Europa Orientale al unito \r\nDichiara il sostegno pubblico destato le leggi restrittive di \r\nimmigrazione. Dopo il world.war.i, che temporaneamente ha \r\nritardato i livelli di immigrazione, il sentimento di \r\nanti-immigrazione è aumentato ancora. Il congresso ha passato \r\nla Legge di quota di 1921, di limitazione i debuttanti da ogni nazione\r\na 3 per cento di presenza di quella nazionalità nella popolazione \r\ndegli STATI UNITI come registrato tramite il censimento 1910. Di\r\nconseguenza, l'immigrazione da del sud e dall'Europa Orientale è \r\ncaduto più meno a d'un quarto dei livelli di guerra I del pre-Mondo. \r\nAncor più restrittiva era la Legge di immigrazione di 1924 \r\n(Legge della Johnson-Canna) che ha modellato la politica americana di \r\nimmigrazione fino agli anni 60. Mentre ha passato con soltanto \r\nsei voti dissenting, i dibattiti congressuali sopra la Legge della \r\nJohnson-Canna hanno rivelato gli argomenti da entrambi i lati di \r\nquesto problema della politica americana e dell'identità nazionale. \r\nPer esempio, il 8 aprile 1924, Robert H. Clancy, un membro del \r\nCongresso Repubblicano da Detroit con un grande collegio elettorale \r\nimmigrato, ha difeso \"il americanism\" degli immigranti ebrei, italiani\r\ne polacchi ed ha attacato le disposizioni di quota della fattura come \r\nrazziale discriminatorie e \"ONU-Americane.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο γύρισμα του 20ού αιώνα, τα πρωτοφανή επίπεδα \r\nμετανάστευσης από νότιο και την Ανατολική Ευρώπη στις Ηνωμένες \r\nΠολιτείες ξύπνησαν δημόσια υποστήριξη για τους περιοριστικούς \r\nνόμους μετανάστευσης. Μετά από τον παγκόσμιο πόλεμο Ι, που\r\nεπιβράδυνε προσωρινά τα επίπεδα μετανάστευσης, το συναίσθημα \r\nαντι-μετανάστευσης αυξήθηκε πάλι. Το συνέδριο πέρασε το \r\nνόμο ποσόστωσης του 1921, που περιορίζει τους εισερχόμενους \r\nαπό κάθε έθνος σε 3 τοις εκατό της παρουσίας εκείνης της \r\nυπηκοότητας στον ΑΜΕΡΙΚΑΝΙΚΟ πληθυσμό όπως καταγράφεται από την \r\nαπογραφή 1910. Κατά συνέπεια, η μετανάστευση από νότιο \r\nκαι την Ανατολική Ευρώπη έριξε λιγότερο από στο τέταρτο του \r\nπρο-παγκόσμιου πολέμου Ι τα επίπεδα. Ακόμα πιό \r\nπεριοριστικός ήταν ο νόμος μετανάστευσης του 1924 (νόμος \r\nιοχνσον-καλάμων) που διαμόρφωσε την αμερικανική πολιτική \r\nμετανάστευσης μέχρι τη δεκαετία του '60. Ενώ πέρασε με \r\nμόνο έξι ψήφους διαφωνίας, οι του Κογκρέσου συζητήσεις πέρα \r\nαπό το νόμο ιοχνσον-καλάμων αποκάλυψαν ορίσματα και στις δύο \r\nπλευρές αυτού του θέματος της αμερικανικής πολιτικής και της \r\nεθνικής ταυτότητας. Παραδείγματος χάριν, στις 8 Απριλίου \r\n..1924, Robert H. Clancy, ένα δημοκρατικό μέλος του \r\nΚογκρέσσου από το Ντητρόιτ με μια μεγάλη που έχουν μεταναστεύσει\r\nεκλογική περιφέρεια, υπεράσπισε το \"Americanism\" των εβραϊκών,\r\nιταλικών, και πολωνικών μεταναστών και επιτέθηκε στις παροχές \r\nποσόστωσης λογαριασμού όπως racially μεροληπτικός και \r\n\"αντιαμερικανικός.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Al final del vigésimo siglo, los niveles sin \r\nprecedentes de la inmigración de meridional y Europa Oriental a los \r\nEstados Unidos despertaron la ayuda pública para los leyes \r\nrestrictivos de la inmigración. Después de la Primera Guerra \r\nMundial, que retardó temporalmente niveles de la inmigración, el \r\nsentimiento de la contra-inmigracio'n se levantó otra vez. El \r\ncongreso pasó el acto del contingente de 1921, limitando \r\nprincipiantes de cada nación a 3 por ciento de la presencia de esa \r\nnacionalidad en la población de ESTADOS UNIDOS según lo registrado \r\npor el censo 1910. Consecuentemente, la inmigración de \r\nmeridional y de Europa Oriental cayó menos a de un cuarto de niveles \r\nde la guerra I del pre-Mundo. Aún más restrictivo era el acto \r\nde la inmigración de 1924 (acto de la Johnson-Caña) que formó la \r\npolítica americana de la inmigración hasta los años 60. \r\nMientras que pasó con solamente seis votos disidentes, los \r\ndiscusiones del congreso sobre el acto de la Johnson-Caña revelaron \r\nargumentos en ambas caras de esta cuestión de la política americana \r\ny de la identidad nacional. Por ejemplo, 8 de abril de 1924, \r\nRoberto H. Clancy, miembro del Congreso republicano de Detroit con un \r\ndistrito electoral inmigrante grande, defendió el \"americanism\" de \r\ninmigrantes judíos, italianos, y polacos y atacó las provisiones del\r\ncontingente de la cuenta como racial discriminatorias y \r\n\"un-Americanas.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087395</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103931</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-un-american-bill-a-congressman-denounces-immigration-quotas</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-un-american-bill-a-congressman-denounces-immigration-quotas"
}