{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105834</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105834</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086314</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"If We Must Die\": Claude McKay Limns the \"New Negro\"</string>\r\n            <string language=\"x-mt-de\">\"Wenn Wir Sterben Müssen\": Claude McKay \r\nLimns der \"neue Schwarze\"</string>\r\n            <string language=\"x-mt-fr\">\"Si Nous Devons Mourir\" : Claude McKay Limns\r\nle \"nouveau nègre\"</string>\r\n            <string language=\"x-mt-pt\">\"Se Nós Devemos Morrer\": Claude McKay Limns\r\n\"o negro novo\"</string>\r\n            <string language=\"x-mt-it\">\"Se Dobbiamo Morire\": Claude McKay Limns \"il\r\nnuovo negro\"</string>\r\n            <string language=\"x-mt-el\">\"Εάν πρέπει να πεθάνουμε\": Θ*Θλαuδε McKay \r\nLimns ο \"νέος νέγροσ\"</string>\r\n            <string language=\"x-mt-es\">\"Si Debemos Morir\": Claude McKay Limns el \r\n\"nuevo negro\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Hundreds of writers and artists lived in Harlem in the 1920s and 1930s and were part of a vibrant, creative community that found its voice in what came to be called the \"Harlem Renaissance.\" Alain Locke's 1925 collection  The New Negro --a compilation of literature by and essays about \"New Negro\" artists and black culture--became a \"manifesto\" of the movement. Some of black America's foremost writers contributed stories and poems to the volume. The work of these artists drew upon the African-American experience and expressed a new pride in black racial identity and heritage. Several factors accounted for the birth of the movement and propelled it forward. By 1920 the once white ethnic neighborhood of Harlem in upper Manhattan overflowed with recent African-American migrants from the South and the Caribbean. Black soldiers returning from World War I shared a new sense of pride, militancy, and entitlement, as expressed in Claude McKay's 1919 protest poem \"If We Must Die.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Hunderte Verfasser und Künstler wohnten in Harlem\r\nin den zwanziger Jahren und in den dreißiger Jahren und waren ein \r\nTeil einer vibrant, kreativen Gemeinschaft, die seine Stimme fand in, \r\nwas kam, genannt zu werden die \"Harlem Renaissance.\" Alain \r\nLockes 1925 Ansammlung die neue Schwarze --a Kompilation der Literatur\r\nder vorbei und Versuche über Künstler \"des neuen Schwarzen\" und \r\nschwarze Kultur -- wurde ein \"Manifest\" der Bewegung. \r\nEinige von schwarzen Amerikas vordersten Verfassern trugen \r\nGeschichten und Gedichte zum Datenträger bei. Die Arbeit dieser\r\nKünstler zeichnete nach der Afrikanisch-Amerikanischen Erfahrung und \r\ndrückte einen neuen Stolz in der schwarzen rassischen Identität und \r\nim Erbe aus. Einige Faktoren berechneten die Geburt der Bewegung\r\nund trieben sie vorwärts an. Durch 1920, sobald weiße \r\nethnische Nachbarschaft von Harlem in oberem Manhattan mit neuen \r\nAfrikanisch-Amerikanischen Wanderern vom Süden und von den \r\nKaribischen Meeren überlief. Die schwarzen Soldaten, die vom \r\nErsten Weltkrieg zurückkommen, teilten eine neue Richtung des \r\nStolzes, des Militancy und der Bezeichnung, wie Claude McKays 1919 \r\nausgedrückt im Protestgedicht \", wenn wir sterben müssen.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les centaines d'auteurs et artistes ont habité \r\ndans Harlem dans les années 20 et les années 30 et faisaient \r\npartie d'une communauté vibrante et créatrice qui a trouvé sa \r\nvoix dans ce qui est venu pour s'appeler la \"Renaissance de \r\nHarlem.\" Collection d'Alain Locke 1925 la nouvelle \r\ncompilation de --a de nègre de la littérature près et des essais au\r\nsujet des artistes de \"nouveau nègre\" et de la culture noire -- est \r\ndevenu un \"manifeste\" du mouvement. Certains des premiers \r\nauteurs de l'Amérique noire ont contribué des histoires et des \r\npoésies au volume. Le travail de ces artistes a utilisé \r\nl'expérience afro-américaine et a exprimé une nouvelle fierté en \r\nidentité et héritage raciaux noirs. Plusieurs facteurs ont \r\nexpliqué la naissance du mouvement et l'ont propulsé en avant. \r\nPar 1920 une fois que le voisinage ethnique blanc de Harlem\r\nà Manhattan supérieure débordait avec les migrants afro-américains \r\nrécents des Sud et des Caraïbes. Les soldats noirs \r\nretournant de la Première Guerre Mondiale ont partagé un nouveau \r\nsens de fierté, de militantisme, et de droit, comme exprimé en \r\npoésie de protestation de Claude McKay 1919 \"si nous devons mourir.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As centenas dos escritores e dos artistas viveram \r\nem Harlem nos 1920s e nos 1930s e foram parte de uma comunidade \r\nvibrant, creativa que encontrasse sua voz em o que veio ser chamado de\r\n\"o renascimento Harlem.\" Coleção de Alain Locke 1925 a \r\ncompilação nova do --a do negro da literatura perto e dos essays \r\nsobre \"artistas do negro novo\" e a cultura preta -- tornou-se um \r\n\"manifesto\" do movimento. Alguns de escritores foremost de \r\nAmérica preta contribuíram histórias e poemas ao volume. O \r\ntrabalho destes artistas desenhou em cima da experiência \r\nAfricano-Americana e expressou um orgulho novo na identidade e no \r\nheritage raciais pretos. Diversos fatores explicaram o \r\nnascimento do movimento e propeliram-no para a frente. Por 1920 \r\numa vez que a vizinhança étnica branca de Harlem em Manhattan \r\nsuperior transbordou com os emigrantes Africano-Americanos recentes do\r\nsul e das Caraíbas. Os soldados pretos que retornam do \r\nworld.war.i compartilharam de um sentido novo do orgulho, do \r\nmilitancy, e do entitlement, como expressado no poema do protesto de \r\nClaude McKay 1919 \"se nós devêssemos morrer.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I centinaia dei produttori e degli artisti hanno \r\nvissuto in Harlem negli anni 20 e nei 1930s e facevano parte di una \r\nComunità vibrant e creativa che ha trovato la relativa voce in che \r\ncosa è venuto essere chiamato \"la rinascita di Harlem.\" \r\nAccumulazione di Alain Locke 1925 la nuova compilazione di --a \r\ndel negro di letteratura vicino e dei saggi circa \"gli artisti del \r\nnuovo negro\" e la coltura nera -- è diventato \"un manifesto\" del \r\nmovimento. Alcuni di primi produttori dell'America nera hanno \r\ncontribuito le storia ed i poems al volume. Il lavoro di questi \r\nartisti ha dissipato sull'esperienza Africano-Americana ed ha espresso\r\nun nuovo orgoglio nell'identità e nell'eredità razziali nere. \r\nParecchi fattori hanno rappresentato la nascita del movimento e \r\nlo hanno azionato in avanti. Da 1920 una volta che la vicinanza \r\netnica bianca di Harlem a Manhattan superiore traboccasse con i \r\nmigranti Africano-Americani recenti dal sud e dai Caraibi. I \r\nsoldati neri che ritornano dal world.war.i hanno ripartito un nuovo \r\nsenso di orgoglio, di militanza e di autorizzazione, come espresso \r\nin poem di protesta di Claude McKay 1919 \"se dobbiamo morire.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι εκατοντάδες των συγγραφέων και των καλλιτεχνών \r\nέζησαν σε Harlem στη δεκαετία του '20 και τη δεκαετία του '30 \r\nκαι ήταν μέρος μιας δονούμενης, δημιουργικής κοινότητας που \r\nβρήκε τη φωνή της σε αυτό που ήρθε να κληθεί \"αναγέννηση \r\nHarlem.\" Συλλογή του 1925 του Alain Locke's η νέα \r\nμεταγλώττιση νέγρων AA της λογοτεχνίας κοντά και των δοκίμιων \r\nγια τους καλλιτέχνες \"νέων νέγρων\" και το μαύρο πολιτισμό -- \r\nέγινε ένα \"μανιφέστο\" της μετακίνησης. Μερικοί από τους \r\nπρώτιστους συγγραφείς της μαύρης Αμερικής συνέβαλαν τις ιστορίες\r\nκαι τα ποιήματα στην ένταση του ήχου. Η εργασία αυτών των \r\nκαλλιτεχνών βασίστηκε στην αφρικανικός-αμερικανική εμπειρία και \r\nεξέφρασε μια νέα υπερηφάνεια στη μαύρες φυλετικές ταυτότητα και \r\nτην κληρονομιά. Διάφοροι παράγοντες αποτέλεσαν τη γέννηση \r\nτης μετακίνησης και την ώθησαν μπροστινή. Μέχρι το 1920 η\r\nμιά φορά άσπρη εθνική γειτονιά Harlem στο ανώτερο Μανχάτταν \r\nξεχείλισε με τους πρόσφατους αφρικανικός-αμερικανικούς μετανάστες\r\nαπό το νότο και τις Καραϊβικές Θάλασσες. Οι μαύροι \r\nστρατιώτες που επιστρέφουν από τον παγκόσμιο πόλεμο Ι \r\nμοιράστηκαν μια νέα αίσθηση της υπερηφάνειας, της μαχητικότητας, \r\nκαι της εξουσιοδότησης, όπως εκφράζεται στο ποίημα διαμαρτυρίας \r\nτου Claude McKay's το 1919 \"εάν πρέπει να πεθάνουμε.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los centenares de programas de escritura y de \r\nartistas vivieron en Harlem en los años 20 y los años 30 y eran \r\nparte de una comunidad vibrante, creativa que encontró su voz en \r\nqué vino ser llamada el \"renacimiento de Harlem.\" Colección de\r\nAlain Locke 1925 la nueva compilación del --a del negro de la \r\nliteratura cerca y de los ensayos sobre artistas del \"nuevo negro\" y \r\ncultura negra -- se convirtió un \"manifiesto\" del movimiento. \r\nAlgunos de los primeros programas de escritura de América negra\r\ncontribuyeron historias y los poemas al volumen. El trabajo de \r\nestos artistas trazó sobre la experiencia Africano-Americana y \r\nexpresó un nuevo orgullo en identidad y herencia raciales negras. \r\nVarios factores consideraron el nacimiento del movimiento y lo \r\npropulsaron adelante. Por 1920 una vez que la vecindad étnica \r\nblanca de Harlem en Manhattan superior desbordara con los nómadas \r\nAfricano-Americanos recientes del sur y del Caribe. Los soldados\r\nnegros que volvían de Primera Guerra Mundial compartieron un nuevo \r\nsentido del orgullo, de la militancia, y del derecho, según lo \r\nexpresado en poema de la protesta de Claude McKay 1919 \"si debemos \r\nmorir.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086314</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105834</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/if-we-must-die-claude-mckay-limns-the-new-negro</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/if-we-must-die-claude-mckay-limns-the-new-negro"
}