{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107432</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107432</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200722</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Breaking Up is Hard to Do</string>\r\n            <string language=\"x-mt-de\">Oben brechen ist hart zu tun</string>\r\n            <string language=\"x-mt-fr\">Rupture il est difficile de faire vers le haut</string>\r\n            <string language=\"x-mt-pt\">Quebrar acima é duro de fazer</string>\r\n            <string language=\"x-mt-it\">Rompersi in su è duro da fare</string>\r\n            <string language=\"x-mt-el\">Ο χωρισμός είναι δύσκολο να καθεί</string>\r\n            <string language=\"x-mt-es\">El romperse para arriba es duro de hacer</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The collapse of the Soviet State in 1991 was followed by Chechen President Dzhokhar Dudayev's declaration of the Chechen Republic's independence from Moscow. Concerned over the loss of its territorial integrity, Russian troops invaded the breakaway republic and a civil war ensued. In l996, Chechen rebels regained control of the capital, Grozny, from Russian forces, almost destroying the city in the process. Fighting in Chechnya continues to this day, although on a relatively smaller scale. The WIDE ANGLE video 'Greetings From Grozny' (2002) examines the conflict from the perspectives of Russian soldiers, Chechen separatist militants, radical Chechen Islamists, and civilians living in Grozny.In this lesson, students will explore the multiple perspectives surrounding the conflict, examine the conflict's regional and international implications, and understand the mindsets of Chechens who have managed to maintain their identity and self-esteem in the face of untold human suffering. This lesson can be used during or after a lesson on the breakup of the Soviet Union and the formation of the Russian Federation (1991- present). A basic knowledge of post- Soviet history and basic geographical facts of Eurasia are required for the successful completion of the lesson.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Einsturz des sowjetischen Zustandes 1991 wurde\r\nChechen Präsident Dzhokhar Dudayevs von der Erklärung der \r\nUnabhängigkeit der Chechen-Republik von Moskau gefolgt. \r\nBetroffen über dem Verlust seiner territorialen \r\nVollständigkeit, drangen russische Truppen die abgespaltene Republik \r\nein und ein Bürgerkrieg folgte. In l996 gewannen \r\nChechenaufrührer Steuerung des Kapitals, Grozny, von den russischen \r\nKräften wieder und fast zerstörten die Stadt im Prozeß. Das \r\nKämpfen in Chechnya fährt zu diesem Tag, obgleich auf einem \r\nverhältnismäßig Klein fort. Die video ' Weitwinkelgrüße von\r\nGrozny ' (2002) überprüft die $überschneidung von den Perspektiven \r\nder russischen Soldaten, ChechenSeparatist militants, des \r\nradikalen Chechen Islamists und der Zivilisten, die in Grozny.In diese\r\nLektion leben, Kursteilnehmer erforschen die mehrfachen Perspektiven, \r\nwelche die $überschneidung umgeben, überprüfen die regionalen und \r\ninternationalen Implikationen der $überschneidung und verstehen die \r\nDenkrichtungen von Chechens, die gehandhabt haben, ihre Identität und\r\nSelf-esteem angesichts untold des menschlichen Suffering \r\nbeizubehalten. Diese Lektion kann während oder nach einer \r\nLektion auf dem Auseinanderbrechen des Sowjet-Anschlußes und der \r\nAnordnung der russischen Vereinigung (Geschenk 1991-) verwendet \r\nwerden. Ein grundlegendes Wissen der sowjetischen Geschichte des\r\nPfostens und grundlegende geographische Tatsachen von Eurasia werden \r\nfür die erfolgreiche Beendigung der Lektion benoetigt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'effondrement de l'état soviétique en 1991 a \r\nété suivi de la déclaration de Tchétchène le Président Dzhokhar \r\nDudayev de l'indépendance Tchétchène de la République de Moscou. \r\nPréoccupé par la perte de sa intégrité territoriale, les \r\ntroupes russes ont envahi la république détachée et une guerre \r\ncivile s'est ensuivie. Dans l996, les rebelles de Tchétchène \r\nont regagné la commande du capital, Grozni, des forces russes, \r\ndétruisant presque la ville dans le processus. Le combat dans \r\nChechenie continue à ce jour, bien que sur une échelle \r\nrelativement plus petite. Les 'salutations visuelles \r\nGRANDES-ANGULAIRES de Grozni '(2002) examine le conflit des \r\nperspectives des soldats russes, des militants séparatistes \r\nTchétchènes, des Islamiste Tchétchènes radicaux, et des civils \r\nvivant dans Grozny.In cette leçon, étudiants exploreront les \r\nperspectives multiples entourant le conflit, examineront les \r\nimplications régionales et internationales du conflit, et \r\ncomprendront les mentalités des Tchétchènes qui sont parvenus à \r\nmettre à jour leur identité et art de l'auto-portrait-esteem face à la douleur \r\nhumaine incalculable. Cette leçon peut être utilisée pendant\r\nou après une leçon sur la dissolution d'Union Soviétique et la formation\r\nde la fédération russe (présent 1991-). Une connaissance de \r\nbase de l'histoire soviétique de poteau et des faits géographiques \r\nde base d'Eurasia sont exigés pour l'accomplissement réussi de la \r\nleçon.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O colapso do estado soviético em 1991 foi seguido\r\npela declaração de Chechen Presidente Dzhokhar Dudayev da \r\nindependência da república do chechen de Moscow. Concernido \r\nsobre a perda de sua integridade territorial, as tropas russian \r\ninvadiram a república breakaway e uma guerra civil seguiu. Em \r\nl996, os rebels do chechen regained o controle do capital, Grozny, das\r\nforças russian, destruindo quase a cidade no processo. Lutar em\r\nChechnya continua a este dia, embora em uma escala relativamente \r\nmenor. O ÂNGULO que LARGO ' os cumprimentos video de Grozny ' \r\n(2002) examinam o conflito dos perspectives dos militants russian dos \r\nsoldados, do separatist do chechen, do chechen radical Islamists, e \r\ndos civis que vivem em Grozny.In esta lição, estudantes explorará \r\nos perspectives múltiplos que cercam o conflito, examinará as \r\nimplicações regionais e internacionais do conflito, e compreenderá \r\nos mindsets dos chechens que controlaram manter seus identidade e \r\nself-esteem na cara do sofrimento humano do untold. Esta lição\r\npode ser usada durante ou após uma lição no breakup da \r\nSoviete-união e na formação do federation russian (presente 1991-).\r\nUm conhecimento básico do history soviético do borne e os \r\nfatos geográficos básicos de Eurasia são requeridos para a \r\nconclusão bem sucedida da lição.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il crollo del Soviet Dichiara in 1991 è \r\nstato seguito dalla dichiarazione del Chechen Presidente Dzhokhar \r\nDudayev dell'indipendenza della Repubblica del chechen da Mosca. \r\nInteressato sopra la perdita della relativa integrità \r\nterritoriale, le truppe russe hanno invaso la repubblica staccata e \r\nuna guerra civile ha seguito. In l996, i ribelli del chechen\r\nhanno riguadagnato il controllo del capitale, Groznyi, dalle forze \r\nrusse, quasi distruggere la città nel processo. Il \r\ncombattimento in Chechnya continua a questo giorno, anche se su un a \r\nscala ridotta relativamente. I video 'saluti GRANDANGOLARI da \r\nGroznyi '(2002) esamina il conflitto dalle prospettive dei militanti\r\nrussi del separatista del chechen, dei soldati, delle islamite \r\nradicali del chechen e dei civili che vivono in Grozny.In questa \r\nlezione, allievi esploreranno le prospettive multiple che circondano \r\nil conflitto, esamineranno le implicazioni regionali ed internazionali\r\ndel conflitto e capiranno i mindsets dei chechens che sono riuscito ad\r\neffettuare la loro identità e self-esteem di fronte a suffering umano\r\ndel untold. Questa lezione può essere usata durante o dopo la \r\nlezione sul disfacimento dell'Soviet-unione e sulla formazione della \r\nfederazione russa (presente 1991-). Una conoscenza di base di \r\nstoria sovietica dell'alberino ed i fatti geografici di base di \r\nEurasia sono richiesti per il completamento riuscito della lezione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η κατάρρευση του σοβιετικού κράτους το 1991 \r\nακολουθήθηκε από την τσετσένια δήλωση Προέδρου Dzhokhar \r\nDudayev's της ανεξαρτησίας της τσετσένιας Δημοκρατίας από τη \r\nΜόσχα. Σχετικά με την απώλεια εδαφικής ακεραιότητάς του, \r\nτα ρωσικά στρατεύματα εισέβαλαν στην αποσπασθείσα δημοκρατία και \r\nένας εμφύλιος πόλεμος ακολούθησε. L996, οι τσετσένιοι \r\nεπαναστάτες επανάκτησαν τον έλεγχο του κεφαλαίου, Γκρόζνυ, από \r\nτις ρωσικές δυνάμεις, καταστρέφοντας σχεδόν την πόλη στη \r\nδιαδικασία. Η πάλη σε Τσετσενία συνεχίζεται σε αυτήν την \r\nημέρα, αν και σε μια σχετικά μικρότερη κλίμακα. Οι \r\nτηλεοπτικοί \"χαιρετισμοί WIDE.ANGLE από το Γκρόζνυ\" (2002) \r\nεξετάζουν τη σύγκρουση από τις προοπτικές των ρωσικών \r\nστρατιωτών, των τσετσένιων μαχητών αυτονομιστής, ριζικού \r\nτσετσένιου Islamists, και των πολιτών που ζουν στο Γκρόζνυ \r\nΣε αυτό το μάθημα, οι σπουδαστές θα ερευνήσουν τις \r\nπολλαπλάσιες προοπτικές που περιβάλλουν τη σύγκρουση, θα \r\nεξετάσουν τις περιφερειακές και διεθνείς επιπτώσεις της \r\nσύγκρουσης, και θα καταλάβουν τις νοοτροπίες chechens που έχουν\r\nκατορθώσει να διατηρήσουν την ταυτότητα και τον αυτοσεβασμό τους \r\nπαρά το ανεξιστόρητο ανθρώπινο βάσανο. Αυτό το μάθημα \r\nμπορεί να χρησιμοποιηθεί κατά τη διάρκεια ή μετά από ενός \r\nμαθήματος στην αποσύνθεση της Σοβιετικής Ένωσης και του \r\nσχηματισμού της ρωσικής ομοσπονδίας (παρόν 1991-). Μια \r\nβασική γνώση θέσης - η σοβιετική ιστορία και τα βασικά \r\nγεωγραφικά γεγονότα της Ευρασίας απαιτούνται για την επιτυχή \r\nολοκλήρωση του μαθήματος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El derrumbamiento del estado soviético en 1991 \r\nfue seguido por el declaración de chechen Presidente Dzhokhar Dudayev\r\nde la independencia de la república del chechen de Moscú. \r\nTratado sobre la pérdida de su integridad territorial, las \r\ntropas rusas invadieron la república disidente y una guerra civil \r\nsobrevino. En l996, los rebeldes del chechen recuperaron el \r\ncontrol del capital, Grozny, de las fuerzas rusas, casi destruyendo la\r\nciudad en el proceso. El luchar en Chechnya continúa a este \r\ndía, aunque en una escala relativamente más pequeña. Los ' \r\nsaludos video GRANANGULARES de Grozny ' (2002) examinan el conflicto \r\nde las perspectivas de los soldados rusos, de los militantes \r\nseparatistas del chechen, del chechen radical Islamists, y de los \r\nciviles que viven en Grozny.In esta lección, estudiantes explorarán \r\nlas perspectivas múltiples que rodean el conflicto, examinarán las \r\nimplicaciones regionales e internacionales del conflicto, y \r\nentenderán los mindsets de los chechens que han manejado mantener su \r\nidentidad y autoestima en la cara del sufrimiento humano del untold. \r\nEsta lección se puede utilizar durante o después de una \r\nlección en la desintegración de la Soviet-unio'n y la formación de \r\nla federación rusa (presente 1991-). Un conocimiento básico de\r\nla historia soviética del poste y los hechos geográficos básicos de\r\nEurasia se requieren para la terminación acertada de la lección.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:MELVIN MASKIN\r\nFN:MELVIN MASKIN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770200722</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107432</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/breaking-up-is-hard-to-do</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/breaking-up-is-hard-to-do"
}