{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104193</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104193</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086815</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Seven All Together Went Down\": A Family Disappears in the 1927 Mississippi Flood</string>\r\n            <string language=\"x-mt-de\">\"Alle Sieben Gingen Zusammen Hinunter\": Eine\r\nFamilie verschwindet in der Mississippi Flut 1927</string>\r\n            <string language=\"x-mt-fr\">\"Sept Tous Sont ensemble allés En bas de\" : \r\nUne famille disparaît dans l'inondation 1927 du Mississippi</string>\r\n            <string language=\"x-mt-pt\">\"Sete Todos Foram Junto Abaixo\": Uma \r\nfamília desaparece na inundação 1927 de Mississippi</string>\r\n            <string language=\"x-mt-it\">\"Sette Tutti Sono andato Insieme Giù\": Una \r\nfamiglia sparisce nell'inondazione 1927 del Mississippi</string>\r\n            <string language=\"x-mt-el\">\"Επτά όλοι πήγαν μαζί κάτω από\": Μια \r\nοικογένεια εξαφανίζεται στην πλημμύρα του Μισισιπή του 1927</string>\r\n            <string language=\"x-mt-es\">\"Siete Todos Juntos Fueron Abajo de\": Una \r\nfamilia desaparece en la inundación 1927 de Mississippi</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The history of settlement around the Mississippi River is often depicted as a struggle of humankind against Nature. Yet the very richness and fertility of the soil in the Midwest and South is the direct result of the regular flooding of the Mississippi River and its tributaries. In April 1927, after more than a month of rain, the river overflowed its banks in a flood which inundated more than 16 million acres of land in seven states, destroyed 40,000 buildings, washed away over $100 million in crops, and claimed between 250 and 500 lives. For his book about the flood  Deep_n as it Come , historian Pete Daniel interviewed Herman Caillouet, an Army Corps of Engineers employee who used his twenty-two-foot boat to rescue 175 people stranded by the rising waters. Here Caillouet told of his futile attempt to rescue a family of seven.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Geschichte der Regelung um den Mississippi \r\nFluß wird häufig als Kampf der Menschheit gegen Natur bildlich \r\ndargestellt. Dennoch ist der Reichtum und die Ergiebigkeit des \r\nBodens im Mittelwesten und im Süden das direkte Resultat der \r\nregelmäßigen Überschwemmung des Mississippi Flusses und seiner \r\nSteuerbaren. Im April 1927, nach mehr als ein Monat des Regens, \r\nlief der Fluß seine Bänke in einer Flut, die mehr als 16 Million \r\nMorgen Land in sieben Zuständen überflutete über, zerstört 40.000 \r\nGebäuden, weg gewaschen über $100 Million in den Getreide, und \r\nzwischen 250 und 500 Lebensdauern behauptet. Für sein Buch \r\nüber die Flut Deep_n, da sie kommt, interviewte Historiker Peter \r\nDaniel Herman Caillouet, ein Armee-Korps des Ingenieurangestellten, \r\ndas sein Zwanzig-zwei-Fuß Boot benutzte, um 175 Leute zu retten, die \r\ndurch das Steigen angeschwemmt wurden, wässert. Hier erklärte \r\nCaillouet von seinem vergeblichen Versuch, eine Familie von sieben zu \r\nretten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'histoire du règlement autour du fleuve du \r\nMississippi est souvent dépeinte comme lutte de l'humanité contre la\r\nnature. Pourtant la richesse et la fertilité mêmes du sol dans\r\nle Midwest et les Sud est le résultat direct de \r\nl'inondation régulière du fleuve du Mississippi et de ses \r\ntributaires. En avril 1927, après plus qu'un mois de pluie, le \r\nfleuve a débordé ses banques dans une inondation qui a inondé plus \r\nde 16 millions d'acres de terre dans sept états, détruite 40.000 \r\nbâtiments, enlevée plus de $100 millions dans les collectes, et \r\nréclamée entre les 250 et 500 vies. Pour son livre concernant \r\nl'inondation Deep_n car elle viennent, l'historien Peter Daniel a \r\ninterviewé Herman Caillouet, des corps d'armée d'employé \r\nd'ingénieurs qui ont utilisé son bateau de vingt-deux-pied pour \r\nsauver 175 personnes échouées par se lever arrosent. Ici \r\nCaillouet a raconté sa tentative futile de sauver une famille de \r\nsept.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O history do estabelecimento em torno do rio de \r\nMississippi é descrito frequentemente como um esforço do humankind \r\nde encontro à natureza. Contudo o richness e a fertilidade very\r\ndo solo no Midwest e no sul são o resultado direto do flooding \r\nregular do rio de Mississippi e de seus tributários. Em abril \r\n1927, após mais do que um mês da chuva, o rio transbordou seus \r\nbancos em uma inundação que inundated mais de 16 milhão acres da \r\nterra em sete estados, destruída 40.000 edifícios, lavada afastado \r\nsobre $100 milhões nas colheitas, e reivindicada entre 250 e 500 \r\nvidas. Para seu livro sobre a inundação Deep_n porque vem, o \r\nhistorian Pete Daniel entrevistou Herman Caillouet, um corpo da armada\r\ndo empregado dos coordenadores que usasse seu barco de vinte-dois-pé \r\nsalvar 175 povos encalhados se levantar molhasse. Aqui Caillouet\r\ndisse de sua tentativa futile de salvar uma família de sete.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La storia dello stabilimento intorno al fiume del \r\nMississippi è descritta spesso come lotta di humankind contro la \r\nnatura. Tuttavia la ricchezza e la fertilità stesse del terreno\r\nnel Midwest e nel sud è il risultato diretto del flooding normale del\r\nfiume del Mississippi e dei relativi tributari. Nel mese di \r\naprile del 1927, dopo più di un mese di pioggia, il fiume ha \r\ntraboccato la relativa banca in un inondazione che inundated \r\npiù di 16 milione acri di terra in sette dichiara, \r\ndistrutto 40.000 costruzioni, lavato via oltre $100 milioni nei\r\nraccolti ed esatto fra 250 e 500 vite. Per il suo libro \r\nsull'inondazione Deep_n poichè viene, lo storico Pete Daniel ha \r\nintervistato Herman Caillouet, Corpo dell'esercito \r\ndell'impiegato degli assistenti tecnici che ha utilizzato la sua barca\r\ndel venti-due-piede per salvare 175 genti incagliate dall'aumentare \r\ninnaffia. Qui Caillouet ha detto a del suo tentativo inutile di \r\nsalvare una famiglia di sette.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ιστορία της τακτοποίησης γύρω από τον ποταμό του \r\nΜισισιπή απεικονίζεται συχνά ως προσπάθεια της ανθρωπότητας \r\nενάντια στη φύση. Ακόμα η ίδιες οι αφθονία και η \r\nγονιμότητα του χώματος midwest και το νότο είναι το άμεσο \r\nαποτέλεσμα της κανονικής πλημμύρας του ποταμού του Μισισιπή και \r\nτων παραπόταμών της. Τον Απρίλιο του 1927, μετά από \r\nέναν περισσότερο από μήνα της βροχής, ο ποταμός ξεχείλισε τις \r\nτράπεζές του σε μια πλημμύρα που πλημμύρισε περισσότερα από \r\n16 εκατομμύριο στρέμματα του εδάφους σε επτά κράτη, που \r\nκαταστράφηκαν 40.000 κτήρια, που πλύθηκαν μακριά πάνω από \r\n$100 εκατομμύρια στις συγκομιδές, και που απαιτήθηκαν μεταξύ \r\n250 και 500 ζωών. Για το βιβλίο του για την πλημμύρα \r\nDeep_n καθώς έρχεται, ο ιστορικός pete Daniel πήρε \r\nσυνέντευξη από το Herman Caillouet, ένας στρατός Σώμα \r\nτου υπαλλήλου μηχανικών που χρησιμοποίησε τη βάρκα \r\nείκοσι-δύο-ποδιών του για να διασώσει 175 ανθρώπους από τα \r\nπου προσάραξαν ύδατα αύξησης. Εδώ Caillouet που λέεται \r\nτης ανώφελης προσπάθειάς του να διασώσει μια οικογένεια επτά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La historia del establecimiento alrededor del río\r\nde Mississippi se representa a menudo como lucha del humankind contra \r\nla naturaleza. Con todo la mismas riqueza y fertilidad del suelo\r\nen el Cercano oeste y el sur es el resultado directo del flooding \r\nregular del río de Mississippi y de sus tributarios. En abril \r\nde 1927, después más que un mes de la lluvia, el río desbordó sus \r\nbaterías en una inundación que inundated más de 16 millones de \r\nacres de pista en siete estados, destruida 40.000 edificios, lavada \r\nlejos sobre $100 millones en cosechas, y demandada entre 250 y 500 \r\nvidas. Para su libro acerca de la inundación Deep_n como viene,\r\nel historiador Pete Daniel se entrevistó con Herman Caillouet, cuerpo\r\nde ejército del empleado de los ingenieros que utilizó su barco del \r\nveinte-dos-pie para rescatar a 175 personas trenzadas por el \r\nlevantamiento riega. Aquí Caillouet dijo de su tentativa vana \r\nde rescatar una familia de siete.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086815</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104193</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/seven-all-together-went-down-a-family-disappears-in-the-1927-mississippi-flood</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/seven-all-together-went-down-a-family-disappears-in-the-1927-mississippi-flood"
}