{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107242</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107242</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086800</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Sarah Smith Emery - Memories of a Massachusetts Girlhood at the Turn of the 19th century</string>\r\n            <string language=\"x-mt-de\">Sarah Smith Schmirgel - Speicher von einem \r\nMassachusetts Girlhood an der Jahrhundertwende 19.</string>\r\n            <string language=\"x-mt-fr\">Émeris de Sarah Smith - mémoires d'un \r\nMassachusetts Girlhood à la fin du 19ème siècle</string>\r\n            <string language=\"x-mt-pt\">Esmeril de Sarah Smith - memórias de um \r\nMassachusetts Girlhood na volta do 1ø século</string>\r\n            <string language=\"x-mt-it\">Smeriglio di Sarah Smith - memorie di un \r\nMassachusetts Girlhood alla fine del diciannovesimo secolo</string>\r\n            <string language=\"x-mt-el\">Σμύριδα Smith Sarah - μνήμες μιας Μασαχουσέτης \r\nGirlhood στο γύρισμα του 19$ου αιώνα</string>\r\n            <string language=\"x-mt-es\">Esmeril de Sarah Smith - memorias de un \r\nMassachusetts Girlhood al final del diecinueveavo siglo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Sarah Smith Emery, in her nineties when she wrote this memoir, grew up around the turn of the 19th century in the Massachusetts countryside. Her family lived on a farm near the port town of Newburyport, on the Merrimack River. Life on the farm, as she described it, was a series of peaceful routines organized by season, time of day, age, and gender. Emery described the home production of food, such as butter and cheese, and household items, including candles, soap, and clothing. Spinning, weaving, knitting, sewing, dressmaking, cooking, preserving food, and housecleaning filled this early nineteenth-century girl's life, while the men in her family farmed, butchered, and chopped wood. Militia training took place twice each year, in spring and fall. At the time that Emery was writing, the United States was rapidly shifting from an agricultural to an urban industrial economy, and nostalgia for rural life thus colored her recollections.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Sarah Smith Schmirgel, in ihren neunziger Jahren, \r\nals sie diese Abhandlung schrieb, wuchs um die Jahrhundertwende 19. in\r\nder Massachusetts Landschaft auf. Ihre Familie lebte auf einem \r\nBauernhof nahe der Portstadt von Newburyport, auf dem Merrimack Fluß.\r\nDas Leben auf dem Bauernhof, wie sie ihn beschrieb, war eine \r\nReihe ruhige Programme, die durch Jahreszeit, Zeit, Alter und \r\nGeschlecht organisiert wurden. Schmirgel beschrieb die \r\ninländische Produktion der Nahrung, wie Butter und Käse und Haushalt\r\nEinzelteile, einschließlich Kerzen, Seife und Kleidung. _ \r\nspinnen, spinnen, stricken, nähen, dressmaking, kochen, konservieren \r\nNahrung, und Haus putzen füllen dies früh 19.-Jahrhundert Mädchen \r\nLebensdauer, während d Mann in ihr Familie bewirtschaften, \r\nschlachten, und hacken Holz. Miliztraining fand zweimal jedes \r\nJahr, im Frühjahr und Fall statt. Zu der Zeit als dieser \r\nSchmirgel schrieb, verschoben die Vereinigten Staaten schnell von \r\neinem landwirtschaftlichen auf eine städtische industrielle \r\nWirtschaft, und Nostalgie für landwirtschaftliche Lebensdauer \r\nfärbte folglich ihre Erinnerungen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'émeris de Sarah Smith, en quelques ses années \r\n'90 quand elle a écrit ce mémoire, a grandi autour du tournant du \r\n19ème siècle dans la campagne du Massachusetts. Sa famille a \r\nvécu à une ferme près de la ville gauche de Newburyport, sur le \r\nfleuve de Merrimack. La vie à la ferme, comme elle l'a \r\ndécrite, était une série de sous-programmes paisibles organisés \r\npar saison, heure, âge, et genre. L'émeris a décrit la \r\nproduction à la maison de la nourriture, telle que le beurre et \r\nfromage, et des éléments de ménage, y compris les bougies, le \r\nsavon, et l'habillement. _ tourner, tisser, tricoter, coudre, \r\ncouture, faire cuire, préserver nourriture, et faire le ménage \r\nremplir ce tôt dix-neuvième-siècle fille vie, tandis que le homme \r\ndans son famille cultiver, envoyer à la boucherie, et couper bois. \r\nLa formation de milice a eu lieu deux fois tous les ans, au \r\nprintemps et la chute. Lorsque cet émeris écrivait, les \r\nEtats-Unis décalaient rapidement d'un agricole à une économie \r\nindustrielle urbaine, et la nostalgie pendant la vie rurale a ainsi \r\ncoloré ses souvenirs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O esmeril de Sarah Smith, em seus nineties quando \r\nescreveu este memoir, cresceu acima em torno da volta do 1ø século \r\nno campo de Massachusetts. Sua família viveu em uma fazenda \r\nperto da cidade portuária de Newburyport, no rio de Merrimack. \r\nA vida na fazenda, como a descreveu, era uma série das rotinas \r\ncalmas organizadas pela estação, pela hora, pela idade, e pelo \r\ngender. O esmeril descreveu a produção home do alimento, tal \r\ncomo a manteiga e o queijo, e os artigos da casa, including velas, \r\nsabão, e roupa. _ gir, teç, knitting, sewing, dressmaking, \r\ncozinh, preserv alimento, e housecleaning ench este adiantado \r\ndécimo-século menina vida, enquanto que homem seu família cultiv, \r\nmassacr, e chopped madeira. O treinamento da milícia ocorreu \r\nduas vezes cada ano, na mola e na queda. Então esse esmeril \r\nestava escrevendo, os estados unidos estavam deslocando ràpidamente \r\nde um agricultural a uma economia industrial urbana, e a nostalgia \r\npara a vida rural coloriu assim seus recollections.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Lo smeriglio di Sarah Smith, nei suoi anni '90 \r\nquando ha scritto questa memoria, si è sviluppato in su intorno alla \r\ngirata del diciannovesimo secolo nella campagna del Massachusetts. \r\nLa sua famiglia ha vissuto su un podere vicino alla città port \r\ndi Newburyport, sul fiume di Merrimack. La vita sul podere, come\r\nlo ha descritto, era una serie di procedure pacifiche organizzate \r\ndalla stagione, dall'ora, dall'età e dal genere. Lo smeriglio \r\nha descritto la produzione domestica di alimento, quali burro e \r\nformaggio ed articoli della famiglia, compreso le candele, il sapone \r\ned i vestiti. _ fil, tess, lavor a maglia, cuc, dressmaking, \r\ncucinare, conserv alimento, e housecleaning riemp questo in anticipo \r\ndiciannovesimo-secolo ragazza vita, mentre uomo suo famiglia coltiv, \r\nmacell, e tagli legno. L'addestramento della milizia ha avvenuto\r\ndue volte ogni anno, in primavera e la caduta. Quando quello \r\nsmeriglio stava scrivendo, unito Dichiara velocemente stava \r\nspostando da un agricolo ad un'economia industriale urbana ed il \r\nnostalgia per vita rurale ha colorato così i suoi ricordi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σμύριδα Smith Sarah, στη δεκαετία του '90 της \r\nόταν έγραψε αυτά τα απομνημονεύματα, μεγάλωσε γύρω από τη \r\nστροφή του 19$ου αιώνα στην επαρχία της Μασαχουσέτης. Η \r\nοικογένειά της έζησε σε ένα αγρόκτημα κοντά στην πόλη λιμένων \r\nNewburyport, στον ποταμό Merrimack. Η ζωή στο \r\nαγρόκτημα, δεδομένου ότι την περιέγραψε, ήταν μια σειρά \r\nειρηνικών ρουτινών που οργανώθηκαν κατά την εποχή, το χρόνο της \r\nημέρας, την ηλικία, και φύλο. Η σμύριδα περιέγραψε τη \r\nβασική παραγωγή των τροφίμων, όπως το βούτυρο και το τυρί, και \r\nτα οικιακά αντικείμενα, συμπεριλαμβανομένων των κεριών, του \r\nσαπουνιού, και του ιματισμού. Η περιστροφή, η ύφανση, το \r\nπλέξιμο, το ράψιμο, dressmaking, μαγειρεύοντας, συντηρώντας τα \r\nτρόφιμα, και housecleaning γέμισαν τη ζωή αυτού του πρώτου \r\nκοριτσιού δέκατος-αιώνα, ενώ τα άτομα στην οικογένειά της \r\nκαλλιέργησαν, σφαγμένος, και τεμάχισαν το ξύλο. Η κατάρτιση\r\nπολιτοφυλακής πραγματοποιήθηκε δύο φορές κάθε έτος, την άνοιξη \r\nκαι πέφτει. Στο χρόνο που η σμύριδα έγραφε, οι Ηνωμένες \r\nΠολιτείες μετατοπίζονταν γρήγορα από μια γεωργική σε μια αστική \r\nβιομηχανική οικονομία, και νοσταλγία για την αγροτική ζωή \r\nχρωμάτισε έτσι τις αναμνήσεις της.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El esmeril de Sarah Smith, en los sus an'os \r\nnoventa cuando ella escribió esta memoria, creció para arriba \r\nalrededor de la vuelta del diecinueveavo siglo en el campo de \r\nMassachusetts. Su familia vivió en una granja cerca de la \r\nciudad portuaria de Newburyport, en el río de Merrimack. La \r\nvida en la granja, como ella la describió, era una serie de rutinas \r\npacíficas ordenadas por la estación, la hora, la edad, y el género.\r\nEl esmeril describió la producción casera del alimento, tal \r\ncomo mantequilla y queso, y los items de la casa, incluyendo velas, \r\njabón, y la ropa. _ hacer girar, tejer, hacer punto, coser, \r\ndressmaking, cocinar, preservar alimento, y housecleaning llenar este \r\ntemprano diecinueveavo-siglo muchacha vida, mientras que hombre en su \r\nfamilia cultivar, matar, y tajar madera. El entrenamiento de la \r\nmilicia ocurrió dos veces cada año, en resorte y caída. \r\nCuando ese esmeril escribía, los Estados Unidos cambiaban de \r\npuesto rápidamente de un agrícola a una economía industrial urbana,\r\ny la nostalgia para la vida rural coloreó así sus recuerdos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086800</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107242</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/sarah-smith-emery-memories-of-a-massachusetts-girlhood-at-the-turn-of-the-19th-century</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/sarah-smith-emery-memories-of-a-massachusetts-girlhood-at-the-turn-of-the-19th-century"
}