{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107916</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107916</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086949</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Greatest Thing\": A Kentucky Coal Miner on the 1933 Revival of the United Mine Workers of America</string>\r\n            <string language=\"x-mt-de\">\"Die Größte Sache\": Ein Kentucky \r\nKohle-Bergmann auf der Wiederbelebung 1933 der vereinigten Grube \r\nArbeiter von Amerika</string>\r\n            <string language=\"x-mt-fr\">\"La Plus grande Chose\" : Un mineur du \r\nKentucky sur la renaissance 1933 des mineurs unis de l'Amérique</string>\r\n            <string language=\"x-mt-pt\">\"A Coisa A mais grande\": Um mineiro de \r\ncarvão de Kentucky no revival 1933 dos trabalhadores de mina unidos \r\nde América</string>\r\n            <string language=\"x-mt-it\">\"La Cosa Più grande\": Un minatore delle \r\nminiere di carbone del Kentucky sulla rinascita 1933 dei minatori \r\nuniti dell'America</string>\r\n            <string language=\"x-mt-el\">\"Το μέγιστο πράγμα\": Ένας ανθρακωρύχος του \r\nΚεντάκυ στην αναγέννηση του 1933 των ενωμένων εργαζομένων \r\nορυχείου της Αμερικής</string>\r\n            <string language=\"x-mt-es\">\"La Cosa Más grande\": Un minero de carbón \r\nde Kentucky en el renacimiento 1933 de los trabajadores de mina unidos\r\nde América</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The sudden revival of the United Mine Workers of America in 1933 was a remarkable story. In late 1932 the UMWA was a shambles, yet by the fall of 1933 the miners' union had won a contract that guaranteed it recognition and stability in the hitherto nonunion southern Appalachian coal fields and was perhaps in the strongest position of its history. There was much debate over who had been the architect of this revival: some miners credited Franklin D. Roosevelt while others felt that the President of the UMWA, John L. Lewis, was the truly instrumental leader. For Buster Ratliff, interviewed by Nyoka Hawkins in 1987, the coming of unionization was the end of \"slavery\"and the emancipators were both John L. Lewis and Franklin D. Roosevelt, as well as another UMWA leader, Tom Raney.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die plötzliche Wiederbelebung der vereinigten \r\nGrube Arbeiter von Amerika 1933 war eine bemerkenswerte Geschichte. \r\nIn späten 1932 war das UMWA Shambles, dennoch bis zum dem Fall \r\nvon 1933 hatte der Anschluß der Bergmänner einen Vertrag gewonnen, \r\nder ihm garantierte, daß Anerkennung und Stabilität in der bisher \r\nnicht organisierten südlichen Appalachian Kohle auffängt \r\nund möglicherweise in der stärksten Position seiner Geschichte war. \r\nEs gab viel Debatteüberschuß, der der Architekt dieser \r\nWiederbelebung gewesen war: einige Bergmänner schrieben \r\nFranklin D. Roosevelt gut, während andere glaubten, daß der \r\nPräsident des UMWA, John L. Lewis, der wirklich instrumentelle \r\nFührer war. Für Kerl Ratliff, interviewt durch Nyoka Hawkins \r\n1987, war das Kommen von Unionization das Ende von \"slavery\"and, das \r\ndie Befreier John L. Lewis und Franklin D. Roosevelt waren, sowie \r\neinen anderen UMWA Führer, Tom Raney.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La renaissance soudaine des mineurs unis de \r\nl'Amérique en 1933 était une histoire remarquable. Dans 1932 \r\nen retard l'UMWA était une pagaille, pourtant par la chute de 1933\r\nl'union des mineurs avait gagné un contrat qui l'a garantie \r\nidentification et stabilité dans les bassins houillers appalachiens \r\nméridionaux jusqu'ici non syndiqué et était peut-être en position \r\nla plus forte de son histoire. Il y avait beaucoup d'excédent \r\nde discussion qui avait été l'architecte de cette renaissance : \r\nquelques mineurs ont crédité Franklin D. Roosevelt tandis que \r\nd'autres estimaient que le président de l'UMWA, John L. Lewis, était\r\nl'amorce véritablement instrumentale. Pour le type Ratliff, \r\ninterviewé par Nyoka Hawkins en 1987, venir de la syndicalisation \r\nétait l'extrémité du \"slavery\"and que les émancipateurs étaient \r\nJohn L. Lewis et Franklin D. Roosevelt, aussi bien qu'une autre amorce\r\nd'UMWA, Tom Raney.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O revival repentino dos trabalhadores de mina \r\nunidos de América em 1933 era uma história notável. Em 1932 \r\natrasados o UMWA era shambles, contudo pela queda de 1933 a união dos\r\nmineiros tinha ganhado um contrato que a garantisse recognition e \r\nestabilidade nos campos appalachian do sul hitherto nonunion de \r\ncarvão e estava talvez na posição a mais forte de seu history. \r\nHavia muito excesso do debate que tinha sido o arquiteto deste \r\nrevival: alguns mineiros creditaram Franklin D. Roosevelt quando\r\noutros sentiram que o presidente do UMWA, John L. Lewis, era o líder \r\nverdadeiramente instrumental. Para o buster Ratliff, \r\nentrevistado por Nyoka Hawkins em 1987, a vinda do unionization era a \r\nextremidade do \"slavery\"and que os emancipators eram  John L. Lewis e \r\nFranklin D. Roosevelt, as.well.as um outro líder de UMWA, Tom Raney.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La rinascita improvvisa dei minatori uniti \r\ndell'America in 1933 era una storia notevole. In 1932 ritardati \r\nil UMWA era un macello, tuttavia entro la caduta di 1933 l'unione \r\ndei minatori aveva vinto un contratto che la ha garantita \r\nriconoscimento e stabilità nei bacini carboniferi appalachian del sud\r\nfino ad ora non sindacali ed era forse nella posizione più forte \r\ndella relativa storia. Ci era molta eccedenza di dibattito che \r\nera stata l'architetto di questa rinascita: alcuni minatori \r\nhanno accreditato Franklin D. Roosevelt mentre altri hanno ritenuto \r\nche il presidente del UMWA, John L. Lewis, era il capo vero \r\nstrumentale. Per il fenomeno Ratliff, intervistato da Nyoka \r\nHawkins in 1987, venire del unionization era l'estremità \"di \r\nslavery\"and che i emancipators erano sia John L. Lewis che Franklin D.\r\nRoosevelt, così come un altro capo di UMWA, Tom Raney.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ξαφνική αναγέννηση των ενωμένων εργαζομένων \r\nορυχείου της Αμερικής το 1933 ήταν μια αξιοπρόσεκτη ιστορία. \r\nΣτα τέλη του 1932 το UMWA ήταν ένα σφαγείο, όμως από\r\nτο φθινόπωρο του 1933 η ένωση των ανθρακωρύχων είχε κερδίσει \r\nμια σύμβαση που της εγγυήθηκε την αναγνώριση και τη σταθερότητα \r\nστα έως τώρα μη συνδικαλιστικά νότια της όξινης απορροής πεδία \r\nάνθρακα και ήταν ίσως στην ισχυρότερη θέση της ιστορίας της. \r\nΥπήρξε μεγάλη συζήτηση πέρα από ποιος ήταν ο αρχιτέκτονας\r\nαυτής της αναγέννησης: μερικοί ανθρακωρύχοι πίστωσαν \r\nFranklin Δ. Roosevelt ενώ άλλοι θεώρησαν ότι ο Πρόεδρος του\r\nUMWA, John L. Lewis, ήταν ο αληθινά οργανικός ηγέτης. \r\nΓια buster Ratliff, που πέρασε από συνέντευξη από \r\nNyoka Hawkins το 1987, ο ερχομός της συνδικαλικοποίησης \r\nήταν το τέλος \"του slavery\"and που τα emancipators ήταν και \r\nJohn L. Lewis και Franklin Δ. Roosevelt, καθώς επίσης\r\nκαι ένας άλλος UMWA ηγέτης, Tom Raney.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El renacimiento repentino de los trabajadores de \r\nmina unidos de América en 1933 era una historia notable. En \r\nfinales de 1932 el UMWA era confusión, con todo por la caída de 1933\r\nla unión de los mineros había ganado un contrato que la garantizó \r\nreconocimiento y estabilidad en los campos apalaches meridionales \r\nhasta ahora no sindicales del carbón y estaba quizás en la posición\r\nmás fuerte de su historia. Había mucho excedente del \r\ndiscusión que había sido el arquitecto de este renacimiento: \r\nalgunos mineros acreditaron a Franklin D. Roosevelt mientras que\r\notros se sentían que el presidente del UMWA, Juan L. Lewis, era el \r\narranque de cinta verdaderamente instrumental. Para el buster \r\nRatliff, entrevistado con por Nyoka Hawkins en 1987, el venir de la \r\nsindicalización era el extremo del \"slavery\"and que los emancipators \r\neran Juan L. Lewis y Franklin D. Roosevelt, así como otro arranque de\r\ncinta de UMWA, Tom Raney.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086949</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107916</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-greatest-thing-a-kentucky-coal-miner-on-the-1933-revival-of-the-united-mine-workers-of-america</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-greatest-thing-a-kentucky-coal-miner-on-the-1933-revival-of-the-united-mine-workers-of-america"
}