{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107144</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107144</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086392</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Lament for Lives Lost: Rose Schneiderman and the Triangle Fire</string>\r\n            <string language=\"x-mt-de\">Bejammern Sie für die verlorenen Leben: Rose\r\nSchneiderman und das Dreieck-Feuer</string>\r\n            <string language=\"x-mt-fr\">Déplorez pendant les vies détruites : Rose \r\nSchneiderman et le feu de triangle</string>\r\n            <string language=\"x-mt-pt\">Lament por as vidas perdidas: Rosa \r\nSchneiderman e o fogo do triângulo</string>\r\n            <string language=\"x-mt-it\">Deplori le vite perse: Rosa Schneiderman ed \r\nil fuoco del triangolo</string>\r\n            <string language=\"x-mt-el\">Θρηνήστε τις ζωές που χάνονται για: Αυξήθηκε \r\nSchneiderman και το πυρ τριγώνων</string>\r\n            <string language=\"x-mt-es\">Laméntese por las vidas perdidas: Rose \r\nSchneiderman y el fuego del triángulo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">One of the greatest industrial tragedies in U.S. history occurred on March 25, 1911, when 146 workers, mostly young immigrant women, died in a fire at the Triangle Shirtwaist company in New York City. The victims had been trapped by blocked exit doors and faulty fire escapes. The aftermath of the catastrophe brought grief and recriminations. Protest rallies and memorial meetings were held throughout the city. During one meeting at the Metropolitan Opera House, tension broke out between the working-class Lower East Siders who filled the galleries (and saw class solidarity as the ultimate solution to the problems of industrial safety) and the middle- and upper-class women in the boxes who sought reforms like creation of a bureau of fire prevention. The meeting would have broken up in disorder if not for a stirring speech by Rose Schneiderman, a Polish-born former hat worker who had once led a strike at the Triangle factory. Although she barely spoke above a whisper, Schneiderman held the audience spellbound.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine der größten industriellen Tragödien in der\r\nVEREINIGTE STAATEN Geschichte trat an März 25, 1911, als 146 \r\nArbeiter, meistens die jungen einwandernden Frauen auf, gestorben in \r\neinem Feuer bei der Dreieck Shirtwaist Firma in New York City. \r\nDie Opfer waren durch geblockte Ausgang Türen eingeschlossen \r\nworden und fehlerhaftes Feuer entgeht. Die Nachmahd der \r\nKatastrophe holte Leid und Recriminations. Protest sammelt und \r\nErinnerungssitzungen fanden in der Stadt statt. Während eines, \r\ndas am Metropolitanoper Haus trifft, brach Spannkraft zwischen der \r\nArbeiterklasse niedrigeres Ostsiders aus, die die Galerien (und \r\nSägekategorie solidarität als die entscheidende Lösung zu den \r\nProblemen industrieller Sicherheit) und die mittleren und der \r\nOberklasse Frauen in den Kästen füllte, die Verbesserungen wie \r\nKreation eines Büros der Feuerverhütung suchten. Die Sitzung \r\nwürde oben Störung eingelaufen haben, wenn nicht für eine rührende\r\nRede durch Rose Schneiderman, ein Polieren-getragener ehemaliger \r\nHutarbeiter, der hatte, einmal einen Schlag an der Dreieckfabrik \r\nführte. Obgleich sie kaum über einem Flüstern sprach, \r\nhielt Schneiderman die Publikum spellbound an.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une des plus grandes tragédies industrielles dans\r\nl'histoire des ETATS-UNIS s'est produite 25 mars 1911, quand 146 \r\nouvriers, la plupart du temps jeunes femmes immigrées, mortes dans un\r\nfeu à la compagnie de Chemisier de triangle à New York City. \r\nLes victimes avaient été emprisonnées par les portes \r\nbloquées de sortie et le feu défectueux s'échappe. Le \r\nlendemain de la catastrophe a apporté la peine et les \r\nrécriminations. La protestation se rassemble et des réunions \r\ncommémoratives ont été tenues dans toute la ville. Pendant \r\nl'on se réunissant au théatre de l'$opéra métropolitain, la \r\ntension a éclaté entre le classe ouvrier Siders est inférieur qui a\r\nrempli galeries (et solidarité de classe de scie comme solution \r\nfinale aux problèmes de la sécurité du travail) et femmes moyen- et\r\nde la bourgeoisie dans les cadres qui ont recherché des réformes \r\ncomme la création d'un bureau de protection contre l'incendie. \r\nLa réunion aurait enfoncé vers le haut le désordre si pas \r\npour un discours d'agitation par Rose Schneiderman, un ancien ouvrier \r\nPolir-soutenu de chapeau qui a eu menait par le passé une grève à \r\nl'usine de triangle. Bien qu'elle ait à peine parlé au-dessus \r\nd'un chuchotement, Schneiderman a jugé les assistances \r\nfascinées.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Uma das tragédias industriais as mais grandes no \r\nhistory de ESTADOS UNIDOS ocorreu março em 25, 1911, quando 146 \r\ntrabalhadores, na maior parte mulheres immigrant novas, morridas em um\r\nfogo na companhia de Shirtwaist do triângulo em New York City. \r\nAs vítimas tinham sido prendidas por portas obstruídas da \r\nsaída e o fogo defeituoso escapa-se. O aftermath do catastrophe\r\ntrouxe o grief e os recriminations. O protesto rallies e as \r\nreuniões memorial foram realizadas durante todo a cidade. \r\nDurante um que encontra-se com na casa de ópera metropolitana, \r\na tensão quebrou para fora entre o working-class um Siders do leste \r\nmais baixo que encheu as galerias (e o solidarity da classe da serra \r\ncomo a solução final aos problemas da segurança industrial) e as \r\nmulheres médias e upper-class nas caixas que procuraram reformas como\r\na criação de um departamento da prevenção de fogo. A \r\nreunião quebraria acima no disorder if.not para um discurso agitando \r\npor Rosa Schneiderman, um trabalhador anterior Lustr-carregado do \r\nchapéu que tivesse conduzisse uma vez a uma batida na fábrica do \r\ntriângulo. Embora falasse mal acima de um sussurro, \r\nSchneiderman manteve as audiências spellbound.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Una delle tragedie industriali più grandi nella \r\nstoria degli STATI UNITI si è presentata il 25 marzo 1911, quando 146\r\noperai, principalmente donne immigrate giovani, morte in un fuoco \r\nall'azienda di Shirtwaist del triangolo a New York City. Le \r\nvittime erano state bloccate dai portelli ostruiti dell'uscita ed il \r\nfuoco difettoso fuoriesce. Il guaime della catastrofe ha portato\r\nil dolore ed i recriminations. La protesta si raduna e le \r\nriunioni commemorative sono state tenute durante la città. \r\nDurante l'uno che viene a contatto alla Camera di opera \r\nmetropolitana, il tensionamento ha scoppiato fra la classe operaia \r\nSiders orientale più basso che ha riempito le gallerie (e \r\nsolidarietà del codice categoria della sega come l'ultima soluzione \r\nai problemi di sicurezza sul lavoro) e le donne centrali e d'alto ceto\r\nnelle caselle che hanno cercato le riforme come la creazione di un \r\nufficio della protezione contro l'incendio. La riunione si \r\nsarebbe rotta in su nel disordine se non per un discorso di \r\nmescolatura da Rosa Schneiderman, un ex operaio Lucid-sopportato del \r\ncappello che ha avuto una volta ha condotto un colpo alla fabbrica del\r\ntriangolo. Anche se ha parlato a mala pena sopra un bisbiglio, \r\nSchneiderman ha giudicato i pubblici spellbound.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μια από τις μέγιστες βιομηχανικές τραγωδίες στην \r\nΑΜΕΡΙΚΑΝΙΚΗ ιστορία εμφανίστηκε στις 25 Μαρτίου ..1911, όταν\r\nπέθαναν 146 εργαζόμενοι, συνήθως νέες που έχουν μεταναστεύσει\r\nγυναίκες, σε μια πυρκαγιά στην επιχείρηση μπλουζών τριγώνων στην \r\nπόλη της Νέας Υόρκης. Τα θύματα είχαν παγιδευτεί από τις \r\nπαρεμποδισμένες πόρτες εξόδων και τις ελαττωματικές εξόδους \r\nκινδύνου. Η συνέπεια της καταστροφής έφερε τη θλίψη και τα \r\nrecriminations. Οι συναθροίσεις διαμαρτυρίας και οι \r\nαναμνηστικές συνεδριάσεις πραγματοποιήθηκαν σε όλη την πόλη. \r\nΚατά τη διάρκεια μιας συνεδρίασης στο μητροπολιτικό σπίτι \r\nοπερών, η ένταση ξέσπησε μεταξύ της χαμηλότερης ανατολής \r\nSiders εργατικών τάξεων που γέμισε τις στοές (και \r\nεβλέίδε την αλληλεγγύη κλάσης ως τελευταία λύση στα \r\nπροβλήματα της βιομηχανικής ασφάλειας) και τη μέση - και \r\nαριστοκρατικές γυναίκες στα πεδία που επιδίωξαν τις \r\nμεταρρυθμίσεις όπως τη δημιουργία ενός γραφείου της πρόληψης \r\nπυρκαγιάς. Η συνεδρίαση θα είχε σπάσει επάνω στην \r\nαναταραχή εάν όχι για μια ανακατώνοντας ομιλία από ροδαλό \r\nSchneiderman, ένας πολωνικός-γεννημένος προηγούμενος \r\nεργαζόμενος καπέλων που είχε οδηγήσει μιά φορά μια απεργία στο \r\nεργοστάσιο τριγώνων. Αν και μίλησε μόλις επάνω από έναν \r\nψίθυρο, Schneiderman κράτησε το ακροατήριο συναρπασμένο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Una de las tragedias industriales más grandes de \r\nla historia de ESTADOS UNIDOS ocurrió de marcha la 25 de 1911, cuando\r\n146 trabajadores, sobre todo mujeres inmigrantes jóvenes, muertas en \r\nun fuego en la compañía de Shirtwaist del triángulo en New York \r\nCity. Las puertas bloqueadas de la salida habían atrapado a las\r\nvíctimas y el fuego defectuoso se escapa. Las consecuencias de \r\nla catástrofe trajeron pena y recriminaciones. La protesta se \r\nreúne y las reuniones conmemorativas fueron celebradas a través de \r\nla ciudad. Durante uno que satisfacía en la casa de ópera \r\nmetropolitana, la tensión explotó entre la clase obrera un Siders \r\ndel este más bajo que llenó a las galerías (y a solidaridad de la \r\nclase de la sierra como la última solución a los problemas de la \r\nseguridad en el trabajo) y a mujeres medias y de la clase alta en los \r\nrectángulos que buscaron reformas como la creación de una oficina de\r\nla prevención contra los incendios. La reunión habría \r\nadaptado para arriba desorden si no para un discurso de revolvimiento \r\npor Rose Schneiderman, trabajador anterior Pulir-llevado del sombrero \r\nque tenía condujo una vez una huelga en la fábrica del triángulo. \r\nAunque ella habló descubierto sobre un susurro, Schneiderman \r\nsostuvo a audiencias hechizadas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086392</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107144</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/lament-for-lives-lost-rose-schneiderman-and-the-triangle-fire</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/lament-for-lives-lost-rose-schneiderman-and-the-triangle-fire"
}