{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108757</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108757</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087180</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">We are Told that the Americans have 13 Councils Compos'd of Chiefs and Warriors: The Chickasaws Send a Message of Conciliation to Congress, 1783</string>\r\n            <string language=\"x-mt-de\">Wir werden erklärt, daß die Amerikaner 13 Räte \r\nCompos'd der Leiter und der Krieger haben: Die Chickasaws\r\nschicken Kongreß, 1783 eine Meldung der Versöhnung</string>\r\n            <string language=\"x-mt-fr\">Nous sommes dits que les Américains ont les 13 \r\nConseils Compos'd des chefs et des guerriers : Les Chickasaws \r\nenvoient un message de la conciliation au congrès, 1783</string>\r\n            <string language=\"x-mt-pt\">Nós somos ditos que os americanos têm 13 \r\nconselhos Compos'd dos chefes e dos guerreiros: Os chickasaws \r\nemitem uma mensagem do conciliation ao congress, 1783</string>\r\n            <string language=\"x-mt-it\">Ci diciamo a che gli Americani abbiano 13 Consigli\r\nCompos'd dei capi e dei guerrieri: I chickasaws trasmettono un \r\nmessaggio della conciliazione al congresso, 1783</string>\r\n            <string language=\"x-mt-el\">Έχουμε την υποχρέωση ότι οι Αμερικανοί έχουν 13 \r\nΣυμβούλια Compos'd των προ!ισταμένων και των πολεμιστών: \r\nΤο Chickasaws στέλνει ένα μήνυμα του συμβιβασμού στο \r\nσυνέδριο, 1783</string>\r\n            <string language=\"x-mt-es\">Nos dicen que los americanos tienen 13 consejos \r\nCompos'd de jefes y de guerreros: Los chickasaws envían un \r\nmensaje de la conciliación al congreso, 1783</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Chickasaw Indians occupied a key region of northern Mississippi. They held in check the French and Choctaws with their allies and trading partners the British. The American Revolution ended that balance of power. The Chickasaws sought neutrality but also felt allegiance to the British due to their long-held ties. In 1779, the Virginians sent threatening messages warning them of dire consequences if they did not make peace. The Chickasaw chiefs replied in a bold manner. The Mississippi River valley changed signifcantly when the Spanish replaced the British in West Florida. The Chickasaws found themselves without allies and caught in a competitive crossfire between Spain, the new United States government, and the various new states. The once defiant Chickasaw leaders sought to inaugurate a new relationship with the new United States by sending this message to Congress in the spring of 1783. They desired a halt to encroachments on their land and regular access to supplies in order to appease their belligerent young warriors.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Chickasaw-Inder besetzten eine \r\nSchlüsselregion von Nordmississippi. Sie hielten in der \r\nÜberprüfung die Franzosen und die Choctaws mit ihren Verbündeten \r\nund Handelspartnern die Briten an. Die amerikanische Umdrehung \r\nbeendete diese Balance der Energie. Die Chickasaws suchten, \r\nNeutralität aber glaubten auch Untertanentreue zu den Briten wegen \r\nihrer langgehaltenen Gleichheit. 1779 sendete das Virginians die\r\nbedrohenden Meldungen, die sie der entsetzlichen Konsequenzen warnen, \r\nwenn sie nicht Frieden bildeten. Die Chickasawleiter antworteten\r\nin einer fetten Weise. Das Mississippi River Valley änderte \r\nsignifcantly, als das Spanisch die Briten in Westflorida ersetzte. \r\nDie Chickasaws fanden sich ohne Verbündete und fingen in einem \r\nkonkurrierenden Kreuzfeuer zwischen Spanien, der neuen Vereinigte \r\nStaaten Regierung und den verschiedenen neuen Zuständen ab. , \r\nsobald defiant Chickasawführer suchten, ein neues Verhältnis zu den \r\nneuen Vereinigten Staaten zu eröffnen, indem sie dem Kongreß im \r\nFrüjahr von 1783 diese Meldung schickten. Sie wünschten einen \r\nHalt zu den Eingriffen auf ihrem Land und zum regelmäßigen Zugriff \r\nzum Zubehör, um ihre kriegführenden jungen Krieger zu \r\nbeschwichtigen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les Indiens de chickasaw ont occupé une région \r\nprincipale du Mississippi nordique. Ils ont tenu en test les \r\nFrançais et les Choctaws avec leurs alliés et partenaires \r\ncommerciaux les Anglais. La révolution américaine a terminé \r\ncet equilibre des forces. Les Chickasaws ont recherché la \r\nneutralité mais ont également senti l'allégeance aux Anglais dus à\r\nleurs cravates de longue date. En 1779, le Virginians a envoyé \r\nles messages menaçants les avertissant de grandes conséquences s'ils\r\nne faisaient pas la paix. Les chefs de chickasaw ont répondu \r\nd'une façon grasse. Le Mississippi River Valley a changé \r\nsignifcantly quand l'Espagnol a substitué les Anglais en Floride \r\noccidentale. Les Chickasaws se sont trouvés sans alliés et ont\r\nattrapé dans un courant perturbateur concurrentiel entre l'Espagne, \r\nle nouveau gouvernement des Etats-Unis, et les divers nouveaux états.\r\nUne fois que les amorces provoquantes de chickasaw recherchaient\r\nà inaugurer un nouveau rapport avec les nouveaux Etats-Unis en \r\nenvoyant ce message au congrès au printemps de 1783. Elles ont \r\ndésiré un arrêt aux empiétements sur leur terre et à l'accès \r\nrégulier aux approvisionnements afin d'apaiser leurs jeunes guerriers\r\nbelligérants.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os indians do chickasaw ocuparam uma região chave\r\nde Mississippi do norte. Prenderam na verificação os franceses\r\ne os choctaws com seus aliados e sócios negociando os Ingleses. \r\nA volta americana terminou esse contrapeso de potência. \r\nOs chickasaws procuraram o neutrality mas sentiram também o \r\nallegiance aos Ingleses  devido a seus laços long-held. Em \r\n1779, o Virginians emitiu as mensagens ameaçando que advertem as de \r\nconseqüências dire se não fizessem a paz. Os chefes do \r\nchickasaw responderam em uma maneira bold(realce). O Mississippi\r\nRiver Valley mudou signifcantly quando o espanhol substituiu os \r\nIngleses em Florida ocidental. Os chickasaws encontraram-se sem \r\naliados e travaram-se em um fogo cruzado do competidor entre Spain, o \r\ngoverno unido novo dos estados, e os vários estados novos. Uma \r\nvez que os líderes defiant do chickasaw procuraram inaugurate um \r\nrelacionamento novo com os estados unidos novos emitindo esta mensagem\r\nao congress na mola de 1783. Desejaram uma parada aos \r\nencroachments em sua terra e ao acesso regular às fontes a fim \r\nappease seus guerreiros novos beligerantes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli indiani del chickasaw hanno occupato una \r\nregione chiave del Mississippi del Nord. Hanno tenuto nel \r\ncontrollo i francesi ed i choctaws con i loro alleati e partner \r\ncommerciali i Britannici. La rivoluzione americana ha concluso \r\nquell'equilibrio di forze. I chickasaws hanno cercato la \r\nneutralità ma egualmente hanno ritenuto il allegiance ai Britannici \r\ndovuto i loro legami di lunga data. In 1779, il Virginians ha \r\ntrasmesso i messaggi minacciosi che li avvertono delle conseguenze \r\ndire se non facessero la pace. I capi del chickasaw hanno \r\nrisposto in un modo GRASSETTO. Il Mississippi River Valley è \r\ncambiato signifcantly quando lo Spagnolo ha sostituito i Britannici in\r\nFlorida ad ovest. I chickasaws si sono trovati senza alleati ed \r\nhanno interferito in un crossfire competitivo fra la Spagna, il nuovo \r\nunito Dichiara il governo ed il vario nuovo dichiara. \r\nUna volta ribelle i capi del chickasaw cercati per \r\ninaugurare un nuovo rapporto con il nuovo unito Dichiara \r\ntrasmettendo questo messaggio al congresso nella primavera di 1783. \r\nHanno voluto una fermata ai encroachments sulla loro terra ed \r\nall'accesso normale ai rifornimenti per calmare i loro guerrieri \r\ngiovani bellicosi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Chickasaw Ινδοί κατέλαβε μια βασική περιοχή του \r\nβόρειου Μισισιπή. Κράτησαν στον έλεγχο τους Γάλλους και το \r\nChoctaws με τους συμμάχους και τους εμπορικούς εταίρους τους οι \r\nΒρετανοί. Η αμερικανική επανάσταση τελείωσε εκείνη την \r\nισορροπία της δύναμης. Το Chickasaws επιδίωξε την \r\nουδετερότητα αλλά και αισθάνθηκε την υποταγή στους Βρετανούς \r\nλόγω στους long-held δεσμούς τους. Το 1779, το \r\nVirginians έστειλε να απειλήσει τα μηνύματα που προειδοποιούν \r\nτα για τις τρομερές συνέπειες εάν δεν έκαναν την ειρήνη. Οι\r\nπρο!ιστάμενοι Chickasaw απάντησαν κατά τρόπο έντονο. Η \r\nκοιλάδα ποταμών του Μισισιπή άλλαξε signifcantly όταν \r\nαντικατέστησε ο Ισπανός τους Βρετανούς στη δυτική Φλώριδα. \r\nΤο Chickasaws βρέθηκε χωρίς συμμάχους και πιάνω σε \r\nανταγωνιστικά διασταυρούμενα πυρά μεταξύ της Ισπανίας, της νέας \r\nΗνωμένης κυβέρνησης, και των διάφορων νέων κρατών. Οι μιά \r\nφορά προκλητικοί ηγέτες Chickasaw επιδίωξαν να εγκαινιάσουν \r\nμια νέα σχέση με τις νέες Ηνωμένες Πολιτείες με την αποστολή \r\nαυτού του μηνύματος στο συνέδριο άνοιξη 1783. Επιθύμησαν\r\nμια στάση στις καταπατήσεις στο έδαφός τους και την κανονική \r\nπρόσβαση στις προμήθειες προκειμένου να κατευναστούν οι εμπόλεμοι\r\nνέοι πολεμιστές τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los indios del chickasaw ocuparon una región \r\ndominante de Mississippi norteño. Sostuvieron en cheque a los \r\nfranceses y a choctaws con sus aliados y socios que negociaban los \r\nBritánicos. La revolución americana terminó ese equilibrio de\r\nla potencia. Los chickasaws buscaron neutralidad pero también \r\nsentían lealtad a los Británicos  debido a sus lazos desde hace \r\nmucho tiempo. En 1779, el Virginians envió los mensajes \r\namenazadores que los advertían de consecuencias calamitosas si no \r\nhicieron las paces. Los jefes del chickasaw contestaron de una \r\nmanera en negrilla. El Mississippi River Valley cambió \r\nsignifcantly cuando el español substituyó a Británicos en la \r\nFlorida del oeste. Los chickasaws se encontraron sin los aliados\r\ny cogieron en un tiroteo competitivo entre España, el nuevo gobierno \r\nde Estados Unidos, y los varios nuevos estados. Una vez que los \r\narranques de cinta desafiantes del chickasaw intentaran inaugurar un \r\nnuevo lazo con los Estados Unidos nuevos enviando este mensaje al \r\ncongreso en el resorte de 1783. Desearon un alto a las \r\nusurpaciones en su pista y al acceso regular a las fuentes para \r\napaciguir a sus guerreros jóvenes beligerantes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087180</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108757</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-are-told-that-the-americans-have-13-councils-composd-of-chiefs-and-warriors-the-chickasaws-send-a-message-of-conciliation-to-congress-1783</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-are-told-that-the-americans-have-13-councils-composd-of-chiefs-and-warriors-the-chickasaws-send-a-message-of-conciliation-to-congress-1783"
}