{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106111</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106111</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087479</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Chicago and Its Eight Reasons\": Walter White Considers the Causes of the 1919 Chicago Race Riot</string>\r\n            <string language=\"x-mt-de\">\"Chicago und seine acht Gründe\": Walter \r\nWeiß betrachtet die Ursachen des Chicago Rennen-Aufstands 1919</string>\r\n            <string language=\"x-mt-fr\">\"Chicago et ses huit raisons\" : Le blanc de \r\nWalter considère les causes de l'émeute 1919 de course de Chicago</string>\r\n            <string language=\"x-mt-pt\">\"Chicago e suas oito razões\": O branco de \r\nWalter considera as causas do motim 1919 da raça de Chicago</string>\r\n            <string language=\"x-mt-it\">\"Chicago ed i relativi otto motivi\": Il \r\nbianco di Walter considera le cause del tumulto 1919 della corsa del \r\nChicago</string>\r\n            <string language=\"x-mt-el\">\"Σικάγο και οκτώ λόγοι του\": Walter White \r\nConsiders οι αιτίες της φυλετικής ταραχής του Σικάγου του \r\n1919</string>\r\n            <string language=\"x-mt-es\">\"Chicago y sus ocho razones\": El blanco de \r\nWalter considera las causas del alboroto 1919 de la raza de Chicago</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As U.S. soldiers returned from Europe in the aftermath of World War I, scarce housing and jobs heightened racial and class antagonisms across urban America. African-American soldiers, in particular, came home from the war expecting to enjoy the full rights of citizenship that they had fought to defend overseas. In the spring and summer of 1919, murderous race riots erupted in 22 American cities and towns. Chicago experienced the most severe of these riots. The  Crisis , published by the NAACP, responded to the Chicago race riot with a major article in October 1919, \"Chicago and Its Eight Reasons.\" Author Walter White, then assistant executive secretary of the NAACP, described eight causes of the riot and concluded that tensions had increased in the city partially in response to the influx of African Americans. Though sympathetic to the new migrants' plight, White's article criticized both African-American newcomers to Chicago and the city's black politicians. White also concluded, approvingly, that some black citizens, with a newfound spirit of independence, chose to retaliate against the pervasive attacks by white Chicagoans rather than remain passive victims.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während VEREINIGTE STAATEN Soldaten von Europa in\r\nder Nachmahd des Ersten Weltkrieges zurückkamen, erhöhten knappes \r\nGehäuse und Jobs die rassische und Kategorie Antagonismen über \r\nstädtischem Amerika. Die Afrikanisch-Amerikanischen Soldaten \r\nkamen insbesondere nach Hause vom Krieg erwartend, die vollen Rechte \r\nder Staatsbürgerschaft zu genießen, die sie gekämpft hatten, um \r\nübersee zu verteidigen. Im Frühling und im Sommer von 1919, \r\nbrachen mörderische Rennenaufstände in 22 amerikanischen Städte und\r\nin Städten aus. Chicago erfuhr das strengste dieser Aufstände.\r\nDie Krise, veröffentlicht durch das NAACP, reagierte auf den \r\nChicago Rennenaufstand mit einem Hauptartikel im Oktober 1919, \r\n\"Chicago und seine acht Gründe.\" Schreiben Sie Walter Weiß, \r\ndann den behilflichen Geschäftsführer vom NAACP, beschrieben acht \r\nUrsachen des Aufstands und festgestellt, daß Spannkräfte sich der \r\nStadt teilweise in Erwiderung auf den Zufluß der afrikanischen \r\nAmerikaner erhöht hatten. Zwar sympatisch zur neuen Lage der \r\nWanderer, Artikel des Weiß kritisierte beide \r\nAfrikanisch-Amerikanischen Neulinge zu Chicago und die schwarzen \r\nPolitiker der Stadt. Weiß folgerte auch anerkennend daß einige\r\nschwarze Bürger, mit einem neuentdeckten Geist von Unabhängigkeit, \r\nbeschlossen, sich gegen die durchdringenden Angriffe durch weißes \r\nChicagoans zu revanchieren anstatt passive Opfer bleiben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant que les soldats des ETATS-UNIS \r\nretournaient de l'Europe dans le lendemain de la Première Guerre \r\nMondiale, le logement rare et les travaux ont intensifié des \r\nantagonismes raciaux et de classe à travers l'Amérique urbaine. \r\nLes soldats afro-américains, en particulier, sont venus à la \r\nmaison de la guerre comptant apprécier les pleines droites de la \r\ncitoyenneté qu'ils avaient combattu pour défendre outre-mer. \r\nAu printemps et l'été de 1919, les émeutes meurtrières de \r\ncourse ont éclaté dans 22 villes et villes américaines. \r\nChicago a éprouvé le plus grave de ces émeutes. La \r\ncrise, éditée par le NAACP, a répondu à l'émeute de course de \r\nChicago avec un article important en octobre 1919, \"Chicago et ses \r\nhuit raisons.\" Écrivez le blanc de Walter, puis secrétaire de \r\ndirection auxiliaire du NAACP, décrit huit causes de l'émeute et \r\nconclu que les tensions avaient augmenté dans la ville partiellement \r\nen réponse à l'afflux des Américains africains. Cependant \r\nsympathique des nouveaux à la situation difficile migrants, l'article\r\ndu blanc a critiqué les nouveaux venus afro-américains à Chicago et les\r\npoliticiens noirs de la ville. Le blanc a également conclu, \r\navec approbation, que quelques citoyens noirs, avec un esprit \r\nrécemment découvert de l'indépendance, ont choisi de exercer des \r\nreprésailles contre les attaques dominantes par Chicagoans blanc \r\nplutôt que restent les victimes passives.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto os soldados de ESTADOS UNIDOS retornaram \r\nde Europa no aftermath do world.war.i, a carcaça escassa e os \r\ntrabalhos heightened antagonisms raciais e da classe através de \r\nAmérica urbana. Os soldados Africano-Americanos, no detalhe, \r\nvieram para casa da guerra esperando apreciar as direitas cheias do \r\ncitizenship que tinham lutado para defender no ultramar. Na mola\r\ne no verão de 1919, os motins murderous da raça erupted em 22 \r\ncidades e cidades americanas. Chicago experimentou o mais severo\r\ndestes motins. A crise, publicada pelo NAACP, respondeu ao motim\r\nda raça de Chicago com um artigo principal em outubro 1919, \"Chicago \r\ne suas oito razões.\" Seja o autor do branco de Walter, então \r\nsecretária executiva assistente do NAACP, descrita oito causas do \r\nmotim e conclída que as tensões tinham aumentado na cidade \r\nparcialmente em resposta ao influx de americanos africanos. \r\nThough sympathetic ao plight dos emigrantes novos, artigo do \r\nbranco criticou ambos os newcomers Africano-Americanos a Chicago e os \r\npolíticos pretos da cidade. O branco concliu também, \r\napprovingly, que alguns cidadãos pretos, com um espírito newfound da\r\nindependência, escolheram retaliate de encontro aos ataques pervasive\r\npor Chicagoans branco melhor que remanescem vítimas passivas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre i soldati degli STATI UNITI hanno ritornato\r\nda Europa nel guaime del world.war.i, l'alloggiamento limitato ed i \r\nlavori hanno intensificato gli antagonismi del codice categoria e \r\nrazziali attraverso l'America urbana. I soldati \r\nAfricano-Americani, in particolare, sono venuto a casa dalla guerra \r\npensanti godere i diritti completi della cittadinanza che avevano \r\ncombattuto per difendere oltremare. Nella molla e nell'estate di\r\n1919, i tumulti murderous della corsa hanno scoppiato in 22 \r\ncittà e città americane. Chicago ha sperimentato il più \r\nsevero di questi tumulti. La crisi, pubblicata dal NAACP, ha \r\nrisposto al tumulto della corsa del Chicago con un articolo importante\r\nnel mese di ottobre del 1919, \"Chicago ed i relativi otto motivi.\" \r\nCrei il bianco di Walter, allora segretaria esecutiva di aiuto \r\ndel NAACP, descritta otto cause del tumulto e conclusiva che i \r\ntensionamenti erano aumentato di città parzialmente in risposta \r\nall'afflusso degli Americani africani. Comunque simpatico alla \r\nsituazione difficile dei nuovi migranti, articolo del bianco ha \r\ncriticato entrambi i nuovi venuti Africano-Americani a Chicago ed i \r\npolitici neri della città. Il bianco egualmente ha concluso, \r\napprovingly, che alcuni cittadini neri, con uno spirito newfound di \r\nindipendenza, hanno scelto retaliate contro gli attacchi dominanti da \r\nChicagoans bianco piuttosto che rimangono vittime passive.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δεδομένου ότι οι ΑΜΕΡΙΚΑΝΙΚΟΙ στρατιώτες επέστρεψαν \r\nαπό την Ευρώπη στη συνέπεια του παγκόσμιου πολέμου Ι, η λιγοστή \r\nκατοικία και οι εργασίες ύψωσαν τους φυλετικούς και ανταγωνισμούς\r\nκλάσης σε ολόκληρη την αστική Αμερική. \r\nΑφρικανικός-αμερικανικά οι στρατιώτες, ειδικότερα, προήλθαν\r\nκατ' οίκον από τον πόλεμο αναμένοντας να απολαύσουν των πλήρων \r\nδικαιωμάτων της υπηκοότητας που είχαν παλεψει για να υπερασπίσουν \r\nστο εξωτερικό. Την άνοιξη και το καλοκαίρι του 1919, οι \r\nδολοφονικές φυλετικές ταραχές ξέσπασαν σε 22 αμερικανικές \r\nπόλεις και κωμοπόλεις. Το Σικάγο δοκίμασε τον αυστηρότερο \r\nαυτών των ταραχών. Η κρίση, που δημοσιεύθηκε από το \r\nNAACP, αποκρίθηκε στη φυλετική ταραχή του Σικάγου με ένα \r\nσημαντικό άρθρο τον Οκτώβριο του 1919, \"Σικάγο και οκτώ λόγοι\r\nτης.\" Ο συντάκτης walter White, έπειτα βοηθητικός \r\nεκτελεστικός γραμματέας του NAACP, περιέγραψε οκτώ αιτίες της \r\nταραχής και κατέληξε στο συμπέρασμα ότι οι εντάσεις είχαν \r\nαυξηθεί στην πόλη μερικώς σε απάντηση στην εισροή αφρικανικών \r\nΑμερικανών. Εν τούτοις συμπονετική των νέων μεταναστών η \r\nδύσκολη θέση, άρθρο του λευκού επέκρινε και τους \r\nαφρικανικός-αμερικανικούς νεοφερμένους στο Σικάγο και τους \r\nμαύρους πολιτικούς της πόλης. Το λευκό ολοκλήρωσε επίσης, \r\nεπιδοκιμαστικά, ότι μερικοί μαύροι πολίτες, με ένα προσφάτως \r\nανευρεθέν πνεύμα της ανεξαρτησίας, επέλεξαν να εκδικηθούν τις \r\nκυρίαρχες επιθέσεις από άσπρο Chicagoans παρά να παραμείνουν \r\nπαθητικά θύματα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que los soldados de ESTADOS UNIDOS \r\nvolvieron de Europa en las consecuencias de la Primera Guerra Mundial,\r\nla cubierta escasa y los trabajos aumentaron antagonismos raciales y \r\nde la clase a través de América urbana. Los soldados \r\nAfricano-Americanos, en detalle, vinieron a casa de la guerra \r\nesperando gozar de las derechas completas de la ciudadanía que \r\nhabían luchado para defender en ultramar. En el resorte y el \r\nverano de 1919, los alborotos murderous de la raza entraron en \r\nerupción en 22 ciudades y ciudades americanas. Chicago \r\nexperimentó el más severo de estos alborotos. La crisis, \r\npublicada por el NAACP, respondió al alboroto de la raza de Chicago \r\ncon un artículo importante en octubre de 1919, \"Chicago y sus ocho \r\nrazones.\" Sea autor del blanco de Walter, entonces secretaria \r\nejecutiva auxiliar del NAACP, descrita ocho causas del alboroto y \r\nconcluida que las tensiones habían aumentado de la ciudad \r\nparcialmente en respuesta a la afluencia de americanos africanos. \r\nSin embargo comprensivo al apuro de los nuevos nómadas, \r\nartículo del blanco criticó a ambos recién llegado \r\nAfricano-Americanos a Chicago y a políticos negros de la ciudad. \r\nEl blanco también concluyó, approvingly, que algunos \r\nciudadanos negros, con un alcohol newfound de la independencia, \r\neligieron tomar represalias contra los ataques penetrantes por \r\nChicagoans blanco más bien que siguen siendo víctimas pasivas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087479</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106111</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/chicago-and-its-eight-reasons-walter-white-considers-the-causes-of-the-1919-chicago-race-riot</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/chicago-and-its-eight-reasons-walter-white-considers-the-causes-of-the-1919-chicago-race-riot"
}