{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107224</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107224</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086840</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Somebody Must be Blamed\": Father Coughlin Speaks to the Nation</string>\r\n            <string language=\"x-mt-de\">\"jemand muß getadelt werden\": Vater Coughlin\r\nspricht mit der Nation</string>\r\n            <string language=\"x-mt-fr\">\"quelqu'un doit être blâmé\" : Le père \r\nCoughlin parle à la nation</string>\r\n            <string language=\"x-mt-pt\">\"alguém deve ser responsabilizado\": O pai \r\nCoughlin fala à nação</string>\r\n            <string language=\"x-mt-it\">\"qualcuno deve essere incolpato di\": Il padre\r\nCoughlin parla alla nazione</string>\r\n            <string language=\"x-mt-el\">\"Κάποιος πρέπει να κατηγορηθεί\": Ο πατέρας \r\nCoughlin μιλά στο έθνος</string>\r\n            <string language=\"x-mt-es\">\"alguien debe ser culpada\": El padre Coughlin\r\nhabla a la nación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Father Charles Coughlin occupied both a strange and a familiar place in American politics in the 1930s. Politically radical, a passionate democrat, he nevertheless was a bigot who freely vented angry, irrational charges and assertions. A Catholic priest, he broadcast weekly radio sermons that by 1930 drew as many as forty-five million listeners. Strongly egalitarian, deeply suspicious of elites, a champion of what he saw as the ordinary person's rights, Coughlin frequently and vigorously attacked capitalism, communism, socialism, and dictatorship By the mid-1930s, his talks took on a nasty edge as he combined harsh attacks on Roosevelt as the tool of international Jewish bankers with praise for the fascist leaders Benito Mussolini and Adolph Hitler. The \"Radio Priest's\" relentless anti-elitism pushed Roosevelt to sharpen his own critiques of elites, and in that sense Coughlin had a powerful impact on American politics beyond his immediate radio audience. This 1937 sermon, \"Twenty Years Ago,\" reflected much of what made Coughlin popular.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Vater Charles Coughlin besetzte ein merkwürdiges \r\nund ein vertrauter Platz in der amerikanischen Politik im dreißiger \r\nJahre politisch Radikal, ein leidenschaftlicher Demokrat, war er \r\ndennoch ein Frömmler, der frei die verärgerten, vernunftwidrigen \r\nLadungen und die Behauptungen lüftete. Ein katholischer \r\nPriester, übertrug er wöchentliche Radiopredigten, die durch 1930 \r\nbis zu wie forty-five Million Zuhörer zeichneten. Stark \r\ngleichmacherisch, tief mißtrauisch von den Auslesen, ein Meister von \r\nwas er als die gewöhnlichen Rechte der Person, Coughlin häufig sah \r\nund kräftig Kapitalismus, Kommunismus, sozialismus und Diktatur \r\nbis zum den Mid-1930s angriff, nahmen seine Gespräche auf einem \r\nbösen Rand, während er rauhe Angriffe auf Roosevelt als das \r\nHilfsmittel der internationalen jüdischen Banker mit Lob für die \r\nfaschistischen Führer Benito Mussolini und Adolph Hitler kombinierte. \r\nDas \"Radiounnachgiebige anti-elitism des priesters\" drückte \r\nRoosevelt, um seine eigenen Kritiken der Auslesen zu schärfen, und in\r\ndieser Richtung hatte Coughlin eine leistungsfähige Auswirkung auf \r\namerikanische Politik über seinen sofortigen Radiopublikum hinaus. \r\nVor diese Predigt 1937, \"Zwanzig Jahren,\" reflektierte viel von,\r\nwas Coughlin populär bildete.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le père Charles Coughlin a occupé un étrange et \r\nun endroit familier dans la politique américaine dans des années 30 \r\nle radical politiquement, un démocrate passionné, il néanmoins \r\nétait un bigot qui a librement exhalé les frais et les affirmations \r\nfâchés et irrationnels. Un prêtre catholique, il a annoncé \r\nles sermons par radio hebdomadaires qui par 1930 ont dessiné l'autant\r\nd'en tant que million d'auditeurs forty-five. Fortement \r\négalitaires, profondément soupçonneux des élites, un champion de \r\nce qu'il a vu comme droits de la personne ordinaire, Coughlin \r\nfréquemment et a vigoureusement attaqué le capitalisme, le \r\ncommunisme, le socialisme, et la dictature par le milieu des années \r\n30, ses entretiens ont pris un bord méchant pendant qu'il combinait \r\ndes attaques dures sur Roosevelt comme outil des banquiers juifs \r\ninternationaux avec l'éloge pour les Chefs fascistes Benito Mussolini\r\net Adolph Hitler. \"l'anti-élitisme implacable du prêtre par \r\nradio\" a poussé Roosevelt pour affiler ses propres critiques des \r\nélites, et dans ce sens Coughlin a eu un impact puissant sur la \r\npolitique américaine au delà de ses assistances par radio \r\nimmédiates. Ce sermon 1937, il y a \"vingt ans,\" a reflété \r\nbeaucoup de ce qui a rendu Coughlin populaire.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O pai Charles Coughlin ocupou  um estranho e um \r\nlugar familiar na política americana dos 1930s. no radical polìtica,\r\numa democrata passionate, não obstante era um bigot que exalasse \r\nlivremente cargas e afirmações irritadas, irrational. Um \r\npriest catholic, transmitiu os sermons de rádio semanais que por 1930\r\ndesenharam o tanto como como milhão ouvintes forty-five. \r\nFortemente egalitarian, profundamente suspicious dos elites, um \r\ncampeão de o que visse como as direitas da pessoa ordinária, \r\nCoughlin freqüentemente e atacasse vigorosa o capitalismo, o \r\ncommunism, o socialismo, e o dictatorship pelos mid-1930s, suas \r\nconversas fizeram exame em uma borda nasty enquanto combinou ataques \r\násperos em Roosevelt como a ferramenta de banqueiros jewish \r\ninternacionais com o elogio para os líderes fascist Benito Mussolini \r\ne Adolph Hitler. O anti-elitism relentless \"do priest de rádio\"\r\nempurrou Roosevelt para sharpen suas próprias críticas dos elites, e\r\nnesse sentido Coughlin teve um impacto poderoso na política americana\r\nalém de suas audiências de rádio imediatas. Este sermon 1937,\r\n\"vinte anos há,\" refletiu muita de o que fêz Coughlin popular.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il padre Charles Coughlin ha occupato sia uno \r\nsconosciuto che un posto esperto nella politica americana di 1930s. \r\nnel radicale politicamente, una carbossimetilazione appassionata, \r\ntuttavia era un bigot che ha scaricato liberamente le spese e le \r\nasserzioni arrabbiate e irrazionali. Un priest cattolico, ha \r\ntrasmesso per radio i sermons radiofonici settimanali che da 1930 \r\nhanno dissipato l'altretanto come milione ascoltatori forty-five. \r\nFortemente egalitari, profondamente sospettoso delle elite, un \r\ncampione di che cosa ha visto frequentemente come i diritti della \r\npersona ordinaria, Coughlin e vigoroso ha attacato il capitalismo, il \r\ncomunismo, il socialism ed il dictatorship entro i mid-1930s, i suoi \r\ncolloqui hanno intrapreso un bordo nasty mentre ha unito gli \r\nattacchi duri a Roosevelt come lo strumento dei banchieri ebrei \r\ninternazionali con elogio per i capi fascisti Benito \r\nMussolini ed Adolph Hitler. Il anti-elitism relentless \"del \r\npriest radiofonico\" ha spinto Roosevelt per affilare le sue proprie \r\nvalutazioni delle elite ed in quel senso Coughlin ha avuto un effetto \r\npotente sulla politica americana oltre i suoi pubblici radiofonici \r\nimmediati. Questo sermon 1937, \"venti anni fa,\" ha riflesso \r\nmolto di che cosa ha reso Coughlin popolare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο πατέρας Charles Coughlin κατέλαβε και μια \r\nπαράξενη και γνωστή θέση στην αμερικανική πολιτική στη δεκαετία \r\nτου '30 Πολιτικά ριζικός, ένας εμπαθής δημοκράτης, \r\nεντούτοις ήταν φανατικός που αέρισε ελεύθερα τις υς, παράλογους \r\nδαπάνες και τους ισχυρισμούς. Ένας καθολικός ιερέας, \r\nμετέδωσε ραδιοφωνικά τα εβδομαδιαία ραδιο κηρύγματα που μέχρι το \r\n1930 έσυραν τουλάχιστον σαράντα πέντε εκατομμύριο ακροατές. \r\nΈντονα egalitarian, βαθειά ύποπτος των elites, ενός \r\nπρωτοπόρου αυτού που εβλέίδε ως δικαιώματα του \r\nσυνηθισμένου προσώπου, συχνά και σθεναρά επιτεθειμένη \r\nκεφαλαιοκρατία Coughlin, του κομμουνισμού, του σοσιαλισμού, και \r\nτης δικτατορίας μέχρι τα μέσα τησδεκαετίας του '30, οι συζητήσεις\r\nτου πήραν μια δυσάρεστη άκρη δεδομένου ότι συνδύασε τις σκληρές\r\nεπιθέσεις σε Roosevelt ως εργαλείο των διεθνών εβραϊκών \r\nτραπεζιτών με τον έπαινο για τους φασιστικούς ηγέτες Benito \r\nMussolini και Adolph hitler. Το ανηλεές αντι-ελητησμ \r\nτου \"ραδιο ιερέα\" ώθησε Roosevelt για να ακονίσει τις κριτικές \r\nelites του, και υπό εκείνη την έννοια Coughlin άσκησε \r\nισχυρή επίδραση στην αμερικανική πολιτική πέρα από το άμεσο \r\nραδιο ακροατήριό του. Αυτό το κήρυγμα του 1937, \"είκοσι \r\nέτη πριν,\" απεικόνισε ένα μεγάλο μέρος αυτό που κατέστησε \r\nCoughlin δημοφιλές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El padre Charles Coughlin ocupó un extraño y un \r\nlugar familiar en política americana en de los años 30 el radical \r\npolítico, demócrata apasionado, él sin embargo era un fanático que\r\nexpresó libremente cargas y aserciones enojadas, irracionales. \r\nUn sacerdote católico, él difundió los sermones de radio \r\nsemanales que por 1930 trazaron tanto como millón de módulos de \r\nescucha forty-five. Fuertemente igualitarias, profundamente \r\nsospechoso de las élites, campeón de lo que él vio como las \r\nderechas de la persona ordinaria, Coughlin con frecuencia y atacó \r\nvigoroso capitalismo, comunismo, socialismo, y la dictadura por los \r\nmediados de los años treinta, sus negociaciones adquirieron un borde \r\nrepugnante mientras que él combinó ataques ásperos contra Roosevelt\r\ncomo la herramienta de banqueros judíos internacionales con la \r\nalabanza para los arranques de cinta fascistas Benito Mussolini y \r\nAdolph Hitler. El anti-elitism implacable del \"sacerdote de \r\nradio\" empujó Roosevelt para afilar sus propias críticas de élites,\r\ny en ese sentido Coughlin tenía un impacto de gran alcance en \r\npolítica americana más allá de sus audiencias de radio inmediatas. \r\nEste sermón 1937, hace \"veinte años,\" reflejó mucho de qué \r\nhizo Coughlin popular.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086840</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107224</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/somebody-must-be-blamed-father-coughlin-speaks-to-the-nation</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/somebody-must-be-blamed-father-coughlin-speaks-to-the-nation"
}