{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105919</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105919</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087418</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Bacon's Rebellion: The Declaration (1676)</string>\r\n            <string language=\"x-mt-de\">Aufstand Des Speckes: Die Erklärung (1676)</string>\r\n            <string language=\"x-mt-fr\">La Rébellion du Lard : La Déclaration \r\n(1676)</string>\r\n            <string language=\"x-mt-pt\">Rebelião Do Bacon: A Declaração (1676)</string>\r\n            <string language=\"x-mt-it\">Ribellione della pancetta affumicata: La \r\nDichiarazione (1676)</string>\r\n            <string language=\"x-mt-el\">Εξέγερση μπέϊκον: Η Διακήρυξη (1676)</string>\r\n            <string language=\"x-mt-es\">Rebelión Del Tocino: El Declaración (1676)</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Economic and social power became concentrated in late seventeenth-century Virginia, leaving laborers and servants with restricted economic independence. Governor William Berkeley feared rebellion: \"six parts of Seven at least are Poore, Indebted, Discontented and Armed.\" Planter Nathaniel Bacon focused inland colonists' anger at local Indians, who they felt were holding back settlement, and at a distant government unwilling to aid them. In the summer and fall of 1676, Bacon and his supporters rose up and plundered the elite's estates and slaughtered nearby Indians. Bacon's Declaration challenged the economic and political privileges of the governor's circle of favorites, while announcing the principle of the consent of the people. Bacon's death and the arrival of a British fleet quelled this rebellion, but Virginia's planters long remembered the spectacle of white and black acting together to challenge authority.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ökonomische und Sozialenergie wurde im späten \r\nSeventeenthjahrhundert Virginia konzentriert und ließ Arbeiter und \r\nBedienstete mit eingeschränkter ökonomischer Unabhängigkeit. \r\nGouverneur William Berkeley fürchtete Aufstand: \"sechs \r\nTeile von sieben sind mindestens Poore, verschuldet, unzufrieden und \r\nbewaffnet.\" Pflanzer Nathaniel Speck fokussierte Zorn der \r\ninländischen Kolonisten an den lokalen Indern, die sie anhielten \r\nrückseitige Regelung und an einer entfernten Regierung glaubten, die \r\nabgeneigt ist, ihnen zu helfen. Am Sommer und am Fall von 1676, \r\nstiegen Speck und seine Verfechter oben und plünderten die Zustände \r\nder Auslese und schlachteten nahe gelegene Inder. Erklärung des\r\nSpeckes forderte die ökonomischen und politischen Privilegien des \r\nKreises des Reglers der Lieblinge, beim Verkünden der Grundregel der \r\nZustimmung von den Leuten heraus. Tod und die Ankunft des \r\nSpeckes einer britischen Flotte unterdrückten diesen Aufstand, aber \r\nPflanzer Virginias erinnerten lang sich das an Schauspiel von weißem \r\nund schwarzem zusammen fungieren, zum von von Berechtigung \r\nherauszufordern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La puissance économique et sociale est devenue \r\nconcentrée en dix-septième-siècle en retard la Virginie, laissant \r\ndes travailleurs et des domestiques avec l'indépendance économique \r\nrestreinte. Le Gouverneur William Berkeley a craint la \r\nrébellion : \"six parts de sept sont au moins Poore, endetté, \r\nmécontent et armé.\" Le lard de Nathaniel de planteur a \r\nfocalisé la colère des colons intérieurs aux Indiens locaux, qui \r\nelles se sont senties tenaient le règlement arrière, et à un \r\ngouvernement éloigné peu disposé à les aider. Pendant \r\nl'été et la chute de 1676, le lard et ses défenseurs se sont levés\r\nvers le haut et ont pillé les domaines de l'élite et ont abattu les \r\nIndiens voisins. La déclaration du lard a défié les \r\nprivilèges économiques et politiques du cercle du gouverneur des \r\nfavoris, tout en annonçant le principe du consentement du peuple. \r\nLa mort et l'arrivée du lard d'une flotte britannique ont \r\napaisé cette rébellion, mais les planteurs de la Virginie se sont \r\nlongtemps rappelés le spectacle de l'action blanche et noire ensemble\r\npour défier l'autorité.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A potência econômica e social tornou-se \r\nconcentrada no décimo-século atrasado Virgínia, deixando laborers e\r\nempregados com a independência econômica restrita. O regulador\r\nWilliam Berkeley temeu a rebelião: \"seis porções de sete são\r\nao menos Poore, indebted, discontented e armado.\" O bacon de \r\nNathaniel do plantador focalizou a raiva dos colonos inland nos \r\nindians locais, que sentiram prendiam o estabelecimento traseiro, e em\r\num governo distante unwilling lhes ajudar. No verão e na queda \r\nde 1676, o bacon e seus supporters levantaram-se acima e pilharam-se \r\nas propriedades do elite e slaughtered indians próximos. A \r\ndeclaração do bacon desafiou os privilégios econômicos e \r\npolíticos do círculo do regulador dos favoritos, ao anunciar o \r\nprincípio do consentimento dos povos. A morte e a chegada do \r\nbacon de uma frota britânica quelled esta rebelião, mas os \r\nplantadores de Virgínia recordaram por muito tempo o espetáculo de \r\nagir branco e preto junto para desafiar a autoridade.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'potenza economica e sociale è stato concentrata \r\nnel diciassettesimo-secolo tardo la Virginia, lasciando i lavoratori \r\ned i servi con l'indipendenza economica limitata. Il regolatore \r\nWilliam Berkeley ha temuto la ribellione: \"sei parti di sette \r\nsono almeno Poore, obbligato, discontented e munito.\" La \r\npancetta affumicata di Nathaniel della piantatrice ha messo a fuoco la\r\nrabbia dei colonizzatori interni agli indiani locali, che hanno \r\nritenuto erano stabilimento posteriore della tenuta e ad un \r\ngoverno distante poco disposto ad aiutarli. di estate e di \r\ncaduta di 1676, la pancetta affumicata ed i suoi sostenitori sono \r\naumentato in su ed hanno saccheggiato le proprietà dell'elite ed \r\nhanno macellato agli gli indiani vicini. La dichiarazione della \r\npancetta affumicata ha sfidato i privilegi economici e politici del \r\ncerchio del regolatore dei favoriti, mentre annunciava il principio \r\ndel consenso della gente. La morte e l'arrivo della pancetta \r\naffumicata di una flotta britannica hanno acquietato questa \r\nribellione, ma le piantatrici della Virginia lungamente si sono \r\nricordate dello spettacolo di comportarsi bianco e nero insieme per \r\nsfidare l'autorità.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η οικονομική και κοινωνική δύναμη έγινε συγκεντρωμένη\r\nστον πρόσφατο δέκατος-αιώνα Βιρτζίνια, αφήνοντας τα laborers \r\nκαι τους υπαλλήλους με την περιορισμένη οικονομική ανεξαρτησία. \r\nΦοβισμένη εξέγερση William Μπέρκλευ! κυβερνητών: \r\n\"έξι μέρη επτά τουλάχιστον είναι Poore, χρεωμένος, \r\nδυσαρεστημένος και οπλισμένος.\" Το μπέϊκον Nathaniel \r\nκαλλιεργητών έστρεψε το θυμό των εσωτερικών αποίκων σε τοπικούς \r\nΙνδούς, οι οποίοι αισθάνθηκαν συγκρατούσαν την τακτοποίηση, και \r\nσε μια απόμακρη κυβέρνηση απρόθυμη να τους βοηθήσει. Το \r\nκαλοκαίρι και την πτώση 1676, το μπέϊκον και οι υποστηρικτές \r\nτου αυξήθηκαν επάνω και λεηλάτησαν τα κτήματα της ελίτ και \r\nθανάτωσαν κοντινούς Ινδούς. Η Διακήρυξη του μπέϊκον \r\nπροκάλεσε τα οικονομικά και πολιτικά προνόμια του κύκλου του \r\nκυβερνήτη των συμπαθειών, αναγγέλλοντας την αρχή της συγκατάθεσης\r\nτων ανθρώπων. Ο θάνατος του μπέϊκον και η άφιξη ενός \r\nβρετανικού στόλου κατέστειλαν αυτήν την εξέγερση, αλλά οι \r\nκαλλιεργητές της Βιρτζίνια θυμήθηκαν πολύ το θέαμα άσπρου και \r\nτου Μαύρου που ενεργεί από κοινού για να προκαλέσουν την αρχή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La potencia económica y social se concentró en el\r\núltimo decimose'ptimo-siglo Virginia, dejando trabajadores y a \r\ncriados con independencia económica restricta. El gobernador \r\nGuillermo Berkeley temió la rebelión: \"seis porciones de siete\r\nson por lo menos Poore, endeudado, discontented y armado.\" El \r\ntocino de Nathaniel del plantador enfocó la cólera de los colonos \r\ninteriores en los indios locales, que se sentían celebraban el \r\nestablecimiento posterior, y en un gobierno distante poco dispuesto \r\nayudarles. En el verano y la caída de 1676, el tocino y sus \r\npartidarios se levantaron para arriba y pillaron los estados de la \r\nélite y mataron a indios próximos. El declaración del tocino \r\ndesafió los privilegios económicos y políticos del círculo del \r\ngobernador de favoritos, mientras que anunciaba el principio del \r\nconsentimiento de la gente. La muerte y la llegada del tocino de\r\nuna flota británica calmaron esta rebelión, pero los plantadores de \r\nVirginia recordaron de largo el espectáculo de actuar blanco y negro \r\njuntos para desafiar autoridad.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087418</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105919</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bacons-rebellion-the-declaration-1676</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bacons-rebellion-the-declaration-1676"
}