{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105026</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105026</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087209</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Want Real Jobs:\" Sandra White and Brenda Steward on the Work Experience Program in New York City</string>\r\n            <string language=\"x-mt-de\">\"Wir Wünschen Reale Jobs:\" Sandra Weiß und\r\nBrenda Verwalter auf dem Arbeit Erfahrung Programm in New York \r\nCity</string>\r\n            <string language=\"x-mt-fr\">\"Nous Voulons Les Vrais Travaux :\" Blanc de \r\nSandra et administrateur de Brenda sur le programme d'expérience \r\nprofessionnelle à New York City</string>\r\n            <string language=\"x-mt-pt\">\"Nós Queremos Trabalhos Reais:\" Branco de \r\nSandra e steward de Brenda no programa da experiência de trabalho em \r\nNew York City</string>\r\n            <string language=\"x-mt-it\">\"Desideriamo I Lavori Reali:\" Bianco di \r\nSandra ed amministratore di Brenda sul programma di esperienza di \r\nlavoro a New York City</string>\r\n            <string language=\"x-mt-el\">\"Θέλουμε τις πραγματικές εργασίες:\" Διαχειριστής\r\nΣάντρα White και Brenda στο πρόγραμμα επαγγελματικής \r\nεμπειρίας στην πόλη της Νέας Υόρκης</string>\r\n            <string language=\"x-mt-es\">\"Deseamos Trabajos Verdaderos:\" Blanco de \r\nSandra y administrador de Brenda en el programa de la experiencia \r\nprofesional en New York City</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the 1960_s and 1970_s welfare reform movements from the left sought to increase benefits and expand community power, but in 1996 critics from the right passed the federal Welfare Reform Act to limit the program by imposing time-limits and restrictions on welfare benefits. In New York City, the Work Experience Program (WEP), or workfare, initiated in conjunction with the 1996 act, required welfare recipients to \"pay off\" their welfare benefits by working menial jobs for the city at well below minimum wage. Participants in the program do not receive wages, but simply continue to receive their welfare benefits. In addition, the program confines people who often have skills to do mindless, unskilled work while they are deprived of basic rights such as the right to unionize. Brenda Steward and Sandra White are WEP workers who have been working with WEP Workers Together to demand improvements to the program.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während die Wohlfahrt 1960_s und 1970_s der \r\nReformbewegungen vom links suchte, Nutzen zu erhöhen und \r\nGemeinschaftsenergie zu erweitern, aber in 1996 Kritikern vom Recht \r\nführte die Bundeswohlfahrt Verbesserung-Tat, um das Programm durch \r\nimposing Time-limits und Beschränkungen auf Wohlfahrt Nutzen zu \r\nbegrenzen. In New York City initialisieren das Arbeit Erfahrung \r\nProgramm (WEP) oder das workfare, in Verbindung mit der Tat 1996, \r\nbenötigte Wohlfahrt Empfänger \"zahlen weg\" ihren Wohlfahrt Nutzen, \r\nindem sie menial Jobs für die Stadt an gut unterhalb des minimalen \r\nLohnes bearbeiten. Teilnehmer an das Programm empfangen nicht \r\nLöhne, aber fahren einfach fort, ihren Wohlfahrt Nutzen zu empfangen.\r\nZusätzlich begrenzt das Programm Leute, die häufig die \r\nFähigkeiten haben, zum der geistlosen, unerfahrenen Arbeit zu \r\nerledigen, während sie Grundrechte wie das Recht unionize beraubt \r\nwerden. Brenda Verwalter und Sandra Weiß ist WEP Arbeiter,\r\ndie mit WEP Arbeitern zusammen gearbeitet haben, um Verbesserungen zum\r\nProgramm zu verlangen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant les mouvements de réforme de l'assistance\r\nsociale 1960_s et 1970_s de la gauche a recherché à augmenter des \r\navantages et à augmenter la puissance de la communauté, mais dans \r\n1996 critiques de la droite a passé l'acte fédéral de réforme \r\nd'assistance sociale pour limiter le programme par des délais et des \r\nrestrictions imposants aux avantages d'assistance sociale. À \r\nNew York City, le programme d'expérience professionnelle (WEP), ou le\r\nworkfare, lance en même temps que l'acte 1996, les destinataires \r\nexigés d'assistance sociale \"payent hors fonction\" leurs avantages \r\nd'assistance sociale en travaillant les travaux serviles la ville \r\nà bien au-dessous du salaire minimum. Les participants au \r\nprogramme ne reçoivent pas des salaires, mais continuent simplement \r\nà recevoir leurs avantages d'assistance sociale. En outre, le \r\nprogramme confine les personnes qui ont souvent des qualifications \r\npour effectuer le travail étourdi et non qualifié tandis qu'elles \r\nsont privées des droits fondamentaux tels que la droite de se \r\nsyndiquer. L'administrateur de Brenda et le blanc de \r\nSandra sont des ouvriers de WEP qui avaient travaillé avec des \r\nouvriers de WEP ensemble pour exiger des améliorations au programme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante movimentos de reforma do bem-estar 1960_s \r\ne 1970_s da esquerda procurou aumentar benefícios e expandir a \r\npotência da comunidade, mas em 1996 críticos da direita passou o ato\r\nfederal da reforma do bem-estar para limitar o programa por \r\ntime-limits e por limitações imponentes em benefícios de bem-estar.\r\nEm New York City, o programa da experiência de trabalho (WEP), \r\nou o workfare, inicíam conjuntamente com o ato 1996, receptores \r\nrequeridos do bem-estar \"pagam fora\" seus benefícios de bem-estar \r\ntrabalhando trabalhos menial pela cidade em bem abaixo do salário \r\nmínimo. Os participants no programa não recebem salários, mas\r\ncontinuam simplesmente a receber seus benefícios de bem-estar. \r\nAlém, o programa confina os povos que têm frequentemente as \r\nhabilidades para fazer o trabalho mindless, inábil quando forem \r\nprivadas de direitas básicas tais como a direita unionize. O \r\nsteward de Brenda e o branco de Sandra são os trabalhadores de WEP \r\nque têm trabalhado com trabalhadores de WEP junto para exijir \r\nmelhorias ao programa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante i movimenti di riforma di assistenza \r\nsociale 1960_s e 1970_s dalla parte di sinistra ha cercato di \r\naumentare i benefici ed espandere l'potenza della Comunità, ma in \r\n1996 critici dalla destra ha passato la Legge federale di riforma di \r\nassistenza sociale per limitare il programma dai limiti di tempo e \r\ndalle limitazioni imponenti sulle prestazioni sociali. A New \r\nYork City, il programma di esperienza di lavoro (WEP), o il workfare, \r\ninizia insieme con l'atto 1996, destinatari richiesti di assistenza \r\nsociale \"paga fuori\" le loro prestazioni sociali funzionando i lavori \r\nmenial la città a bene sotto lo stipendio minimo. I \r\npartecipanti al programma non ricevono gli stipendi, ma semplicemente \r\ncontinuano a ricevere le loro prestazioni sociali. In più, il \r\nprogramma limita la gente che ha spesso abilità per fare il lavoro \r\nmindless e non qualificato mentre sono private dei diritti di base \r\nquale la destra unionize. L'amministratore di Brenda ed il \r\nbianco di Sandra sono operai di WEP che stanno lavorando insieme con \r\ngli operai di WEP per richiedere i miglioramenti al programma.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια της ευημερίας 1960_s και 1970_s \r\nτα κινήματα μεταρρύθμισης από το αριστερό επιδίωξαν να αυξήσουν \r\nτα οφέλη και να επεκτείνουν την κοινοτική δύναμη, αλλά το 1996\r\nοι κριτικοί από το δικαίωμα πέρασαν τον ομοσπονδιακό νόμο \r\nκοινωνικής πρόνοιας για να περιορίσουν το πρόγραμμα με την \r\nεπιβολή των προθεσμιών και των περιορισμών στα οφέλη ευημερίας. \r\nΣτην πόλη της Νέας Υόρκης, το πρόγραμμα επαγγελματικής \r\nεμπειρίας (WEP), ή workfare, που αρχίζει από κοινού με την \r\nπράξη του 1996, τους απαραίτητους παραλήπτες ευημερίας για \"να \r\nπληρώσει μακριά\" τα οφέλη ευημερίας τους δουλεύοντας τις \r\nmenial εργασίες για την πόλη αρκετά κάτω από το βασικό \r\nμισθό. Οι συμμετέχοντες στο πρόγραμμα δεν λαμβάνουν τις \r\nαμοιβές, αλλά απλά συνεχίζουν να λαμβάνουν τα οφέλη ευημερίας \r\nτους. Επιπλέον, το πρόγραμμα περιορίζει τους ανθρώπους που \r\nέχουν συχνά τις δεξιότητες για να κάνουν την απρόσεκτη, \r\nανειδίκευτη εργασία ενώ στερούνται από τα βασικά δικαιώματα \r\nόπως το δικαίωμα να οργανώσουν σε συνδικάτο. Ο διαχειριστής\r\nκαι η Σάντρα White Brenda είναι εργαζόμενοι WEP που έχουν\r\nσυνεργαστεί με τους εργαζομένους WEP για να απαιτήσουν μαζί τις\r\nβελτιώσεις στο πρόγραμμα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante los movimientos de reforma del bienestar \r\n1960_s y 1970_s de la izquierda intentó aumentar ventajas y ampliar \r\npotencia de la comunidad, pero en 1996 críticos de la derecha pasó \r\nel acto federal de la reforma del bienestar para limitar el programa \r\npor time-limits y restricciones imponentes en ventajas de bienestar. \r\nEn New York City, el programa de la experiencia profesional \r\n(WEP), o el workfare, inició conjuntamente con el acto 1996, los \r\nrecipientes requeridos del bienestar \"paga apagado\" sus ventajas de \r\nbienestar trabajando los trabajos menial la ciudad en bien debajo de \r\nsalario mínimo. Los participantes en el programa no reciben \r\nsalarios, sino continúan simplemente recibiendo sus ventajas de \r\nbienestar. Además, el programa confina a gente que tiene a \r\nmenudo habilidades para hacer el trabajo mindless, inexperto mientras \r\nque se privan de derechos fundamentales tales como la derecha \r\nunionize. El administrador de Brenda y el blanco de Sandra son \r\nlos trabajadores de WEP que han estado trabajando con los trabajadores\r\nde WEP juntos para exigir mejoras al programa.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087209</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105026</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-want-real-jobs-sandra-white-and-brenda-steward-on-the-work-experience-program-in-new-york-city</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-want-real-jobs-sandra-white-and-brenda-steward-on-the-work-experience-program-in-new-york-city"
}