{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104742</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104742</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087375</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Almost Broken Spirits\": Farmers in the New South</string>\r\n            <string language=\"x-mt-de\">\"Fast Gebrochener Geist\": Landwirte im neuen\r\nSüden</string>\r\n            <string language=\"x-mt-fr\">\"Spiritueux Presque Cassés\" : Fermiers dans\r\nles nouveaux Sud</string>\r\n            <string language=\"x-mt-pt\">\"Espíritos Quase Quebrados\": Fazendeiros no\r\nsul novo</string>\r\n            <string language=\"x-mt-it\">\"Alcoolici Quasi Rotti\": Coltivatori nel \r\nnuovo sud</string>\r\n            <string language=\"x-mt-el\">\"Σχεδόν σπασμένα πνεύματα\": Αγρότες στο νέο \r\nνότο</string>\r\n            <string language=\"x-mt-es\">\"Alcoholes Casi Rotos\": Granjeros en el \r\nnuevo sur</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the decades following the Confederacy's 1865 defeat and the abolition of racial slavery, white southern landowners, entrepreneurs, and newspaper editors heralded the coming of a \"New South\" economic order. Freed from the plantation system, the South would enter the modern age, building factories to turn its cotton into cloth, its tobacco crop into finished cigars and cigarettes, and its growing coal and iron ore output into steel. But not all southerners benefited from a prosperous and industrialized New South. Mill workers, small farmers, and tenants and sharecroppers bore the brunt of the sacrifices required to build a new southern economy. These extracts from letters by tenants and farm laborers to the North Carolina Bureau of Labor Statistics in 1887 and 1889 described the depressed crop prices, usurious interest rates charged by landowners for seed and equipment, and the absence of decent schooling for children faced by southern agricultural workers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den Dekaden, die der der Niederlage und der \r\nAufhebung Konföderation 1865 der rassischen Sklaverei folgen, \r\nkündigten weiße südliche Grundbesitzer, Unternehmer und \r\nZeitungsverleger das Kommen einer \"neuen Süd\" ökonomischen Ordnung \r\nan. Freigegeben vom Plantagesystem, würde der Süden das \r\nmoderne Alter eintragen und bauen würde Fabriken auf, um seine \r\nBaumwolle zu Tuch, sein Tabakgetreide in fertige Zigarren und in \r\nZigaretten zu machen und seine wachsende Kohle und Eisenerz, das in \r\nStahl ausgegeben wurde. Aber nicht alle southerners profitierten\r\nvon einem wohlhabenden und industrialisierten neuen Süden. \r\nPrägen Sie Arbeiter, kleine Landwirte und Pächter und \r\nsharecroppers Nervensäge das Hauptgewicht der Opfer, die benötigt \r\nwerden, um eine neue südliche Wirtschaft aufzubauen. Diese \r\nExtrakte von den Zeichen durch Pächter und Landarbeiter zum \r\nNord-Carolina Büro von Arbeitsstatistiken 1887 und 1889 beschrieben \r\ndie niedergedrückten Getreidepreise, Wucherdie zinssätze, die von \r\nden Grundbesitzern für Startwert für Zufallsgenerator und \r\nAusrüstung aufgeladen wurden, und das Fehlen annehmbarem Schulen für\r\ndie Kinder, die von den südlichen landwirtschaftlichen Arbeitern \r\ngegenübergestellt wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les décennies suivant la défaite et \r\nl'abolition de la confédération 1865 de l'esclavage racial, les \r\npropriétaires fonciers, les entrepreneurs, et les éditeurs de \r\njournal méridionaux blancs ont annoncé venir d'un \"nouvel\" ordre \r\néconomique du sud. Libéré du système de plantation, les\r\nSud écriraient l'âge moderne, construisant les usines pour \r\ntransformer son coton en tissu, sa collecte de tabac dans les cigares \r\net les cigarettes terminés, et son minerai croissant de charbon et de\r\nfer sorti dans l'acier. Mais non tous les habitants du sud ont tiré\r\nbénéfice nouveau d'un Sud prospère et industrialisé. \r\nFraisez les ouvriers, les petits fermiers, et les locataires et \r\nle fâcheux de métayers le choc des sacrifices requis pour \r\nétablir une nouvelle économie méridionale. Ces extraits des \r\nlettres par des locataires et des travailleurs de ferme au bureau \r\ndu nord de la Caroline des statistiques de travail en 1887 et 1889\r\nont décrit les prix diminués de collecte, les taux d'intérêt \r\nd'intérêt usuraires chargés par des propriétaires fonciers pour la\r\ngraine et le matériel, et l'absence d'instruire décent pour des \r\nenfants faits face par les ouvriers agricoles méridionaux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nas décadas que seguem a derrota e o abolition do\r\nconfederacy 1865 do slavery racial, os latifundiários, os \r\nempreendedores, e os editores de jornal do sul brancos heralded a \r\nvinda de uma ordem econômica \"sul\" nova. Livrado do sistema da \r\nplantação, o sul incorporaria a idade moderna, construindo fábricas\r\npara girar seu algodão no pano, sua colheita do tabaco em charutos e \r\nem cigarros terminados, e seu minério crescente de carvão e de ferro\r\noutput no aço. Mas não todos os southerners beneficiaram-se de\r\num sul novo próspero e industrialized. Moa trabalhadores, \r\nfazendeiros pequenos, e tenants e furo dos sharecroppers o brunt dos \r\nsacrifícios requeridos para construir uma economia do sul nova. \r\nEstes extratos das letras por tenants e por laborers de fazenda \r\nao departamento de North.carolina de statistics labor em 1887 e em \r\n1889 descreveram os preços comprimidos da colheita, as taxas de \r\ninteresse usurious carregadas por latifundiários para a semente e o \r\nequipamento, e a ausência de educar decent para as crianças \r\nenfrentadas por trabalhadores agriculturais do sul.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nelle decadi che seguono la sconfitta e \r\nl'abolizione del confederacy 1865 di slavery razziale, i latifondisti,\r\ngli imprenditori e gli editori di giornale del sud bianchi hanno \r\nannunziato venire \"di nuovo\" ordine economico del sud. Liberato \r\ndal sistema della piantagione, il sud entrerebbe nell'età moderna, \r\ncostruente le fabbriche per trasformare nel relativo cotone il panno, \r\nil relativo raccolto del tabacco nei sigari e nelle sigarette rifiniti\r\ned il relativi carbone e minerale ferroso crescenti prodotto in \r\nacciaio. Ma non tutti i southerners hanno tratto beneficio nuovo\r\nda un sud prosperoso ed industrializzato. Macini gli operai, i \r\npiccoli coltivatori e gli inquilini ed il foro di sharecroppers il \r\nbrunt dei sacrifici richiesti per sviluppare una nuova economia del \r\nsud. Questi estratti dalle lettere dagli inquilini e dai \r\nlavoratori dell'azienda agricola all'ufficio del North.carolina delle \r\nstatistiche Di lavoro in 1887 ed in 1889 hanno descritto i prezzi \r\ndiminuiti del raccolto, i tassi di interesse usurari caricati dai \r\nlatifondisti per il seme e l'apparecchiatura e l'assenza di istruzione\r\ndecent per i bambini affrontati dagli operai agricoli del sud.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις δεκαετίες μετά από την ήττα 1865 της \r\nσυνομοσπονδίας και την κατάργηση της φυλετικής σκλαβιάς, τα λευκά\r\nνότια landowners, οι επιχειρηματίες, και οι επεξεργαστές \r\nεφημερίδων ανακοίνωσαν τον ερχομό μιας οικονομικής τάξης \"νέου \r\nνότου\". Ελευθερωμένος από το σύστημα φυτειών, ο νότος θα \r\nεισήγε τη σύγχρονη ηλικία, χτίζοντας τα εργοστάσια για να \r\nμετατρέψει το βαμβάκι του σε ύφασμα, τη συγκομιδή καπνών του στα \r\nτελειωμένα πούρα και τα τσιγάρα, και την έξοδο μεταλλεύματος \r\nάνθρακα και σιδήρου ανάπτυξής του στο χάλυβα. Αλλά δεν \r\nωφελήθηκαν όλοι οι νότιοι από έναν ακμάζοντα και \r\nβιομηχανοποιημένο νέο νότο. Οι εργαζόμενοι μύλων, οι \r\nμικροί αγρότες, και οι μισθωτές και οι επίμορτοι καλλιεργητές \r\nάντεξαν την ορμή των θυσιών που απαιτήθηκαν για να χτίσουν μια \r\nνέα νότια οικονομία. Αυτά τα αποσπάσματα από τις \r\nεπιστολές από τους μισθωτές και τα αγροτικά laborers στο \r\nγραφείο της βόρειας Καρολίνας των στατιστικών εργασίας το 1887\r\nκαι το 1889 περιέγραψαν τις καταθλιπτικές τιμές συγκομιδών, τα \r\nusurious επιτόκια που χρεώθηκαν από τα landowners για το \r\nσπόρο και τον εξοπλισμό, και την απουσία κόσμιης εκπαίδευσης για \r\nτα παιδιά που αντιμετωπίστηκαν από τους νότιους γεωργικούς \r\nεργαζομένους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En las décadas que seguían la abolición del \r\nconfederacy 1865 la derrota y de la esclavitud racial, los \r\nterratenientes, los empresarios, y los redactores meridionales blancos\r\nanunciaron venir de una \"nueva\" orden económica del sur. \r\nLiberado del sistema de la plantación, el sur incorporaría la \r\nedad moderna, construyendo fábricas para dar vuelta a su algodón en \r\nel paño, su cosecha del tabaco en los cigarros y los cigarrillos \r\nacabados, y su mineral creciente del carbón y de hierro hecho salir \r\nen el acero. Pero no todos los southerners beneficiaron de un \r\nnuevo sur próspero e industrializado. Muela a los trabajadores,\r\na los granjeros pequeños, y a los arrendatarios y a alesaje de los \r\nsharecroppers la parte más recia de los sacrificios requeridos para \r\nconstruir una nueva economía meridional. Estos extractos de \r\ncartas de los arrendatarios y de los trabajadores de granja a la \r\noficina de Carolina del Norte de la estadística de trabajo en 1887 y \r\n1889 describieron los precios presionados de la cosecha, los tipos de \r\ninterés usurarios cargados por los terratenientes para el germen y el\r\nequipo, y la ausencia de enseñar decente para los niños hechos \r\nfrente por los trabajadores agrícolas meridionales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087375</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104742</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/almost-broken-spirits-farmers-in-the-new-south</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/almost-broken-spirits-farmers-in-the-new-south"
}