{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103727</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103727</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086892</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Ancient Days Have Not Departed\": Calvin Coolidge on the Spirituality of Commerce</string>\r\n            <string language=\"x-mt-de\">\"Die Alten Tage Sind Nicht\" Abgereist: \r\nCalvin Coolidge auf dem Spirituality des Handels</string>\r\n            <string language=\"x-mt-fr\">\"Le Démuni Antique de Jours Est parti\" : \r\nCalvin Coolidge sur le spirituality du commerce</string>\r\n            <string language=\"x-mt-pt\">\"Os Dias Antigos Não partiram\": Calvin \r\nCoolidge na espiritualidade do comércio</string>\r\n            <string language=\"x-mt-it\">\"I Giorni Antichi Non hanno partito\": Calvin\r\nCoolidge sullo spirituality del commercio</string>\r\n            <string language=\"x-mt-el\">\"Οι αρχαίες ημέρες δεν έχουν αναχωρήσει\": Calvin Coolidge στην πνευματικότητα του εμπορίου</string>\r\n            <string language=\"x-mt-es\">\"Los Días Antiguos No han salido\": Calvin \r\nCoolidge en la espiritualidad del comercio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With his famously laconic style, President Calvin Coolidge captured the spirit of the 1920s when he announced in a speech before the Society of American Newspaper Editors that \"the chief business of the American people is business.\" Coolidge's aphorism revealed the centrality of commerce to the nation and its culture in the 1920s, even while it concealed some of the wrenching cultural changes that were required to accommodate a commercial civilization. Coolidge, as a son of rural Vermont and small-town Massachusetts, played a key role in reassuring people that the new business order was compatible with traditional American values. In this 1925 address to the New York State Chamber of Commerce, Coolidge mixed new prescriptions for a pro-business government with traditional homilies about the contributions of American business \"to the spiritual restoration of the world.\" He insisted that \"traditional\" values could fit comfortably into a business civilization.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit seiner berühmt laconic Art erfaßte \r\nPräsident Calvin Coolidge den Geist der zwanziger Jahre, als er in \r\neiner Rede vor der Gesellschaft der amerikanischen Zeitungsverleger \r\nverkündete, die \"das Hauptgeschäft der amerikanischen Leute ist \r\nGeschäft.\" Aphorismus Coolidges deckte die zentrale Lage des \r\nHandels zur Nation und seiner Kultur in den zwanziger Jahren auf, \r\nsogar während er einige der entreißenden kulturellen Änderungen \r\nverbarg, die benoetigt wurden, um eine kommerzielle Zivilisation \r\nanzupassen. Coolidge, als Sohn von landwirtschaftlichem Vermont \r\nund von Kleinstadt Massachusetts, spielte eine Schlüsselrolle in \r\nversicherenden Leuten, daß die neue Bestellung mit traditionellen \r\namerikanischen Werten kompatibel war. In dieser Adresse 1925 zur\r\nStaat- New-Yorkhandelskammer, mischte Coolidge neue Verordnungen für \r\neine Pro-Geschäft Regierung mit traditionellen Homilies über die \r\nBeiträge des amerikanischen Geschäfts \"zur geistigen \r\nWiederherstellung der Welt.\" Er beharrte, daß \"traditionelle\" \r\nWerte in eine Geschäft Zivilisation bequem passen konnten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec son modèle célèbre laconique, le \r\nPrésident Calvin Coolidge a capturé l'esprit des années 20 où il a\r\nannoncé dans un discours devant la société des éditeurs de journal\r\naméricains que \"les affaires en chef des  américains sont des \r\naffaires.\" L'aphorisme de Coolidge a indiqué la centralité du \r\ncommerce à la nation et de sa culture dans les années 20, même \r\ntandis qu'il cachait certains des changements culturels arrachants qui\r\nont été exigés pour faciliter une civilisation commerciale. \r\nCoolidge, en tant que fils du Vermontn et de petit-ville ruraux \r\nle Massachusetts, a joué un rôle principal dans les personnes \r\nrassurantes que la nouvelle commande d'affaires était compatible avec\r\ndes valeurs américaines traditionnelles. Dans cette adresse \r\n1925 à la chambre de commerce de l'état de New-York, Coolidge a \r\nmélangé de nouvelles prescriptions pour un gouvernement de \r\npro-affaires aux homilies traditionnels au sujet des contributions des\r\naffaires américaines \"à la restauration spirituelle du monde.\" \r\nIl a insisté sur le fait que les valeurs \"traditionnelles\" \r\npourraient s'adapter confortablement dans une civilisation d'affaires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com seu estilo famosa laconic, o presidente Calvin\r\nCoolidge capturou o espírito dos 1920s em que anunciou em um discurso\r\nantes da sociedade dos editores de jornal americanos que \"o negócio \r\nprincipal dos povos americanos é negócio.\" O aphorism de \r\nCoolidge revelou o centrality do comércio à nação e da sua cultura\r\nnos 1920s, mesmo quando escondeu algumas das mudanças cultural \r\nwrenching que foram requeridas para acomodar uma civilização \r\ncomercial. Coolidge, como um filho de Vermont e da \r\npequeno-cidade rurais Massachusetts, jogou um papel chave em povos \r\ntranquilizando que a ordem de negócio nova era compatível com \r\nvalores americanos tradicionais. Neste endereço 1925 à câmara\r\nde estado de New York de comércio, Coolidge misturou prescrições \r\nnovas para um governo do pro-negócio com os homilies tradicionais \r\nsobre as contribuições do negócio americano \"à restauração \r\nespiritual do mundo.\" Insistiu que os valores \"tradicionais\" \r\npoderiam caber confortavelmente em uma civilização do negócio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con il suo stile famoso laconic, il presidente \r\nCalvin Coolidge ha bloccato lo spirito degli anni 20 in cui ha \r\nannunciato in un discorso prima della società degli editori di \r\ngiornale americani che \"il commercio principale della gente americana \r\nè il commercio.\" Il aphorism del Coolidge ha rivelato il \r\ncentrality del commercio alla nazione e della relativa coltura negli \r\nanni 20, persino mentre ha celato alcuni dei cambiamenti culturali \r\nwrenching che sono stati richiesti per accomodare una civilizzazione \r\ncommerciale. Coolidge, come figlio del Vermont e della \r\npiccolo-città rurali Massachusetts, ha svolto un ruolo chiave in \r\ngente di riassicurazione che il nuovo ordine di affari era compatibile\r\ncon i valori americani tradizionali. In questo indirizzo 1925 a \r\nNew York Dichiari la camera di commercio, nuove prescrizioni \r\nmescolate Coolidge per un governo di pro-commercio con i homilies \r\ntradizionali circa i contributi del commercio americano \"al ripristino\r\nspiritoso del mondo.\" Ha insistito che i valori \"tradizionali\" \r\npotrebbero inserire confortevolmente in una civilizzazione di affari.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με το περίφημα λακωνικό ύφος του, ο Πρόεδρος Calvin\r\nCoolidge συνέλαβε το πνεύμα της δεκαετίας του '20 όταν \r\nανήγγειλε σε μια ομιλία ενώπιον της κοινωνίας των αμερικανικών \r\nεπεξεργαστών εφημερίδων ότι \"η προϊστάμενος επιχείρηση των \r\nαμερικανικών ανθρώπων είναι επιχείρηση.\" Ο αφορισμός του \r\nCoolidge αποκάλυψε την κεντρικότητα του εμπορίου στο έθνος και \r\nτου πολιτισμού του στη δεκαετία του '20, ακόμη και ενώ έκρυψε \r\nμερικών από τις να στρέψει πολιτιστικές αλλαγές που απαιτήθηκαν \r\nγια να προσαρμόσουν έναν εμπορικό πολιτισμό. Το Coolidge,\r\nως γιος του αγροτικού Βερμόντ και της μικρού χωριού Μασαχουσέτης,\r\nδιαδραμάτισε έναν βασικό ρόλο στον καθησυχασμό των ανθρώπων ότι\r\nη νέα επιχειρησιακή κατάταξη ήταν συμβατή με τις παραδοσιακές \r\nαμερικανικές αξίες. Σε αυτήν την διεύθυνση του 1925 στο \r\nκρατικό εμπορικό επιμελητήριο της Νέας Υόρκης, Coolidge \r\nανάμιξε τις νέες συνταγές για μια pro-business κυβέρνηση με τα \r\nπαραδοσιακά homilies για τις συνεισφορές της αμερικανικής \r\nεπιχείρησης \"στην πνευματική αποκατάσταση του κόσμου.\" \r\nΕπέμεινε ότι οι \"παραδοσιακέσ\" αξίες θα μπορούσαν να \r\nαρμόσουν άνετα σε έναν επιχειρησιακό πολιτισμό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con su estilo famoso lacónico, presidente Calvin \r\nCoolidge capturó el alcohol de los años 20 en que él anunció en un\r\ndiscurso antes de la sociedad de los redactores americanos que \"el \r\nprincipal negocio de la gente americana es negocio.\" El aphorism\r\nde Coolidge reveló el centrality del comercio a la nación y de su \r\ncultura en los años 20, incluso mientras que encubrió algunos de los\r\ncambios culturales wrenching que fueron requeridos para acomodar una \r\ncivilización comercial. Coolidge, como hijo de Vermont y de la \r\npequeño-ciudad rurales Massachusetts, desempeñó un papel dominante \r\nen la gente que tranquilizaba que la nueva orden de negocio era \r\ncompatible con valores americanos tradicionales. En este \r\ndireccionamiento 1925 a la Cámara de estado de Nueva York de \r\nComercio, Coolidge mezcló las nuevas prescripciones para un gobierno \r\ndel favorable-negocio con homilies tradicionales sobre las \r\ncontribuciones del negocio americano \"a la restauración espiritual \r\ndel mundo.\" Él insistió que los valores \"tradicionales\" \r\npodrían caber comfortablemente en una civilización del negocio.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086892</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103727</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-ancient-days-have-not-departed-calvin-coolidge-on-the-spirituality-of-commerce</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-ancient-days-have-not-departed-calvin-coolidge-on-the-spirituality-of-commerce"
}