{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107425</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107425</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086483</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">More Logic, Less Feeling: Senator Vest Nixes Woman Suffrage</string>\r\n            <string language=\"x-mt-de\">Mehr Logik, Weniger Gefühl: Senator Vest \r\nNixes Woman Suffrage</string>\r\n            <string language=\"x-mt-fr\">Plus de Logique, Moins de Sentiment : Le \r\nSénateur Vest Nixes Woman Suffrage</string>\r\n            <string language=\"x-mt-pt\">Mais Lógica, Menos Sentimento: Senator \r\nInvestir Nixes Mulher Suffrage</string>\r\n            <string language=\"x-mt-it\">Più Logica, Meno Sensibilità: Il Senatore \r\nVest Nixes Woman Suffrage</string>\r\n            <string language=\"x-mt-el\">Περισσότερη λογική, λιγότερο συναίσθημα: \r\nΓερουσιαστής Vest Nixes Woman Suffrage</string>\r\n            <string language=\"x-mt-es\">Más Lógica, Menos Sensación: Senador Vest \r\nNixes Woman Suffrage</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The struggle for woman suffrage lasted almost a century, beginning with the 1848 Woman's Rights Convention at Seneca Falls, New York, and including the 1890 union of two competing suffrage organizations to form the National American Woman Suffrage Association (NAWSA). NAWSA and other organizations campaigned diligently for the vote in a variety of ways but did not achieve success until the ratification of the Nineteenth Amendment to the U.S. Constitution in 1920. The demand to change the Constitution to grant women the vote (raised by Elizabeth Cady Stanton as early as 1878) was contentious enough; but the pressure for woman suffrage advocates to address other issues often gave the debate over the vote for women a particularly divisive tone. In an 1887 speech on the floor of the U.S. Senate, Democratic Senator George G. Vest of Missouri put forth traditional arguments that a woman's proper place was at home, not the ballot box.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kampf für Fraustimmrecht dauerte fast ein \r\nJahrhundert, fing mit der 1848 Recht-Vereinbarung der Frau an den \r\nSeneca-Fällen, New York an, und enthält den Anschluß 1890 von zwei \r\nkonkurrierenden Stimmrechtorganisationen, um die nationale \r\namerikanische Frau-Stimmrecht-Verbindung (NAWSA) zu bilden. \r\nNAWSA und andere Organisationen warben, mit Sorgfalt für die \r\nStimme in einer Vielzahl von Methoden aber erzielten Erfolg bis die \r\nBestätigung der 19.änderung nicht zur VEREINIGTE STAATEN \r\nBeschaffenheit 1920. Die Nachfrage, zum der Beschaffenheit zu \r\nden Bewilligung Frauen zu ändern die Stimme (angehoben von Elizabeth \r\nCady Stanton schon in 1878) war genug streitsüchtig; aber der \r\nDruck, damit Fraustimmrechtfürsprecher andere Punkte gaben der \r\nDebatte über der Stimme für Frauen einen besonders teilenden Ton \r\nhäufig ansprechen. In eine Rede 1887 auf dem Fußboden des \r\nVEREINIGTE STAATEN Senats, setzte demokratischer Senator George G. \r\nVest von Missouri weiter traditionelle Argumente, daß der korrekte \r\nPlatz einer Frau zu Hause war, nicht die Wahlurne ein.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La lutte pour le suffrage de femme a duré presque\r\nun siècle, commençant par 1848 la convention des droits de la femme \r\naux automnes de Seneca, New York, et incluant l'union 1890 de deux\r\norganismes de concurrence de suffrage pour former l'association \r\naméricaine nationale de suffrage de femme (NAWSA). NAWSA et \r\nd'autres organismes ont fait campagne diligemment pour la voix par une\r\nmultitude de moyens mais n'ont pas réalisé le succès jusqu'à la \r\nratification du dix-neuvième amendement à la constitution des \r\nETATS-UNIS en 1920. La demande pour changer la constitution en \r\nfemmes de concession la voix (augmentée par Elizabeth Cady Stanton \r\ndès 1878) était assez controversable ; mais la pression pour \r\nque les avocats de suffrage de femme abordent d'autres questions a \r\nsouvent donné à la discussion au-dessus de la voix pour des femmes \r\nune tonalité particulièrement séparative. Dans un discours \r\n1887 sur le plancher du sénat des ETATS-UNIS, sénateur démocratique\r\nGeorge G. Vest du Missouri a mis en avant des arguments \r\ntraditionnels que la place appropriée d'une femme était à la \r\nmaison, pas l'urne de vote.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O esforço para o suffrage da mulher durou quase \r\num século, começando com a convenção 1848 da mulher em quedas do \r\nseneca, New York das direitas, e incluindo a união 1890 de duas \r\norganizações competindo do suffrage para dar forma à associação \r\namericana nacional do suffrage da mulher (NAWSA). NAWSA e outras\r\norganizações fizeram campanha diligently para o voto em uma \r\nvariedade das maneiras mas não conseguiram o sucesso até o \r\nratification da décima nona emenda ao constitution de ESTADOS UNIDOS \r\nem 1920. A demanda para mudar o constitution às mulheres da \r\nconcessão o voto (levantado por Elizabeth Cady Stanton assim que \r\n1878) era contentious bastante; mas a pressão para que os \r\nadvogados do suffrage da mulher dirijam-se a outras edições deu \r\nfrequentemente ao debate sobre o voto para mulheres um tom \r\nparticularmente divisive. Em um discurso 1887 no assoalho do \r\nsenate de ESTADOS UNIDOS, o senator democrático George G. Investir de\r\nMissouri pôs adiante argumentos tradicionais que o lugar apropriado \r\nde uma mulher estava na HOME, não a caixa de cédula.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La lotta per suffrage della donna ha durato quasi \r\nun secolo, cominciante con la convenzione 1848 della donna alle cadute\r\ndel seneca, New York di diritti ed includente l'unione 1890 di due \r\norganizzazioni competenti di suffrage per formare l'associazione \r\namericana nazionale di suffrage della donna (NAWSA). NAWSA ed \r\naltre organizzazioni hanno fatto una campagna diligente per il voto in\r\nuna varietà di modi ma non hanno realizzato il successo fino alla \r\nratifica della diciannovesima correzione alla costituzione degli STATI\r\nUNITI in 1920. La richiesta per cambiare la costituzione alle \r\ndonne di concessione il voto (sollevato di Elizabeth Cady Stanton fin \r\nda 1878) era abbastanza polemica; ma la pressione affinchè i \r\nfautori di suffrage della donna richiami altre edizioni spesso ha dato\r\nal dibattito sopra il voto per le donne un tono particolarmente che \r\ndivide. In un discorso 1887 sul pavimento del senato degli STATI\r\nUNITI, il senatore democratico George G. Vest del Missouri ha messo \r\navanti gli argomenti tradizionali che il posto adeguato della donna \r\nera nel paese, non la casella di scheda elettorale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η προσπάθεια για την ψήφο γυναικών διάρκεσε σχεδόν \r\nέναν αιώνα, αρχίζοντας με τη 1848 Συνθήκη δικαιωμάτων της \r\nγυναίκας σε Σενέκα Falls, Νέα Υόρκη, και συμπεριλαμβανομένης \r\nτης ένωσης 1890 δύο ανταγωνιστικών οργανώσεων ψήφου για να \r\nδιαμορφώσει την εθνική αμερικανική ένωση ψήφου γυναικών \r\n(NAWSA). NAWSA και άλλες οργανώσεις έκαναν εκστρατεία\r\nεπιμελώς για την ψηφοφορία με ποικίλους τρόπους αλλά δεν \r\nεπέτυχαν την επιτυχία μέχρι την επικύρωση της δέκατης έννατης \r\nτροποποίησης στο ΑΜΕΡΙΚΑΝΙΚΌ σύνταγμα το 1920. Η απαίτηση\r\nγια να αλλάξει το σύνταγμα για να χορηγήσει στις γυναίκες την \r\nψηφοφορία (που αυξήθηκε από Elizabeth Cady Stanton από \r\n1878) ήταν αρκετά εριστικό αλλά η πίεση για τους συνηγόρους \r\nψήφου γυναικών να αντιμετωπίσουν άλλα ζητήματα έδωσε συχνά στη \r\nσυζήτηση πέρα από την ψηφοφορία για τις γυναίκες έναν ιδιαίτερα\r\nδιαχωριστικό τόνο. Σε μια ομιλία 1887 στο πάτωμα της \r\nΑΜΕΡΙΚΑΝΙΚΗΣ Συγκλήτου, ο δημοκρατικός γερουσιαστής George G.\r\nVest του Μισσούρι έβαλε εμπρός τα παραδοσιακά ορίσματα ότι η \r\nκατάλληλη θέση μιας γυναίκας δεν ήταν στο σπίτι, το πεδίο \r\nψήφου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La lucha para el sufragio de la mujer casi duró \r\nun siglo, comenzando con la convención 1848 de la mujer en las \r\ncaídas del seneca, Nueva York de las derechas, e incluyendo la unión\r\n1890 de dos organizaciones competentes del sufragio para formar la \r\nasociación americana nacional del sufragio de la mujer (NAWSA). \r\nNAWSA y otras organizaciones hicieron campaña diligente para el\r\nvoto en una variedad de maneras pero no alcanzaron éxito hasta la \r\nratificación de la diecinueveavo enmienda a la constitución de \r\nESTADOS UNIDOS en 1920. La demanda para cambiar la constitución\r\na las mujeres de la concesión el voto (levantado por Elizabeth Cady \r\nStanton desde 1878) era bastante discutible; pero la presión \r\npara que los abogados del sufragio de la mujer traten otras ediciones \r\na menudo dio a discusión sobre el voto para las mujeres un tono \r\ndeterminado divisivo. En un discurso 1887 en el suelo del senado\r\nde ESTADOS UNIDOS, senador democrático George G. Vest de Missouri \r\npuso adelante los argumentos tradicionales que el lugar apropiado de \r\nuna mujer estaba en el país, no el rectángulo de balota.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086483</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107425</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/more-logic-less-feeling-senator-vest-nixes-woman-suffrage</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/more-logic-less-feeling-senator-vest-nixes-woman-suffrage"
}