{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104257</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104257</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086765</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Puerto Rican Laborers during World War I: The Deposition of Rafael Marchn</string>\r\n            <string language=\"x-mt-de\">Puerto Rican Arbeiter während des Ersten \r\nWeltkrieges: Die Absetzung von Rafael Marchn</string>\r\n            <string language=\"x-mt-fr\">Travailleurs de Puerto Rican pendant la Première \r\nGuerre Mondiale : Le dépôt de Rafaël Marchn</string>\r\n            <string language=\"x-mt-pt\">Laborers de Puerto Rican durante o world.war.i: \r\nO deposition de Rafael Marchn</string>\r\n            <string language=\"x-mt-it\">Lavoratori di Puerto Rican durante il world.war.i: \r\nDeposito di Rafael Marchn</string>\r\n            <string language=\"x-mt-el\">Puerto Rican Laborers κατά τη διάρκεια του \r\nπαγκόσμιου πολέμου Ι: Η απόθεση rafael Marchn</string>\r\n            <string language=\"x-mt-es\">Trabajadores de Puerto Rican durante Primera Guerra\r\nMundial: La deposición de Rafael Marchn</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1918, a U.S. Employment Service Bulletin estimated that 75,000 unemployed laborers in Puerto Rico were available for work in the United States. The War Department agreed to transport workers to labor camps in the United States where they would be housed and fed while working on government construction contracts at defense plants and military bases. Many of these work camps, however, subjected the new migrants to harsh conditions and even forced labor, which Rafael Marchn described in his 1918 deposition to the commissioner of Puerto Rico. Workers like Marchn appealed to the U.S. government to improve sanitary conditions, provide adequate food, and stop widespread beatings at Fort Bragg in Fayetteville, North Carolina. In 1918 and 1919, almost one hundred Puerto Rican migrants died in Arkansas labor camps.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1918 schätzte ein VEREINIGTE STAATEN \r\nBeschäftigung-Dienstbericht, daß 75.000 arbeitslose Arbeiter in \r\nPuerto Rico für Arbeit in den Vereinigten Staaten vorhanden waren. \r\nDie Krieg-AbteilungWAR damit einverstanden, Arbeiter zu den \r\nArbeitslagern in den Vereinigten Staaten zu transportieren, in denen \r\nsie beim Arbeiten auf Regierung Aufbauverträgen an den \r\nVerteidigungbetrieben und an den militärischen Unterseiten \r\nuntergebracht und eingezogen würden. Viele von diesen \r\nbearbeiten Lager, unterwarf jedoch die neuen Wanderer rauhen \r\nBedingungen und erzwang sogar Arbeits, das Rafael Marchn in seiner \r\nAbsetzung 1918 zum Beauftragten von Puerto Rico beschrieb. \r\nArbeiter wie Marchn gefielen der VEREINIGTE STAATEN Regierung, \r\num gesundheitliche Bedingungen zu verbessern, ausreichende Nahrung zur\r\nVerfügung zu stellen und weitverbreitetes Schlagen am Fort Bragg in \r\nFayetteville, Nord-Carolina zu stoppen. 1918 und 1919 starben \r\nfast hundert Puerto Rican Wanderer Arkansas in den Arbeitslagern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1918, un bulletin de service d'emploi des \r\nETATS-UNIS a estimé que 75.000 travailleurs sans emploi au Porto Rico\r\nétaient disponibles pour le travail aux Etats-Unis. Le service \r\nde guerre a accepté de transporter des ouvriers aux camps de travail \r\naux Etats-Unis où ils seraient logés et alimentés tout en \r\ntravaillant aux contrats de construction de gouvernement aux usines de\r\nla défense et aux bases militaires. Beaucoup de ces derniers \r\nfonctionnent des camps, cependant, a soumis les nouveaux migrants aux \r\nconditions dures et a même forcé de travail, que Rafaël Marchn a \r\ndécrit dans son dépôt 1918 au commissaire du Porto Rico. Les \r\nouvriers comme Marchn ont fait appel au gouvernement des ETATS-UNIS \r\npour améliorer des conditions sanitaires, pour fournir la nourriture \r\nadéquate, et pour arrêter des battements répandus au fort Bragg \r\ndans Fayetteville, Caroline du nord. En 1918 et 1919, \r\npresque cent migrants de Puerto Rican sont morts dans les camps de \r\ntravail de l'Arkansas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1918, um boletim de serviço do emprego de \r\nESTADOS UNIDOS estimou que 75.000 laborers unemployed em Puerto Rico \r\nestavam disponíveis para o trabalho nos estados unidos. O \r\ndepartamento de guerra concordou transportar trabalhadores aos \r\nacampamentos labor nos estados unidos onde seriam abrigados e \r\nalimentados ao trabalhar em contratos da construção do governo em \r\nplantas da defesa e em bases militares. Muita destes trabalha \r\nacampamentos, entretanto, sujeitou os emigrantes novos às \r\ncircunstâncias ásperas e forçou mesmo labor, que Rafael Marchn \r\ndescreveu em seu deposition 1918 ao comissário de Puerto Rico. \r\nOs trabalhadores como Marchn apelaram ao governo de ESTADOS \r\nUNIDOS para melhorar circunstâncias sanitárias, para fornecer o \r\nalimento adequado, e para parar batidas difundidas no fort Bragg em \r\nFayetteville, North.carolina. Em 1918 e em 1919, quase cem \r\nemigrantes de Puerto Rican morreram em acampamentos labor de Arkansas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1918, un bollettino di servizio di occupazione \r\ndegli STATI UNITI ha valutato che 75.000 lavoratori disoccupati nel \r\nPorto Rico erano disponibili per lavoro in unito Dichiara. \r\nIl reparto di guerra accosentito per trasportare gli operai\r\nagli accampamenti di lavoro in unito Dichiara dove sarebbero \r\nalloggiati ed alimentato stati mentre lavoravano ai contratti della \r\ncostruzione di governo alle piante della difesa ed alle basi militari.\r\nMolti di questi funzionano gli accampamenti, tuttavia, ha \r\nsottoposto i nuovi migranti alle circostanze dure e perfino ha forzato\r\nil lavoro, che Rafael Marchn ha descritto nel suo deposito 1918 \r\nal commissario del Porto Rico. Gli operai come Marchn hanno \r\nfatto appello al governo degli STATI UNITI per migliorare le \r\ncircostanze sanitarie, per fornire l'alimento sufficiente e per \r\narrestare le battiture diffuse a Bragg Forte in Fayetteville, \r\nNorth.carolina. In 1918 ed in 1919, quasi cento migranti di \r\nPuerto Rican sono morto negli accampamenti di lavoro \r\ndell'Arkansas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1918, ένα ΑΜΕΡΙΚΑΝΙΚΗ απασχόληση δελτίο \r\nυπηρεσιών υπολόγισε ότι 75.000 άνεργα laborers στο Πουέρτο \r\nΡίκο ήταν διαθέσιμα για την εργασία στις Ηνωμένες Πολιτείες. \r\nΠολεμικό τμήμα συμφώνησε με με τις εργαζομένους στις \r\nμεταφορές στα στρατόπεδα εργασίας στις Ηνωμένες Πολιτείες όπου \r\nθα στεγάζονταν και θα ταΐζονταν εργαζόμενος στις συμβάσεις \r\nκυβερνητικής κατασκευής στις αμυντικές εγκαταστάσεις και τις \r\nστρατιωτικές βάσεις. Πολλοί από αυτούς λειτουργούν τα \r\nστρατόπεδα, εντούτοις, υπέβαλαν τους νέους μετανάστες στους \r\nσκληρούς όρους και ανάγκασαν ακόμη και την εργασία, την οποία \r\nrafael Marchn περιέγραψε στην απόθεση του 1918 του στον \r\nΕπίτροπο του Πουέρτο Ρίκο. Οι εργαζόμενοι όπως Marchn \r\nαπευθύνθηκαν στην ΑΜΕΡΙΚΑΝΙΚΗ κυβέρνηση για να βελτιώσουν τους \r\nυγειονομικούς όρους, να παρέχουν τα επαρκή τρόφιμα, και \r\nσταματούν τις διαδεδομένες ήττες στο οχυρό Bragg σε \r\nFayetteville, βόρεια Καρολίνα. Το 1918 και το 1919, \r\nσχεδόν εκατό μετανάστες Puerto Rican πέθαναν στα στρατόπεδα\r\nεργασίας του Αρκάνσας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1918, un boletín de servicio del empleo de \r\nESTADOS UNIDOS estimaba que 75.000 trabajadores parados en Puerto Rico\r\nestaban disponibles para el trabajo en los Estados Unidos. El \r\ndepartamento de guerra acordó transportar a trabajadores a los campos\r\nde trabajo en los Estados Unidos en donde los contendrían y fueron \r\nalimentados mientras que trabajaban en contratos de la construcción \r\ndel gobierno en las plantas de la defensa y las bases militares. \r\nMuchos de éstos trabajan campos, sin embargo, sujetó a nuevos \r\nnómadas a las condiciones ásperas e incluso forzó de trabajo, que \r\nRafael Marchn describió en su deposición 1918 a la comisión de \r\nPuerto Rico. Los trabajadores como Marchn abrogaron al gobierno \r\nde ESTADOS UNIDOS para mejorar condiciones sanitarias, para \r\nproporcionar al alimento adecuado, y para parar golpeos extensos en la\r\nfortaleza Bragg en Fayetteville, Carolina del Norte. En 1918 y \r\n1919, casi cientos nómadas de Puerto Rican murieron en los campos de \r\ntrabajo de Arkansas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086765</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104257</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/puerto-rican-laborers-during-world-war-i-the-deposition-of-rafael-marchn</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/puerto-rican-laborers-during-world-war-i-the-deposition-of-rafael-marchn"
}