{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106421</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106421</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086131</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Everybody Seems to Feel Obliged to Acquire a Tan\"</string>\r\n            <string language=\"x-mt-de\">\"jeder scheint fühlen geverpflichtet, eine \r\nSäurenummer zu erwerben\"</string>\r\n            <string language=\"x-mt-fr\">\"tout le monde semble au sentir obligé de saisir \r\nTan\"</string>\r\n            <string language=\"x-mt-pt\">\"todos parece à sensação obrigado adquirir um \r\nTan\"</string>\r\n            <string language=\"x-mt-it\">\"ognuno sembra al sentire acquistare un Tan\"</string>\r\n            <string language=\"x-mt-el\">\"Καθένας φαίνεται να αισθάνεται υποχρεωμένος για να \r\nαποκτήσει ένα μαύρισμα\"</string>\r\n            <string language=\"x-mt-es\">\"todos se parece a la sensación obligada a \r\nadquirir un Tan\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Before the general public began to understand the health dangers of sunlight overexposure, a fair number of white Americans devoted much time and effort to acquiring a \"perfect tan.\" The suntan craze began in the mid-1920s, as outdoor recreation became more popular among middle-class Americans. Marketers also promoted the practice--once convinced that suntanning was not just a fad--with products designed to assist the quest to be tan. The following 1949 editorial from the popular magazine  Collier's  offers a tongue-in-cheek critique of tanning, calling attention to peer group pressures of social conformity and competitiveness inherent in tanning rituals. Absent from the piece is any consideration of the racial aspects of such a practice, centered on darkening the color of one's skin, and performed, as it was, in a multiethnic, but white-dominated society.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bevor die Öffentlichkeit anfing, die Gesundheit \r\nGefahren der Tageslichtüberbelichtung zu verstehen, widmete sich eine\r\nangemessene Anzahl von weißen Amerikanern viel Zeit und Bemühung zum\r\nErwerben \"vervollkommnen Säurenummer.\" Der Suntanverrücktheit \r\nfing in den Mid-1920s an, während im Freienerholung unter \r\nMittelklasseamerikanern populärer wurde. Marketingspezialisten \r\nförderten auch die Praxis -- einmal überzeugt, daß suntanning nicht\r\nein Fad gerecht war -- wenn die Produkte gekonzipiert sind, um die \r\nSuche zu unterstützen, um Säurenummer zu sein. Der folgende \r\nLeitartikel 1949 von den populären Angeboten des Zeitschrift Colliers\r\neine Zunge-in-Backe Kritik des Bräunens, Aufmerksamkeit auf \r\nGleichgruppe Druck der Sozialübereinstimmung und der \r\nWettbewerbsfähigkeit lenkend zugehörig in bräunenden Ritualen. \r\nVom Stück ist jede mögliche Erwägung der rassischen Aspekte \r\nsolch einer Praxis abwesend, zentriert auf dem Verdunkeln der Farbe \r\nvon irgendjemandes Haut, und durchgeführt, wie sie, in einer \r\nmultiethnischen, aber weiß-vorherrsch Gesellschaft war.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avant que le grand public ait commencé à \r\ncomprendre les dangers de santé de la surexposition de lumière du \r\nsoleil, un nombre juste d'Américains blancs a consacré beaucoup \r\nd'heure et d'effort à saisir \"un bronzage parfait.\" La manie \r\nde bronzage a commencé au milieu des années 20, pendant que la \r\nrécréation extérieure devenait plus populaire parmi des Américains\r\nde classe moyen. Les acheteurs ont également favorisé la \r\npratique -- une fois convaincue que le bronzage n'était pas \r\nsimplement une manie -- les produits étant conçu pour aider la \r\nrecherche pour être bronzage. L'éditorial 1949 suivant des \r\noffres populaires de Collier de magasin une critique de \r\nlangue-dans-joue du bronzage, attirant l'attention sur des pressions \r\nde groupe de pair de la conformité sociale et de la compétitivité \r\ninhérentes aux rituels de bronzage. Absente du morceau est \r\nn'importe quelle considération des aspects raciaux d'une telle \r\npratique, portés sur obscurcir la couleur de sa peau, et exécutés, \r\ncomme elle était, dans une société multi-ethnique, mais \r\nblanc-dominée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Antes que o público geral começou a compreender \r\nos perigos de saúde da sobreexposição da luz solar, um número \r\njusto dos americanos brancos devotou muita hora e o esforço a \r\nadquirir \"aperfeiçoa o tan.\" A mania do suntan começou nos \r\nmid-1920s, enquanto a recreação ao ar livre se tornou mais popular \r\nentre americanos do middle-class. Os comerciantes promoveram \r\ntambém a prática -- convencida uma vez que suntanning não era justo\r\num fad -- com os produtos projetados ajudar ao quest a ser tan. \r\nO seguinte editorial 1949 das ofertas do collier popular do \r\ncompartimento uma crítica do lingüeta-em-mordente de tanning, \r\nchamando a atenção às pressões do grupo do par do conformity \r\nsocial e do competitiveness inerentes em rituals tanning. \r\nAusente da parte é toda a consideração dos aspectos raciais \r\nde tal prática, centrados em escurecer a cor de one's pele, e \r\nexecutados, como estava, em uma sociedade multiethnic, mas \r\nbranco-dominada.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Prima che il grande pubblico cominci a capire i \r\npericoli per la salute di sovresposizione di luce solare, un numero \r\ngiusto di Americani bianchi ha dedicato molto tempo e lo sforzo \r\nall'acquisizione \"perfeziona il tan.\" La mania di suntan ha \r\ncominciato nei mid-1920s, mentre la ricreazione esterna è diventato \r\npiù popolare fra gli Americani della classe media. I marketers \r\negualmente hanno promosso la pratica -- convinta una volta che \r\nsuntanning non era giusto un fad -- con i prodotti destinati per \r\naiutare la ricerca per essere tan. Il seguente editoriale 1949 \r\ndalle offerte del collier popolare dello scomparto una valutazione \r\ndella linguetta-in-guancica di abbronzatura, chiamante attenzione alle\r\npressioni del gruppo del pari di conformità sociale e di \r\ncompetitività inerenti ai rituali d'abbronzatura. Assente dalla\r\nparte è tutta la considerazione delle funzioni razziali di una tal \r\npratica, concentrate sullo scurire il colore della sua pelle ed \r\neffettuate, come era, in una società multiethnic, ma bianco-dominata.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Προτού να αρχίσει να καταλαβαίνει το ευρύ κοινό τους \r\nκινδύνους υγείας της υπερέκθεσης φωτός του ήλιου, ένας δίκαιος \r\nαριθμός λευκών Αμερικανών αφιέρωσε πολλούς χρόνο και προσπάθεια\r\nστην απόκτηση ενός \"τέλειου μαυρίσματος.\" Η suntan τρέλα\r\nάρχισε στα μέσα τησδεκαετίας του '20, καθώς η υπαίθρια αναψυχή \r\nέγινε δημοφιλέστερη μεταξύ της μεσαίας τάξης Αμερικανοί. \r\nΟι έμποροι προώθησαν επίσης την πρακτική -- μιά φορά \r\nέπεισε ότι ήταν όχι μόνο μια μανία -- με τα προϊόντα με σκοπό\r\nνα βοηθήσουν την αναζήτηση για να είναι μαύρισμα. Το \r\nακόλουθο κύριο άρθρο του 1949 από τις προσφορές του \r\nδημοφιλούς ανθρακωρύχου περιοδικών μια κριτική \r\nγλώσσα-$$$-ΜΑΓΟΥΛΩΝ του μαυρίσματος, που στρέφει την προσοχή για \r\nνα κοιτάξει αδιάκριτα τις πιέσεις ομάδας της κοινωνικών \r\nσυμμόρφωσης και της ανταγωνιστικότητας έμφυτων στα τελετουργικά \r\nμαυρίσματος. Απών από το κομμάτι είναι οποιαδήποτε \r\nεκτίμηση των φυλετικών πτυχών μιας τέτοιας πρακτικής, που \r\nκεντροθετούνται να σκουραίνει το χρώμα του δέρματός κάποιου, και\r\nδιενεργηθεισών, δεδομένου ότι ήταν, σε μια multiethnic, αλλά \r\nάσπρος-εξουσιασμένη κοινωνία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Antes de que el público en general comenzara a \r\nentender los peligros de salud de la sobreexposición de la luz del \r\nsol, un número justo de los americanos blancos dedicó mucha hora y \r\nel esfuerzo a adquirir \"perfecciona el tan.\" La manía del \r\nbronceado comenzó en los mediados de los años veinte, mientras que \r\nla reconstrucción al aire libre llegó a ser más popular entre \r\namericanos de la clase media. Los vendedores también \r\npromovieron la práctica -- convencida una vez que el broncear no era \r\njusto un capricho -- con los productos diseñados para asistir a la \r\nbúsqueda para ser tan. El editorial siguiente 1949 de las \r\nofertas del collier popular del compartimiento una crítica de la \r\nlengu!eta-en-mejilla de broncear, llamando la atención a las \r\npresiones del grupo del par de la conformidad social y de la \r\ncompetitividad inherentes en rituales que broncean. Ausente del \r\npedazo está cualquier consideración de los aspectos raciales de tal \r\npráctica, centrados en obscurecer el color de su piel, y realizados, \r\ncomo estaba, en una sociedad multiethnic, pero blanco-dominada.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086131</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106421</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/everybody-seems-to-feel-obliged-to-acquire-a-tan</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/everybody-seems-to-feel-obliged-to-acquire-a-tan"
}