{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107320</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107320</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087427</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Belles of the Ball Game\": Women's Professional Baseball League Thrives in the 1940s</string>\r\n            <string language=\"x-mt-de\">\"Schönheiten des Kugel-Spiels\": Kommt \r\nprofessionelle Baseball-Liga der Frauen in den vierziger Jahren \r\nvorwärts</string>\r\n            <string language=\"x-mt-fr\">\"belles du jeu de boule\" : La ligue de \r\nbase-ball professionnelle des femmes prospère dans les années 40</string>\r\n            <string language=\"x-mt-pt\">\"belles do jogo da esfera\": A liga de \r\nbaseball profissional das mulheres prospera nos 1940s</string>\r\n            <string language=\"x-mt-it\">\"belles del gioco della sfera\": La lega di \r\nbaseball professionale delle donne prospera nei 1940s</string>\r\n            <string language=\"x-mt-el\">\"Belles του παιχνιδιού σφαιρών\": Η ένωση \r\nεπαγγελματιών μπέιζ-μπώλ των γυναικών αναπτύσσεται στη δεκαετία \r\nτου '40</string>\r\n            <string language=\"x-mt-es\">\"belles del juego de la bola\": La liga de \r\nbéisbol profesional de las mujeres prospera en los años 40</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The All-American Girls' Professional Baseball League lasted from 1943 to 1954. During its peak attendance year, the League attracted close to a million fans--three of whom wrote letters, included below, to correct factual misrepresentations about the objects of their affection printed in the following Collier's article. The League inspired a hit motion picture of 1992 (A League of Their Own) and continues to hold interest for many, as demonstrated by numerous websites featuring leading players. Formed during World War II when major league owners feared that the military draft might lead to suspension of play, the All-American League thrived. In the early 1950s, however, it reproduced a pattern found elsewhere in American society: women encouraged to fill jobs (previously open only to men) during the war years faced restrictions as traditional norms were reestablished. The following look at the League from the perspective of its \"harried\" male managers, however, offers only minimal insight into the reasons for such high ticket sales and the devotion of fans cheering players who challenged the gender barriers of their day.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die All-Amerikanischen professionelle \r\nBaseball-Liga der Mädchen dauerte von 1943 bis 1954. Während \r\nseines Höchstanwesenheit Jahres die Liga angezogen nah an Million \r\nVentilatoren -- drei von wem schrieben Briefe, eingeschlossen unter, \r\nzu den korrekten auf Tatsachen beruhenden Misrepresentations über die\r\nNachrichten ihrer Neigung gedruckt im folgenden Artikel des Colliers. \r\nDie Liga spornte an, Bewegung Abbildung von 1992 zu schlagen \r\n(eine Liga von ihren Selbst) und fährt fort, Interesse für viele \r\nanzuhalten, wie durch die zahlreichen Web site gezeigt, die führende \r\nSpieler kennzeichnen. Gebildet während des Zweiten Weltkrieges,\r\nals Hauptligainhaber fürchteten, daß der militärische Entwurf zu \r\nAufhebung des Spiels führen konnte, kam die All-Amerikanische Liga \r\nvorwärts. In den frühen fünfziger Jahren jedoch reproduzierte\r\nes ein Muster, das anderwohin in der amerikanischen Gesellschaft \r\ngefunden wurde: die Frauen, die angeregt wurden, Jobs (öffnen \r\nSie nur vorher sich zu den Männern), während der Kriegsjahre zu \r\nfüllen stellten Beschränkungen gegenüber, während traditionelle \r\nNormen wieder hergestellt wurden. Der folgende Blick auf die \r\nLiga von der Perspektive von seinem \"bedrängte\" die männlichen \r\nManager, jedoch, minimalen Einblick der Angebote nur in die Gründe \r\nfür solche hohe Karte Verkäufe und die Hingabe der Ventilatoren \r\nSpielern zujubelnd, die die Geschlechtsperren ihres Tages \r\nherausforderten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La ligue de base-ball professionnelle des filles \r\nTout-Américaines a duré de 1943 à 1954. Pendant sa année \r\nmaximale de assistance, la ligue attirée près d'million de \r\nventilateurs -- trois de qui ont écrit des lettres, inclus \r\nci-dessous, aux fausses déclarations effectives correctes au sujet \r\ndes objets de leur affection imprimés dans l'article suivant de \r\nCollier. La ligue a inspiré pour frapper le film \r\ncinématographique de 1992 (une ligue de leurs propres) et continue à\r\ntenir l'intérêt pour beaucoup, comme démontré par de nombreux \r\nsites Web comportant de principaux joueurs. Formé pendant la \r\ndeuxième guerre mondiale quand les propriétaires principaux de ligue\r\nont craint que l'ébauche militaire pourrait mener à la suspension du\r\njeu, la ligue Tout-Américaine a prospéré. Au début des \r\nannées 50, cependant, il a reproduit une configuration trouvée \r\nailleurs dans la société américaine : les femmes encouragées\r\nà remplir travaux (ouvrez-vous précédemment seulement aux hommes) \r\npendant les années de guerre ont fait face à des restrictions \r\npendant que des normes traditionnelles étaient rétablies. Le \r\nregard suivant à la ligue de la perspective du son \"a dévasté\" les \r\ngestionnaires mâles, cependant, l'perspicacité minimale d'offres \r\nseulement dans les raisons en de telles ventes élevées de billet et \r\nla dévotion des ventilateurs encourageant les joueurs qui ont défié\r\nles barrières de genre de leur jour.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A liga de baseball profissional das meninas \r\nTodo-Americanas durou  1943 a 1954. Durante seu ano peak do \r\ncomparecimento, a liga atraída perto de milhão ventiladores -- três\r\nde quem escreveram letras, incluído abaixo, aos misrepresentations \r\nfactual corretos sobre os objetos de sua afeição impressos no artigo\r\ndo seguinte collier. A liga inspirou para bater um retrato de \r\nmovimento de 1992 (uma liga do seus próprios) e continua a prender o \r\ninteresse para muitos, como demonstrado pelos Web site numerosos que \r\ncaracterizam jogadores principais. Dado forma durante a segunda \r\nguerra mundial quando os proprietários principais da liga temeram que\r\no esboço militar pôde conduzir à suspensão do jogo, a liga \r\nTodo-Americana prosperou. Nos 1950s adiantados, entretanto, \r\nreproduziu um teste padrão encontrado em outra parte na sociedade \r\namericana: as mulheres incentivadas encher trabalhos (abra \r\npreviamente somente aos homens) durante os anos de guerra enfrentaram \r\nlimitações enquanto as normas tradicionais reestablished. O \r\nseguinte olhar na liga do perspective do seu \"harried\" os gerentes \r\nmasculinos, entretanto, a introspecção mínima das ofertas somente \r\nnas razões para tais vendas elevadas do bilhete e a devoção dos \r\nventiladores cheering os jogadores que desafiaram as barreiras do \r\ngender de seu dia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La lega di baseball professionale delle ragazze \r\nTutto-Americane ha durato 1943 - 1954. Durante il relativo anno \r\npeak di presenza, la lega attratta vicino ad milione ventilatori -- \r\ntre di chi hanno scritto le lettere, incluso sotto, alle dichiarazioni\r\nfalse effettive corrette circa gli oggetti del loro affetto stampati \r\nnell'articolo del seguente collier. La lega ha ispirato per \r\ncolpire un cinema di 1992 (una lega dei loro propri) e continua a \r\ntenere l'interesse per molti, come dimostrato dai Web site numerosi \r\nche caratterizzano i giocatori principali. Formato durante la \r\nseconda guerra mondiale quando i proprietari importanti della lega \r\nhanno temuto che la brutta copia militare potrebbe condurre alla \r\nsospensione di gioco, la lega Tutto-Americana ha prosperato. \r\nNell'inizio degli anni cinquanta, tuttavia, ha riprodotto un \r\nmodello trovato altrove nella società americana: le donne \r\nconsigliate a riempire i lavori (precedentemente aprasi soltanto agli \r\nuomini) durante gli anni di guerra hanno affrontato le limitazioni \r\nmentre le norme tradizionali sono state ristabilite. Il seguente\r\nsguardo alla lega dalla prospettiva del relativo \"harried\" i gestori \r\nmaschii, tuttavia, la comprensione minima di offerte soltanto nei \r\nmotivi per tali alte vendite del biglietto e la devozione dei \r\nventilatori incoraggianti i giocatori che hanno sfidato le barriere di\r\ngenere del loro giorno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ένωση επαγγελματιών μπέιζ-μπώλ των \r\nόλος-αμερικανικών κοριτσιών διάρκεσε από το 1943 σε 1954, \r\nΚατά τη διάρκεια του μέγιστου έτους συμμετοχής του, η \r\nένωση που προσελκύεται κοντά σε εκατομμύριο ανεμιστήρες -- τρεις \r\nαπό οποίος έγραψε τις επιστολές, περιέλαβαν κατωτέρω, για να \r\nδιορθώσουν τις πραγματικές διαστρευλώσεις για τα αντικείμενα της \r\nαγάπης τους που τυπώθηκε στο άρθρο του ακόλουθου ανθρακωρύχου. \r\nΗ ένωση ενέπνευσε μια ταινία χτυπήματος του 1992 (μια \r\nδική τους ένωση) και συνεχίζει να κρατά το ενδιαφέρον για \r\nπολλούς, όπως καταδεικνύονται από τους πολυάριθμους ιστοχώρους \r\nπου χαρακτηρίζουν τους κορυφαίους φορείς. Διαμορφωμένος \r\nκατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ όταν αναπτύχτηκαν \r\nσημαντικοί ιδιοκτήτες ένωσης φοβισμένοι που το στρατιωτικό \r\nσχέδιο να οδηγήσει στην αναστολή του παιχνιδιού, η \r\nόλος-αμερικανική ένωση. Στις αρχές της δεκαετίας του '50, \r\nεντούτοις, αναπαρήγαγε ένα πρότυπο που βρέθηκε αλλού στην \r\nαμερικανική κοινωνία: οι γυναίκες που ενθαρρύνθηκαν για να \r\nγεμίσουν τις εργασίες (προηγουμένως ανοίξτε μόνο στους άνδρες) \r\nκατά τη διάρκεια των πολεμικών ετών αντιμετώπισαν τους \r\nπεριορισμούς όπως οι παραδοσιακοί κανόνες επανεγκαθιδρύθηκαν. \r\nΤο ακόλουθο βλέμμα στην ένωση από την προοπτική του του \"\" \r\nοι αρσενικοί διευθυντές, εντούτοις, η ελάχιστη διορατικότητα \r\nπροσφορών μόνο στους λόγους για τέτοιες υψηλές πωλήσεις \r\nεισιτηρίων και η αφοσίωση των ενθαρρυντικών φορέων ανεμιστήρων \r\nπου προκάλεσαν τα εμπόδια γένους της ημέρας τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La liga de béisbol profesional de las muchachas \r\nTodo-Americanas duró a partir la 1943 a 1954. Durante su año \r\nmáximo de la atención, la liga atraída cerca de millón de \r\nventiladores -- tres de quién escribieron letras, incluido debajo, a \r\nlas malas representaciones efectivas correctas sobre los objetos de su\r\nafecto impresos en el artículo del collier siguiente. La liga \r\ninspiró para golpear la película de 1992 (una liga sus el propios) y\r\ncontinúa llevando a cabo el interés para muchos, según lo \r\ndemostrado por los Web site numerosos que ofrecían a jugadores \r\nprincipales. Formado durante la Segunda Guerra Mundial cuando \r\nlos propietarios importantes de la liga temieron que el bosquejo \r\nmilitar pudo conducir a la suspensión del juego, la liga \r\nTodo-Americana prosperó. En los comienzos de los años 50, sin \r\nembargo, reprodujo un modelo encontrado a otra parte en sociedad \r\namericana: alentadores a las mujeres que llenen trabajos \r\n(ábrase previamente solamente en los hombres) durante los años de \r\nguerra hicieron frente a restricciones mientras que las normas \r\ntradicionales fueron restablecidas. La mirada siguiente en la \r\nliga de la perspectiva de su \"harried\" los encargados masculinos, sin \r\nembargo, la penetración mínima de las ofertas solamente en las \r\nrazones de tales altas ventas del boleto y la dedicación de \r\nventiladores animando a los jugadores que desafiaron las barreras del \r\ngénero de su día.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087427</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107320</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/belles-of-the-ball-game-womens-professional-baseball-league-thrives-in-the-1940s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/belles-of-the-ball-game-womens-professional-baseball-league-thrives-in-the-1940s"
}