{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107154</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107154</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086944</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Great Awakening Comes to Weathersfield, Connecticut: Nathan Cole's Spiritual Travels</string>\r\n            <string language=\"x-mt-de\">Das große Wecken kommt zu Weathersfield, \r\nConnecticut: Nathan Coles Angelegenheiten-Spielräume</string>\r\n            <string language=\"x-mt-fr\">Le grand réveil vient à Weathersfield, le \r\nConnecticut : Voyages de Chant religieux de Nathan Cole</string>\r\n            <string language=\"x-mt-pt\">Awakening grande vem a Weathersfield, Connecticut:\r\nCursos Do Espiritual De Nathan Cole</string>\r\n            <string language=\"x-mt-it\">Il risveglio grande viene a Weathersfield, \r\nConnecticut: Corse Dello Spiritual Di Nathan Cole</string>\r\n            <string language=\"x-mt-el\">Το μεγάλο ξύπνημα έρχεται σε Weathersfield, \r\nΚοννέκτικατ: Πνευματικά ταξίδια του λάχανου Nathan</string>\r\n            <string language=\"x-mt-es\">El gran despertar viene a Weathersfield, \r\nConnecticut: Recorridos Del Espiritual De Nathan Cole</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the 1730s and 1740s many rural folk rejected the enlightened and rational religion that came from the cosmopolitan pulpits and port cities of British North America. Instead, they were attracted to the evangelical religious movement that became known as the Great Awakening. The English Methodist George Whitefield and other itinerant ministers ignited this popular movement with their speaking tours of the colonies. In this account farmer Nathan Cole described hearing the news of Whitefield's approach to his Connecticut town, as fields emptied and the populace converged: \"I saw no man at work in his field, but all seemed to be gone. \" Like many others during the Great Awakening, Cole achieved an eventual conversation by focusing not on intellectual issues but on emotional experience. Cole took away an egalitarian message about the spiritual equality of all before God, a message that confronted established authorities.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den vielen landwirtschaftlichen Völkern 1730s \r\nund 1740s wies die erleuchtete und rationale Religion zurück, die von\r\nden WeltKanzeln und von den Portstädte von britischem \r\nNordamerika kam. Stattdessen wurden sie zur evangelischen \r\nfrommen Bewegung angezogen, die als das große Wecken bekannt wurde. \r\nDas englische methodistische George Whitefield und andere \r\nreisende Minister zündete diese populäre Bewegung mit ihren \r\nsprechenden Touren der Kolonien an. In diesem Kontolandwirt \r\nNathan Cole, das die Nachrichten von Annäherung Whitefields zu seiner\r\nConnecticut Stadt hörend, wie, auffängt geleert und die \r\nbeschrieben wurde, Bevölkerung lief zusammen: \"ich sah keinen \r\nMann an der Arbeit in seinem aufzufangen, aber schien ganz, \r\nwie viele andere während des großen Weckens, Cole gegangen zu \r\nwerden\" erzielte ein etwaiges Gespräch, indem ich nicht auf \r\nintellektuellen Ausgaben aber auf emotionale Erfahrung konzentrierte. \r\nCole nahm eine gleichmacherische Meldung über die geistige \r\nGleichheit von allen vor Gott, eine Meldung weg, die hergestellte \r\nBehörden konfrontierte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les beaucoup de gens 1730s et 1740s ruraux a \r\nrejeté la religion éclairée et raisonnable qui est venue des \r\npupitres cosmopolites et des villes gauches de l'Amérique \r\ndu nord britannique. Au lieu de cela, ils ont été \r\nattirés au mouvement religieux évangélique qui est devenu notoire \r\nen tant que grand réveil. George méthodiste anglais \r\nWhitefield et d'autres ministres ambulants a mis à feu ce mouvement \r\npopulaire avec leurs excursions parlantes des colonies. Dans ce \r\nfermier Nathan Cole de compte décrit entendre les nouvelles de\r\nl'approche de Whitefield à sa ville du Connecticut, pendant que les \r\nzones vidaient et la foule a convergé : \"je n'ai vu aucun\r\nhomme au travail dans son domaine, mais ai tout semblé être allé\" \r\ncomme beaucoup d'autres pendant le grand réveil, Cole ai \r\nréalisé une conversation certaine en se concentrant pas sur les \r\nquestions intellectuelles mais sur une expérience émotive. \r\nCole a emporté un message égalitaire au sujet de \r\nl'égalité spirituelle de tous avant Dieu, un message qui a \r\nconfronté des autorités établies.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em muitos povos 1730s e 1740s rurais rejeitou a \r\nreligião enlightened e racional que veio dos pulpits cosmopolitan e \r\ndas cidades portuárias de America do Norte britânica. Instead,\r\nforam atraídos ao movimento religioso evangelical que se tornou \r\nsabido como awakening grande. O George methodist inglês \r\nWhitefield e outros ministros itinerant inflamou este movimento \r\npopular com suas excursões faladoras das colônias. Neste \r\nfazendeiro Nathan Cole do cliente descrito ouvir a notícia da \r\naproximação de Whitefield a sua cidade de Connecticut, enquanto os \r\ncampos esvaziaram e o populace convergiu: \"eu não vi nenhum \r\nhomem no trabalho em seu campo, mas pareci toda ser ido\" como muito \r\noutro durante awakening grande, Cole consegui uma conversação \r\neventual focalizando não em edições intelectuais mas na \r\nexperiência emocional. Cole removeu uma mensagem egalitarian \r\nsobre a igualdade espiritual de tudo antes do deus, uma mensagem que \r\nconfrontasse autoridades estabelecidas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nella molta gente rurale 1730s e 1740s ha \r\nrifiutato la religione chiarita e razionale che è venuto dai quadri \r\ndi comando cosmopoliti e dalle città port dell'America del Nord \r\nbritannica. Invece, sono stati attratti al movimento religioso \r\nevangelical che è stato conosciuto come il risveglio grande. Il\r\nGeorge methodist inglese Whitefield ed altri ministri ambulanti ha \r\nbruciato questo movimento popolare con i loro giri parlanti delle \r\ncolonie. In questo coltivatore Nathan Cole di cliente descritto \r\nsentire le notizie del metodo del Whitefield alla sua città del \r\nConnecticut, mentre i campi si sono svuotati ed il populace ha \r\nconverso: \"non ho visto uomo sul lavoro nel suo campo, ma \r\ninteramente ho sembrato essere andato\" come molti altri durante il \r\nrisveglio grande, Cole ho realizzato una conversazione finale mettendo\r\na fuoco non sulle edizioni intellettuali ma sull'esperienza \r\nimpressionabile. Cole ha tolto un messaggio egalitario circa \r\nl'uguaglianza spiritosa di tutti prima del dio, un messaggio che ha \r\nconfrontato le autorità stabilite.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο 1730s και το 1740s πολλοί αγροτικός λαός \r\nαπέρριψαν τη διαφωτισμένη και λογική θρησκεία που προήλθε από \r\nκοσμοπολίτικες pulpits και τις πόλεις λιμένων της βρετανικής \r\nΒόρειας Αμερικής. Αντ' αυτού, προσελκύστηκαν στην \r\nεβαγγελική θρησκευτική μετακίνηση που έγινε γνωστή ως μεγάλο \r\nξύπνημα. Ο αγγλικός μεθοδιστής George Whitefield και \r\nάλλοι πλανόδιοι υπουργοί ανάφλεξαν αυτό το δημοφιλές κίνημα με \r\nτους γύρους ομιλίας τους των αποικιών. Σε αυτόν τον αγρότη \r\nNathan απολογισμού το λάχανο περιέγραψε την ακοή των ειδήσεων \r\nτης προσέγγισης Whitefield στην πόλη του Κοννέκτικάτ του, \r\nκαθώς τα πεδία που εκκενώθηκαν και ο λαός σύγκλιναν: \"Δεν \r\nεβλέίδα κανένα άτομο στην εργασία στο πεδίο του, αλλά \r\nόλοι φάνηκαν να. \"Όπως πολλούς άλλους κατά τη διάρκεια \r\nτου μεγάλου ξυπνήματος, το λάχανο επέτυχε μια ενδεχόμενη \r\nσυνομιλία με την εστίαση όχι στα διανοητικά ζητήματα αλλά στη \r\nσυναισθηματική εμπειρία. Το λάχανο πήρε μαζί ένα \r\negalitarian μήνυμα για την πνευματική ισότητα όλοι ενώπιον του\r\nΘεού, ένα μήνυμα που αντιμετώπισε τις καθιερωμένες αρχές.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En la mucha gente rural 1730s y 1740s rechazó la \r\nreligión aclarada y racional que vino de los púlpitos cosmopolitas y\r\nde las ciudades portuarias de Norteamérica británica. En \r\nlugar, fueron atraídos al movimiento religioso evangélico que se \r\nconocía como gran despertar. El George methodist inglés \r\nWhitefield y otros ministros ambulantes encendió este movimiento \r\npopular con sus viajes de discurso de las colonias. En este \r\ngranjero Nathan Cole de la cuenta descrito oír las noticias del \r\nacercamiento de Whitefield a su ciudad de Connecticut, como los campos\r\nvaciaron y el populacho convergió: \"no vi a ningún hombre en \r\nel trabajo en su campo, sino me parecía todo ser ido\" como muchos \r\notros durante gran despertar, Cole alcancé una conversación eventual\r\ncentrándose no en ediciones intelectuales sino en experiencia \r\nemocional. Cole quitó un mensaje igualitario sobre la igualdad \r\nespiritual de todos antes de dios, un mensaje que enfrentó \r\nautoridades establecidas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086944</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107154</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-great-awakening-comes-to-weathersfield-connecticut-nathan-coles-spiritual-travels</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-great-awakening-comes-to-weathersfield-connecticut-nathan-coles-spiritual-travels"
}