{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/347849682</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>347849682</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086670</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"No Snuggling!\" Sex Talks to Young Girls</string>\r\n            <string language=\"x-mt-de\">\"Kein Snuggling!\" Geschlecht spricht mit \r\njungen Mädchen</string>\r\n            <string language=\"x-mt-fr\">\"Aucun Snuggling!\" Le sexe parle à de \r\njeunes filles</string>\r\n            <string language=\"x-mt-pt\">\"Nenhum Snuggling!\" O sexo fala às meninas \r\nnovas</string>\r\n            <string language=\"x-mt-it\">\"Nessuno Snuggling!\" Colloqui del sesso \r\nalle ragazze giovani</string>\r\n            <string language=\"x-mt-el\">\"Κανένα Snuggling!\" Συζητήσεις φύλων στα νέα \r\nκορίτσια</string>\r\n            <string language=\"x-mt-es\">\"Ningún Snuggling!\" El sexo habla con las \r\nmuchachas jóvenes</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the 1920s, in part because of prohibition and the emergence of speakeasies, homosexuality became more open. At the same time, psychologists, physicians, and social reformers had been at work for several decades attempting to study, classify, categorize, and label human sexual behavior. Practices that had long been common, or at least tolerated, were now being viewed as problematic. In an excerpt from  Ten Sex Talks to Girls , published in 1914, Dr. Irving Steinhardt of New York warned that any affection or intimacy--indeed, any sort of physical contact between women at all--carried the potential for disease, pauperism, and death. Steinhardt's book attempted to classify as dangerous forms of intimacy between women that previously had seemed completely \"natural.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den zwanziger Jahren im Teil wegen des Verbots \r\nund im Hervortreten von Speakeasies, wurde Homosexualität \r\ngeöffneter. Gleichzeitig waren Psychologen, Ärzte und \r\nSozialReformer an der Arbeit für einige Dekaden gewesen, die \r\nversuchen, menschliches sexuelles Verhalten zu studieren, einzustufen,\r\nzu kategorisieren und zu beschriften. Praxis, die lang geläufig\r\ngewesen war, oder mindestens zugelassen, wurde jetzt angesehen, wie \r\nproblematisch. In einem Excerpt von 10 Geschlecht-Gesprächen zu\r\nden Mädchen, veröffentlicht 1914, warnte Dr. Irving Steinhardt von \r\nNew York, daß jede mögliche Neigung oder Intimacy -- in der Tat, \r\nirgendeine Sortierung des körperlichen Kontaktes zwischen Frauen an \r\nallen -- das Potential für Krankheit, Pauperismus und Tod trugen. \r\nBuch Steinhardts versuchte, sich als gefährliche Formulare von \r\nIntimacy zwischen Frauen einzustufen, die vorher hatten geschienen \r\nvollständig \"natürlich.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les années 20, en partie en raison de \r\nprohibition et l'apparition des bars clandestins, l'homosexualité est \r\ndevenue plus ouverte. En même temps, les psychologues, les \r\nmédecins, et les réformateurs sociaux avaient été au travail \r\npendant plusieurs décennies essayant d'étudier, classifier, classer \r\npar catégorie, et étiqueter le comportement sexuel humain. Des\r\npratiques qui avaient longtemps été communes, ou au moins toléré, \r\nmaintenant étaient visualisées comme problématiques. Dans un \r\nextrait de Dix entretiens de sexe aux filles, éditées en 1914, Dr. \r\nIrving Steinhardt de New York a averti que n'importe quelle affection \r\nou intimité -- en effet, tout tri de contact physique entre les \r\nfemmes du tout -- a porté le potentiel pour la maladie, le \r\npaupérisme, et la mort. Le livre de Steinhardt a essayé de \r\nclassifier en tant que formes dangereuses d'intimité entre les femmes\r\nqui précédemment avaient semblé complètement \"normales.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos 1920s, na parte por causa da proibição e no \r\nemergence dos speakeasies, o homosexuality tornou-se mais aberto. \r\nAo mesmo tempo, os psicólogos, os médicos, e os reformers \r\nsociais tinham estado no trabalho por diversas décadas que tentam \r\nestudar, classificar, categorizar, e etiquetar o comportamento sexual \r\nhumano. As práticas que tinham sido por muito tempo comuns, ou \r\ntolerado ao menos, eram vistas agora como problematic. Em um \r\nexcerpt de dez conversas do sexo às meninas, publicadas em 1914, o \r\nDr. Irving Steinhardt de New York advertiu que toda a afeição ou \r\nintimacy -- certamente, alguma sorte do contato físico entre mulheres\r\nem tudo -- carregaram o potencial para a doença, o pauperism, e a \r\nmorte. O livro de Steinhardt tentou classificar como \r\nformulários perigosos do intimacy entre as mulheres que tinham \r\nparecido previamente completamente \"naturais.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Negli anni 20, in parte a causa della proibizione \r\ne l'emersione degli speakeasies, l'omosessualità è diventato più \r\naperta. Allo stesso tempo, gli psicologi, i medici ed i \r\nreformers sociali erano stati sul lavoro per parecchie decadi che \r\ntentano di studiare, classificare, categorizzare ed identificare il \r\ncomportamento sessuale umano. Le pratiche che lungamente erano \r\nstate comuni, o tollerato almeno, ora stavano osservande come \r\nproblematiche. In un brano da dieci Colloqui del sesso alle \r\nragazze, pubblicate in 1914, il Dott. Irving Steinhardt di New York ha\r\navvertito che tutto l'affetto o intimacy -- effettivamente, qualsiasi \r\nordinamento del contatto fisico fra le donne affatto -- ha trasportato\r\nil potenziale per la malattia, il pauperismo e la morte. Il \r\nlibro dello Steinhardt ha tentato di classificare come forme \r\npericolose di intimacy fra le donne che precedentemente avevano \r\nsembrato completamente \"naturali.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στη δεκαετία του '20, εν μέρει λόγω της απαγόρευσης \r\nκαι την εμφάνιση των speakeasies, η ομοφυλοφυλία έγινε \r\nανοικτότερη. Συγχρόνως, οι ψυχολόγοι, οι παθολόγοι, και οι \r\nκοινωνικοί μεταρρυθμιστές ήταν στην εργασία για αρκετές \r\nδεκαετίες που προσπαθούν να μελετήσουν, να ταξινομήσουν, να \r\nταξινομήσουν, και ονομάζουν την ανθρώπινη σεξουαλική συμπεριφορά.\r\nΟι πρακτικές που ήταν από καιρό κοινές, ή ανεχθείς \r\nτουλάχιστον, εμφανίζονταν τώρα όπως προβληματικές. Σε ένα \r\nαπόσπασμα από δέκα συζητήσεις φύλων στα κορίτσια, που \r\nδημοσιεύθηκαν το 1914, ο Δρ Irving Steinhardt της Νέας \r\nΥόρκης προειδοποίησε ότι οποιαδήποτε αγάπη ή οικειότητα -- \r\nπράγματι, οποιοδήποτε είδος της φυσικής επαφής μεταξύ των \r\nγυναικών καθόλου όλα -- έφερε τη δυνατότητα για την ασθένεια, \r\nτην εξαθλείωση, και το θάνατο. Το βιβλίο του Steinhardt \r\nπροσπάθησε να ταξινομήσει ως επικίνδυνες μορφές της οικειότητας \r\nμεταξύ των γυναικών που προηγουμένως είχαν φανεί εντελώς \r\n\"φυσικές.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los años 20, en parte debido a la prohibición\r\ny la aparición de bares, la homosexualidad llegó a estar más \r\nabierta. En el mismo tiempo, los psicólogos, los médicos, y \r\nlos reformadores sociales habían estado en el trabajo por varias \r\ndécadas que procuraban estudiar, clasificar, categorizar, y etiquetar\r\ncomportamiento sexual humano. Las prácticas que habían sido de\r\nlargo comunes, o tolerado por lo menos, ahora eran vistas como \r\nproblemáticas. En un extracto a partir de diez negociaciones \r\ndel sexo a las muchachas, publicadas en 1914, el Dr. Irving Steinhardt\r\nde Nueva York advirtió que cualquier afecto o intimidad -- de hecho, \r\ncualquier clase de contacto físico entre las mujeres en todos -- \r\nllevó el potencial para la enfermedad, el pauperismo, y la muerte. \r\nEl libro de Steinhardt procuró clasificar como formas \r\npeligrosas de intimidad entre las mujeres que se habían parecido \r\npreviamente totalmente \"naturales.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086670</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>347849682</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/no-snuggling-sex-talks-to-young-girls</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/no-snuggling-sex-talks-to-young-girls"
}