{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106032</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106032</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086254</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">How Many Socialists Does It Take To Screw in a Light Bulb?: Finding Humor and Pathos in Class Struggle</string>\r\n            <string language=\"x-mt-de\">Wieviele Sozialisten es zur Schraube in einer \r\nGlühlampe? nimmt: Finden von von Stimmung und von von Pathose \r\nim Kategorie Kampf</string>\r\n            <string language=\"x-mt-fr\">Combien de socialistes il prend à la vis dans une\r\nampoule ? : Conclusion de l'humeur et du pathétique dans la \r\nlutte de classe</string>\r\n            <string language=\"x-mt-pt\">Quantos socialists ele fazem exame ao parafuso em \r\num bulbo claro?: Encontrando o humor e o pathos na luta de \r\nclasses</string>\r\n            <string language=\"x-mt-it\">Quanti socialisti esso prende alla vite in una \r\nlampadina?: Individuazione umore e del pathos nella lotta di \r\ncodice categoria</string>\r\n            <string language=\"x-mt-el\">Πόσοι σοσιαλιστές αυτό παίρνουν για να βιδώσουν μέσα\r\nέναν ελαφρύ βολβό;: Εύρεση του χιούμορ και του πάθου στην \r\nπροσπάθεια κλάσης</string>\r\n            <string language=\"x-mt-es\">Cuántos socialistas él llevan el tornillo en una\r\nbombilla?: Encontrar humor y pathos en lucha de clase</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The  Appeal to Reason  was the most popular radical publication in American history. This socialist newspaper, whose founding in 1895 predated the creation of the Socialist Party in 1901, reached a paid circulation of more than three-quarters of a million people by 1913. During political campaigns and crises, it often sold more than four million individual copies. From its headquarters in Girard, Kansas, the  Appeal  published an eclectic mix of news (particularly of strikes and political campaigns), essays, poetry, fiction, humor, and cartoons. During and after World War I, the paper declined in circulation because of the deaths and departures of key editorial figures, the declining fortunes of the Socialist Party, and the repression of U.S. radicalism. It ceased publishication in November 1922. These snippets of working-class humor and human drama were compiled for the December 23, 1911, issue.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Anklang an Grund war die populärste radikale \r\nPublikation in der amerikanischen Geschichte. Diese \r\nsozialistische Zeitung, deren die Gründung in 1895 die Kreation der \r\nsozialistischen Partei 1901 zurückdatierte, erreichte eine \r\nzahlende Zirkulation von mehr als Dreiviertel von Million Leuten bis \r\nzum 1913. Während der politischen Kampagnen und der Krisen \r\nverkaufte sie häufig mehr als vier Million einzelne Exemplare. \r\nVon seinen Hauptsitzen in Girard, veröffentlichte Kansas, \r\nder Anklang eine eklektische Mischung der Nachrichten (besonders von \r\nSchlägen und von politischen Kampagnen), der Versuche, der Poesie, \r\nder Erfindung, der Stimmung und der Karikaturen. Während und \r\nnach des Ersten Weltkrieges sank das Papier in der Zirkulation wegen \r\nder Todesfälle und der Abfahrt der redaktionellen \r\nSchlüsselabbildungen, der abfallenden Vermögen der sozialistischen \r\nPartei und der Unterdrückung der VEREINIGTE STAATEN \r\nRadikalismus. Es hörte publishication im November 1922 auf. \r\nDiese snippets der Arbeiterklassestimmung und des menschlichen \r\nDramas wurden für den Dezember 23, 1911, Ausgabe kompiliert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'appel à la raison était la plus populaire \r\npublication radicale dans l'histoire américaine. Ce journal \r\nsocialiste, dont la fondation dans 1895 a antidaté la création du \r\nparti socialiste en 1901, a atteint une circulation payée plus de de \r\ntrois quarts de million de personnes d'ici 1913. Pendant des \r\ncampagnes et des crises politiques, il a souvent vendu plus de quatre \r\nmillions de différentes copies. De ses sièges sociaux dans \r\nGirard, le Kansas, l'appel a édité un mélange éclectique des \r\nnouvelles (en particulier des grèves et des campagnes politiques), \r\ndes essais, de la poésie, de la fiction, de l'humeur, et des dessins \r\nanimés. Pendant et après la Première Guerre Mondiale, le \r\npapier a diminué dans la circulation en raison des décès et des \r\ndéparts des figures éditoriales principales, des fortunes en baisse \r\ndu parti socialiste, et de la répression du radicalisme des \r\nETATS-UNIS. Il a cessé le publishication en novembre 1922. \r\nCes extraits d'humeur de classe ouvrier et de drame humain \r\nont été compilés pour 23 décembre 1911, issue.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A apelação à razão era a publicação radical \r\na mais popular no history americano. Este jornal socialist, cuja\r\nfundar em 1895 predated a criação do partido socialist em 1901, \r\nalcançou uma circulação paga mais de de três quartos de povos de \r\nmilhão por 1913. Durante campanhas e crises políticas, vendeu \r\nfrequentemente mais de quatro milhão cópias individuais. De \r\nsuas matrizes em Girard, Kansas, a apelação publicou uma mistura \r\neclectic da notícia (particularmente das batidas e de campanhas \r\npolíticas), dos essays, da poesia, do fiction, do humor, e dos \r\ncartoons. Durante e após o world.war.i, o papel declinou na \r\ncirculação por causa das mortes e das partidas das figuras editorial\r\nchaves, das fortunas declinando do partido socialist, e do repression \r\ndo radicalism de ESTADOS UNIDOS. Cessou o publishication em \r\nnovembro 1922. Estes snippets do humor do working-class e do \r\ndrama humano foram compilados para dezembro o 23, 1911, edição.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'appello a motivo era la pubblicazione radicale \r\npiù popolare nella storia americana. Questo giornale \r\nsocialista, di cui fondare in 1895 predated la creazione del partito \r\nsocialista in 1901, ha raggiunto una circolazione paid più di di tre \r\nquarti di di milioni di persone entro 1913. Durante le campagne \r\ne le crisi politiche, ha venduto spesso più di quattro milione \r\ndiverse copie. Dalle relative sedi in Girard, Kansas, l'appello \r\nha pubblicato una miscela eclettica delle notizie (specialmente dei \r\ncolpi e delle campagne politiche), dei saggi, della poesia, del \r\nromanzo, dell'umore e dei fumetti. Durante e dopo il \r\nworld.war.i, la carta ha declinato nella circolazione a causa delle \r\nmorti e delle partenze delle figure editoriali chiave, delle fortune \r\ndeclinanti del partito socialista e della repressione del radicalism \r\ndegli STATI UNITI. Ha cessato il publishication nel mese di \r\nnovembre del 1922. Questi snippets di umore della classe operaia\r\ne del dramma umano sono stati compilati per 23 dicembre 1911, \r\nedizione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η έκκληση στο λόγο ήταν η δημοφιλέστερη ριζική \r\nδημοσίευση στην αμερικανική ιστορία. Αυτή η σοσιαλιστική \r\nεφημερίδα, της οποίας η ίδρυση το 1895 προηγήθηκε χρονικώς τη \r\nδημιουργία του Σοσιαλιστικού Κόμματος το 1901, έφθασε σε μια \r\nπληρωμένη κυκλοφορία περισσότερο από των τριών τετάρτων \r\nεκατομμύριο ανθρώπων από 1913, Κατά τη διάρκεια των \r\nπολιτικών εκστρατειών και των κρίσεων, πώλησε συχνά περισσότερα \r\nαπό τέσσερα εκατομμύριο μεμονωμένα αντίγραφα. Από την \r\nέδρα της στο Girard, Κάνσας, η έκκληση δημοσίευσε ένα \r\nεκλεκτικό μίγμα των ειδήσεων (ιδιαίτερα των απεργιών και των \r\nπολιτικών εκστρατειών), των δοκίμιων, της ποίησης, της \r\nμυθιστοριογραφίας, του χιούμορ, και των κινούμενων σχεδίων. \r\nΚατά τη διάρκεια και μετά από του παγκόσμιου πολέμου Ι, το\r\nέγγραφο μειώθηκε στην κυκλοφορία λόγω των θανάτων και των \r\nαναχωρήσεων των βασικών εκδοτικών αριθμών, τις μειωμένος τύχες \r\nτου Σοσιαλιστικού Κόμματος, και την καταστολή της ΑΜΕΡΙΚΑΝΙΚΗΣ \r\nριζοσπαστισμού. Έπαψε το publishication τον Νοέμβριο του \r\n1922. Αυτά τα αποκόματα του χιούμορ εργατικών τάξεων και\r\nτου ανθρώπινου δράματος μεταγλωττίστηκαν για τις 23 Δεκεμβρίου \r\n..1911, ζήτημα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La súplica a la razón era la publicación \r\nradical más popular de la historia americana. Este periódico \r\nsocialista, que la fundación en 1895 predated la creación del \r\npartido socialista en 1901, alcanzó una circulación pagada de más \r\nde tres cuartos millones de personas antes de 1913. Durante \r\ncampañas y crisis políticas, vendió a menudo más de cuatro \r\nmillones de copias individuales. De sus jefaturas en Girard, \r\nKansas, la súplica publicó una mezcla ecléctica de las noticias \r\n(determinado de huelgas y de campañas políticas), de los ensayos, de\r\nla poesía, de la ficción, del humor, y de historietas. Durante\r\ny después de Primera Guerra Mundial, el papel declinó en la \r\ncirculación debido a las muertes y las salidas de las figuras \r\neditoriales dominantes, de las fortunas que declinaban del partido \r\nsocialista, y de la represión del radicalismo de ESTADOS UNIDOS. \r\nCesó el publishication en noviembre de 1922. Estos \r\nsnippets del humor de la clase obrera y del drama humano fueron \r\ncompilados para 23 de diciembre de 1911, edición.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086254</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106032</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/how-many-socialists-does-it-take-to-screw-in-a-light-bulb-finding-humor-and-pathos-in-class-struggle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/how-many-socialists-does-it-take-to-screw-in-a-light-bulb-finding-humor-and-pathos-in-class-struggle"
}