{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103092</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103092</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086144</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Factories are talked about as schools of vice\": Elias Nason Considers Careers</string>\r\n            <string language=\"x-mt-de\">\"mit Fabriken werden als Schulen des Lasters\" \r\nbefaßt: Elias Nason Betrachtet Karrieren</string>\r\n            <string language=\"x-mt-fr\">des \"usines sont parlées comme écoles de vice\" :\r\nElias Nason Considère des Carrières</string>\r\n            <string language=\"x-mt-pt\">as \"fábricas são faladas aproximadamente como \r\nescolas do vice\": Elias Nason Considera Carreiras</string>\r\n            <string language=\"x-mt-it\">\"le fabbriche sono parlate di come scuole di \r\nvizio\": Elias Nason Considera Le Carriere</string>\r\n            <string language=\"x-mt-el\">\"Τα εργοστάσια μιλιούνται για ως σχολεία της κακίασ\": \r\nΘ*Εληας Nason Considers Careers</string>\r\n            <string language=\"x-mt-es\">las \"fábricas se hablan como escuelas del vicio\":\r\nElias Nason Considera Carreras</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many young men and women coming of age in the early-nineteenth century began to think about possibilities beyond the farm economy. The founding of new institutions of higher education and the expansion of older ones in New England beyond the handful of colonial colleges provided opportunities to farm boys from a wider range of social backgrounds. One such man was Elias Nason, born into a large family and poor. He wrote to his parents about the prospects for his brothers and sisters in this 1835 letter, the year that he was graduated from Brown University in Providence, Rhode Island. Like many, he was going to school intermittently at the same time that he was teaching school to stay afloat. Nason expressed a common prejudice of the time against work in the mills or factory labor when he warned: \"Factories are talked about as schools of vice in all circles here.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Kommen vieler junger Männer und der Frauen \r\ndes Alters im früh-19.jahrhundert fing an, an Möglichkeiten über \r\ndem landwirtschaftlichen hinaus zu denken. Die Gründung der \r\nneuen Anstalten von höherer Ausbildung und die Expansion der älterer\r\nin Neu-England über der Handvoll der Kolonialhochschulen hinaus \r\nstellten Gelegenheiten zu den Landarbeitern von einer breiteren \r\nStrecke der Sozialhintergründe zur Verfügung. Ein solcher Mann\r\nwar Elias Nason, getragen in eine große Familie und in Armen. \r\nEr schrieb seinen Eltern über die Aussichten für seine Brüder\r\nund Schwestern in dieses 1835 Zeichen, das Jahr, daß er von der \r\nbraunen Universität in der Vorsehung abgestuft war, Rhode-Insel. \r\nWie viele ging er zur Schule stoßweise, zur gleichen Zeit als \r\ner Schule unterrichtete, um flott zu bleiben. Nason drückte ein\r\ngeläufiges Vorurteil der Zeit gegen Arbeit in den Tausendsteln oder \r\nin der Fabrikarbeit aus, als er warnte: \"mit Fabriken werden \r\nbefaßt als Schulen des Lasters in allen Kreisen hier.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Venir de beaucoup de jeunes hommes et de femmes de\r\nl'âge au tôt-dix-neuvième siècle a commencé à penser aux \r\npossibilités au delà de l'économie de ferme. La fondation de \r\nnouveaux établissements d'une éducation plus élevée et l'expansion\r\nde les plus anciens en Nouvelle Angleterre au delà de la poignée \r\nd'universités coloniales ont fourni des occasions aux garçons de \r\nferme d'un éventail de milieux sociaux. Un tel homme était \r\nElias Nason, soutenu dans une famille nombreuse et des pauvres. \r\nIl a écrit à ses parents au sujet des perspectives pour ses \r\nfrères et soeurs dans cette 1835 lettre, l'année qu'il était \r\ngradué de l'université brune dans la providence, île de Rhode. \r\nComme beaucoup, il allait à l'école par intermittence pendant \r\nqu'il enseignait l'école pour rester à flot. Nason a exprimé \r\nun préjudice commun du temps contre le travail en moulins ou travail \r\nd'usine quand il a averti : des \"usines sont parlées comme \r\nécoles de vice en tous les cercles ici.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A vinda de muitos homens novos e de mulheres de \r\nidade no cedo-décimo nono século começou a pensar sobre \r\npossibilidades além da economia de fazenda. Fundar de \r\ninstituições novas de uma instrução mais elevada e a expansão das\r\nmais velhas em Nova Inglaterra além do punhado de faculdades \r\ncoloniais forneceram oportunidades aos meninos de fazenda de uma \r\nescala mais larga de fundos sociais. Um tal homem era Elias \r\nNason, carregado em uma família grande e em pobres. Escreveu a \r\nseus pais sobre os prospetos para seus irmãos e irmãs nesta 1835 \r\nletra, o ano que era graduado da universidade marrom no providence, \r\nconsole de Rhode. Como muitos, estava indo à escola \r\nintermitentemente ao mesmo tempo que ensinava a escola para permanecer\r\nafloat. Nason expressou um preconceito comum do tempo de \r\nencontro ao trabalho nos moinhos ou no trabalho da fábrica quando \r\nadvertiu: as \"fábricas são faladas aproximadamente como \r\nescolas do vice em todos os círculos aqui.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il raggiungimento della maturità delle donne e di\r\nmolti giovani nel presto-diciannovesimo secolo ha cominciato a pensare\r\nalle possibilità oltre l'economia dell'azienda agricola. \r\nFondare di nuove istituzioni di istruzione superiore e \r\nl'espansione di quelle più vecchie in Nuova Inghilterra oltre la \r\nmanciata di università coloniali hanno fornito le occasioni ai \r\nragazzi dell'azienda agricola da una vasta gamma degli ambienti \r\nsociali. Un tale uomo era Elias Nason, sopportato in una grande \r\nfamiglia ed in un povero. Ha scritto ai suoi genitori circa\r\ni prospetti per i suoi fratelli e sorelle in questa 1835 lettera, \r\nl'anno che era graduato dall'università marrone nel providence, \r\nRhode-isola. Come molti, stava andando intermittentemente alla \r\nscuola nello stesso momento in cui stava insegnando la scuola per \r\nrimanere a galla. Nason ha espresso un pregiudizio comune del \r\ntempo contro lavoro nel lavoro della fabbrica o dei laminatoi \r\nquando ha avvertito: \"le fabbriche sono parlate di come scuole \r\ndi vizio in tutti i cerchi qui.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ενηλικίωση πολλών νεαρών άνδρων και γυναικών στον \r\nπρόωρος-δέκατο έννατο αιώνα άρχισε να σκέφτεται για τις \r\nδυνατότητες πέρα από την αγροτική οικονομία. Η ίδρυση των \r\nνέων οργάνων της τριτοβάθμιας εκπαίδευσης και η επέκταση \r\nπαλαιότερων στη Νέα Αγγλία πέρα από τη χούφτα των αποικιακών \r\nκολλεγίων παρείχαν τις ευκαιρίες να καλλιεργηθούν τα αγόρια από \r\nένα ευρύτερο φάσμα των κοινωνικών υποβάθρων. Ένα τέτοιο \r\nάτομο ήταν Elias Nason, γεννημένο σε μια μεγάλη οικογένεια \r\nκαι τους φτωχούς. Έγραψε στους γονείς του για τις προοπτικές\r\nγια τους αδελφούς και τις αδελφές του σε αυτήν την 1835 \r\nεπιστολή, το έτος ότι ήταν κλιμακωτός από το καφετί \r\nπανεπιστήμιο στην πρόνοια, Ρόδος. Όπως πολλούς, πήγαινε \r\nστο σχολείο περιοδικά συγχρόνως ότι δίδασκε το σχολείο για να \r\nμείνει επιπλέον. Το Nason εξέφρασε μια κοινή προκατάληψη\r\nτου χρόνου ενάντια στην εργασία στους μύλους ή την εργασία \r\nεργοστασίων όταν προειδοποίησε: \"Τα εργοστάσια μιλιούνται \r\nγια ως σχολεία της κακίας σε όλους τους κύκλους εδώ.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El venir de muchos hombres jóvenes y de las \r\nmujeres de la edad en el temprano-diecinueveavo siglo comenzó a \r\npensar de posibilidades más allá de la economía de granja. La\r\nfundación de nuevas instituciones de una educación más alta y la \r\nextensión las más viejas en Nueva Inglaterra más allá del puñado \r\nde universidades coloniales proporcionaron a oportunidades a los \r\nmuchachos de granja de una gama más amplia de fondos sociales. \r\nUn tal hombre era Elias Nason, nacido en una familia grande y \r\npobres. Él escribió a sus padres sobre las perspectivas para \r\nsus hermanos y hermanas en esta 1835 carta, el año que él era \r\ngraduado de universidad marrón en providence, Rhode-isla. Como \r\nmuchos, él iba a la escuela intermitentemente a la vez que él \r\nenseñaba la escuela para permanecer a flote. Nason expresó un \r\nprejudicar común del tiempo contra trabajo en los molinos o el \r\ntrabajo de la fábrica cuando él advirtió: las \"fábricas se \r\nhablan como escuelas del vicio en todos los círculos aquí.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086144</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103092</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/factories-are-talked-about-as-schoolsof-vice-elias-nason-considers-careers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/factories-are-talked-about-as-schoolsof-vice-elias-nason-considers-careers"
}