{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104974</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104974</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087274</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Bill of Rights for the Indians\": John Collier Envisions an Indian New Deal</string>\r\n            <string language=\"x-mt-de\">\"eine Verfassung für die Inder\": John \r\nCollier stellt sich ein indisches neues Abkommen vor</string>\r\n            <string language=\"x-mt-fr\">\"une déclaration des droits pour les Indiens\" : \r\nJohn Collier envisage une nouvelle affaire indienne</string>\r\n            <string language=\"x-mt-pt\">\"uma conta de direitas para os indians\": O \r\ncollier de John envisions um negócio novo indian</string>\r\n            <string language=\"x-mt-it\">\"una fattura dei diritti per gli indiani\": \r\nIl collier del John prevede un nuovo affare indiano</string>\r\n            <string language=\"x-mt-el\">\"Ένας Bill των δικαιωμάτων για τους Ινδούσ\": \r\nΘ*Ιοχν Collier Envisions μια ινδική νέα διαπραγμάτευση</string>\r\n            <string language=\"x-mt-es\">\"una cuenta de las derechas para los indios\": \r\nEl collier de Juan preve un nuevo reparto indio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">John Collier's appointment as Commissioner of Indian Affairs by Franklin Roosevelt in 1933 marked a radical reversal--in intention if not always in effect--in U.S. government policies toward American Indians that dated back to the 1887 Dawes Act. An idealistic social worker, Collier first encountered Indian culture when he visited Taos, New Mexico, in 1920, and found among the Pueblos there what he called a \"Red Atlantis\"--a model of living that integrated the needs of the individual with the group and that maintained traditional values. Although Collier could not win congressional backing for his most radical proposals, the Indian Reorganization Act of 1934 dramatically changed policy by allowing tribal self-government and consolidating individual land allotments back into tribal hands. Collier set out his vision for what became known as the \"Indian New Deal\" in this 1934 article from the  Literary Digest . Although he was sympathetic to Indians, he depicted them in a stereotypical manner.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Verabredung des John Colliers als Beauftragtes der\r\nindischen Angelegenheiten durch Franklin Roosevelt in 1933 \r\nkennzeichnete eine radikale Umlenkung -- in der Absicht wenn nicht \r\nimmer in Wirklichkeit -- in den VEREINIGTE STAATEN Regierung \r\npolitischen Richtlinien in Richtung zu den Indianern, die auf der \r\nDawes Tat 1887 zurückgingen. Ein idealistic Sozialarbeiter, \r\nCollier traf zuerst indische Kultur an, als er Taos, New-Mexico, 1920 \r\nbesuchte und unter den Pueblos dort fand, was er ein \"rotes Atlantis\" \r\nnannte -- ein Modell von leben das integrierte die Notwendigkeiten der\r\nEinzelperson mit der Gruppe und das behielt traditionelle Werte. \r\nObgleich Collier nicht Kongreßschutzträger für seine \r\nradikalsten Anträge, die indische Reorganisierung-Tat von 1934 \r\ndrastisch geänderter Politik gewinnen könnte, indem er Stammes- \r\nSelf-government erlaubte und einzelne Landzuteilungen zurück in \r\nStammes- Hände vereinigte. Collier legte seinen Anblick für \r\ndar, was während das \"indische neue Abkommen\" in diesem Artikel 1934 \r\nvon der literarischen Auswahl bekannt wurde. Obgleich er zu den \r\nIndern sympatisch war, stellte er sie in einer stereotypischen Weise \r\nbildlich dar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La nomination de John Collier comme \r\ncommissaire des affaires indiennes par Franklin Roosevelt dans 1933 a \r\nmarqué une inversion radicale -- dans l'intention si pas toujours en \r\neffet -- dans des politiques de gouvernement des ETATS-UNIS vers les \r\nIndiens d'Amerique qui ont remonté à la Loi 1887 de Dawes. Un \r\nouvrier social idéaliste, Collier a rencontré la première fois \r\nla culture indienne quand il a visité Taos, Nouveau-Mexique, en 1920,\r\net a trouvé parmi les pueblos là ce qu'il a appelé \"une Atlantide \r\nrouge\" -- un modèle de la vie cela a intégré les besoins de \r\nl'individu avec le groupe et cela a mis à jour des valeurs \r\ntraditionnelles. Bien que Collier ne pourrait pas gagner le \r\nsupport congressionnel pour ses propositions plus radicales, l'acte \r\nindien de réorganisation de 1934 politiques excessivement changées \r\nen permettant art de l'auto-portrait-government tribal et en consolidant \r\ndifférentes attributions de terre de nouveau dans les mains tribales.\r\nCollier a visé sa vision pour ce qui est devenu notoire \r\npendant que \"la nouvelle affaire indienne\" en cet article 1934 du \r\nsommaire littéraire. Bien qu'il ait été bien disposé aux \r\nIndiens, il les a dépeints d'une façon stéréotypée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A nomeação do collier de John como o comissário\r\nde casos indian por Franklin Roosevelt em 1933 marcou uma reversão \r\nradical -- na intenção if.not sempre de fato -- em políticas do \r\ngoverno de ESTADOS UNIDOS para os indians americanos que dataram para \r\ntrás ao ato 1887 de Dawes. Um trabalhador social idealistic, \r\ncollier encontrou primeiramente a cultura indian quando visitou Taos, \r\nNovo México, em 1920, e encontrou entre os povoados indíginos lá o \r\nque se chamou \"um Atlantis vermelho\" -- um modelo de viver isso \r\nintegrou as necessidades do indivíduo com o grupo e aquele manteve \r\nvalores tradicionais. Embora o collier não poderia ganhar o \r\nrevestimento protetor congressional para suas propostas mais radicais,\r\no ato indian do reorganization de 1934 políticas dramàtica mudadas \r\npermitindo o self-government tribal e consolidando allotments \r\nindividuais da terra para trás nas mãos tribais. O collier \r\najustou-se para fora de sua visão para o que se tornou sabido \r\nenquanto \"o negócio novo indian\" neste artigo 1934 do sumário \r\nliterário. Embora fosse sympathetic aos indians, descreveu-os \r\nem uma maneira stereotypical.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'appuntamento del collier del John come \r\ncommissario degli affari indiani da Franklin Roosevelt in 1933 ha \r\ncontrassegnato un'inversione radicale -- nell'intenzione se non sempre\r\nin effetti -- nelle politiche di governo degli STATI UNITI verso gli \r\nindiani americani che hanno datato dalla Legge 1887 di Dawes. Un\r\noperaio sociale idealistic, collier in primo luogo ha incontrato la \r\ncoltura indiana quando ha visitato Taos, Nuovo Messico, in 1920 ed ha \r\ntrovato fra i pueblos là che cosa ha chiamato \"un Atlantis rosso\" -- \r\nun modello di vivere quello ha integrato i bisogni dell'individuo con \r\nil gruppo e quello ha effettuato i valori tradizionali. Anche se\r\nil collier non potrebbe vincere la protezione congressuale per le sue \r\nproposte più radicali, la Legge indiana della riorganizzazione delle \r\n1934 politiche drammaticamente cambiate permettendo il self-government\r\ntribale e consolidando le diverse assegnazioni della terra nuovamente \r\ndentro le mani tribali. Il collier ha precisato la sua visione \r\nper che cosa è stato conosciuto come \"il nuovo affare indiano\" in \r\nquesto articolo 1934 dalla raccolta letteraria. Anche se era \r\nsimpatico agli indiani, li ha descritti in un modo stereotypical.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο διορισμός John Collier's ως Επίτροπος των \r\nινδικών υποθέσεων από Franklin Roosevelt το 1933 \r\nχαρακτήρισε μια ριζική αντιστροφή -- στην πρόθεση εάν όχι πάντα\r\nουσιαστικά -- στις πολιτικές ΑΜΕΡΙΚΑΝΙΚΗΣ κυβέρνησης προς \r\nαμερικανικούς Ινδούς που χρονολογημένος από το νόμο 1887 \r\nDawes. Ένας ιδεαλιστικός κοινωνικός λειτουργός, \r\nανθρακωρύχος αντιμετώπισε αρχικά τον ινδικό πολιτισμό όταν \r\nεπισκέφτηκε Taos, New Mexico, το 1920, και βρήκε μεταξύ\r\nτου Pueblos εκεί τι κάλεσε \"κόκκινο Atlantis\" -- ένα \r\nμοντέλο της διαβίωσης που ενσωμάτωσε τις ανάγκες του ατόμου με \r\nτην ομάδα και που διατήρησε τις παραδοσιακές αξίες. Αν και ο\r\nανθρακωρύχος δεν θα μπορούσε να κερδίσει την του Κογκρέσου \r\nυποστήριξη για τις ριζικότερες προτάσεις του, ο ινδικός νόμος \r\nαναδιοργάνωσης της αλλαγμένης πολιτικής του 1934 εντυπωσιακά με\r\nτην άδεια της φυλετικής μόνος-κυβέρνησης και την παγίωση των \r\nμεμονωμένων διανομών εδάφους πίσω στα φυλετικά χέρια. Ο \r\nανθρακωρύχος καθόρισε το όραμά του για αυτό που έγινε γνωστό ως\r\n\"ινδική νέα διαπραγμάτευση\" σε αυτό το άρθρο του 1934 από τη \r\nλογοτεχνική αφομοίωση. Αν και ήταν συμπονετικός σε Ινδούς, \r\nτους απεικόνισε κατά τρόπο stereotypical.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La cita del collier de Juan como comisión de \r\nasuntos indios de Franklin Roosevelt en 1933 marcó una revocación \r\nradical -- en la intención si no siempre en efecto -- en políticas \r\ndel gobierno de ESTADOS UNIDOS hacia los indios americanos que \r\nfecharon de nuevo al acto 1887 de Dawes. Un trabajador social \r\nidealista, collier primero encontró la cultura india cuando él \r\nvisitó Taos, New México, en 1920, y encontró entre los pueblos \r\nallí lo que él llamó un \"Atlantis rojo\" -- un modelo de vivir eso \r\nintegró las necesidades del individuo con el grupo y ése mantuvo \r\nvalores tradicionales. Aunque el collier no podría ganar el \r\nforro del congreso para sus ofertas más radicales, el acto indio de \r\nla reorganización de 1934 políticas dramáticamente cambiantes \r\npermitiendo el gobierno autónomo tribal y consolidando asignaciones \r\nindividuales de la pista nuevamente dentro de las manos tribales. \r\nEl collier precisó su visión para qué se sabía mientras que \r\nel \"nuevo reparto indio\" en este artículo 1934 del resumen literario.\r\nAunque él era comprensivo a los indios, él los representó de \r\nuna manera stereotypical.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087274</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104974</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-bill-of-rights-for-the-indians-john-collier-envisions-an-indian-new-deal</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-bill-of-rights-for-the-indians-john-collier-envisions-an-indian-new-deal"
}