{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102865</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102865</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086173</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Fractured Fairy Tale: Meet  Little Rosebud's Lovers</string>\r\n            <string language=\"x-mt-de\">Zerbrochene Fairy Geschichte: Treffen \r\nGeliebte Wenigen Rosebuds</string>\r\n            <string language=\"x-mt-fr\">Conte de fées Rompu : Les Petits Amoureux \r\nDe Rosebud de Rassemblement</string>\r\n            <string language=\"x-mt-pt\">Tale Fairy Fraturado: Reunião Amantes De \r\nPouco Rosebud</string>\r\n            <string language=\"x-mt-it\">Racconto Fairy Fratturato: Raduno \r\nAmanti Di Poco Rosebud</string>\r\n            <string language=\"x-mt-el\">Σπασμένη ιστορία νεράιδων: Συναντήστε τους \r\nεραστές λίγου μπουμπουκιού τριαντάφυλλου</string>\r\n            <string language=\"x-mt-es\">Cuento De hadas Fracturado: Reunión Amantes\r\nDe Poco Rosebud</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Little Rosebud's Lovers  was written in 1886 by Laura Jean Libbey, a popular author of popular fiction. Between 1882 and 1902, she wrote more than 50 different serials for the story papers. She was particularly known for placing working-girl heroines within sensational and melodramatic plots. In this selection, the first chapter of  Little Rosebud's Lovers , the heroine finds herself the unwitting object of desire of a wealthy Bostonian. The selection ends on a note of foreboding--in subsequent chapters Little Rosebud becomes homeless and impoverished before her inevitable redemption. What did women workers take away from their reading of the novels of Libbey and others? Historian Michael Denning has speculated that these stories were \"an interruption in the present, a magical fairy tale transformation of familiar landscapes and characters, a death and rebirth that turned the social world upside down, making proud ladies [into] villains, and working-girls [into] ladies.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Geliebte wenigen Rosebuds wurden 1886 von Laura \r\nJean Libbey, ein populärer Autor der populären Erfindung \r\ngeschrieben. Zwischen 1882 und 1902 schrieb sie mehr als 50 \r\nunterschiedliche Serien für die Geschichtepapiere. Sie bekannt \r\nbesonders für das Plazieren der Arbeitenmädchen Heldinnen innerhalb \r\ndes sensational und der melodramatischen Plots. In dieser \r\nAuswahl findet sich das erste Kapitel von Geliebten wenigen Rosebuds, \r\ndie Heldin die unwitting Nachricht des Wunsches von einem wohlhabenden\r\nBostonian. Die Auswahl beendet auf einer Anmerkung der Vorahnung\r\n-- in den folgenden Kapiteln wird wenig Rosebud heimatlos und vor \r\nihrer unvermeidlichen Abzahlung verarmt. Was nahmen Frauarbeiter\r\nvon ihrem Messwert der Romane von Libbey und von anderen weg? \r\nHistoriker Michael Denning hat spekuliert, daß diese \r\nGeschichten \"eine Unterbrechung im Geschenk, eine magische \r\nTransformation der fairy Geschichte der vertrauten Landschaften und \r\nder Zeichen, ein Tod und Wiedergeburt waren, die die \r\nSozialweltoberseite unten drehten und stolze Damen [ in ] Schufte \r\nbildeten, und Arbeitenmädchen [ in ] Damen.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les petits amoureux de Rosebud ont été \r\nécrits en 1886 par Laura Jean Libbey, un auteur populaire de la \r\nfiction populaire. Entre 1882 et 1902, elle a écrit plus de 50 \r\npublications périodiques différentes pour les papiers d'histoire. \r\nElle a été en particulier connue pour placer des héroïnes de\r\ntravailler-fille dans les traçages sensationnels et mélodramatiques. \r\nDans cette sélection, le premier chapitre des petits amoureux \r\nde Rosebud, la héroïne se trouve l'objet inconscient du désir \r\nd'un Bostonian riche. La sélection termine sur une note de \r\npressentiment -- en chapitres ultérieurs petit Rosebud devient \r\nsans foyer et appauvri avant son rachat inévitable. Que les \r\nouvrières de femmes ont-elles emporté de leur lecture des romans de \r\nLibbey et de d'autres ? L'historien Michael Denning a speculé \r\nque ces histoires étaient \"une interruption dans le présent, une \r\ntransformation magique de conte de fées des horizontaux et des \r\ncaractères familiers, une mort et la renaissance qui ont tourné le \r\nmonde social à l'envers, faisant aux dames fières [ dans ] des \r\nbandits, et aux dames de travailler-filles [ dans ].\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os amantes de pouco Rosebud foram escritos em 1886\r\npor Laura Jean Libbey, um autor popular do fiction popular. \r\nEntre 1882 e 1902, escreveu mais de 50 séries diferentes para \r\nos papéis da história. Foi conhecida particularmente colocando\r\nheroines da trabalh-menina dentro do sensational e dos lotes \r\nmelodramatic. Nesta seleção, o primeiro capítulo de amantes \r\nde pouco Rosebud, o heroine encontra-se o objeto unwitting do desejo \r\nde um Bostonian rico. A seleção termina em uma nota do \r\nforeboding -- em capítulos subseqüentes pouco Rosebud torna-se \r\ndesabrigado e impoverished antes de seu redemption inevitável. \r\nQue os trabalhadores das mulheres fizeram exame afastado de sua \r\nleitura das novelas de Libbey e de outro? O historian Michael \r\nDenning speculated que estas histórias eram \"um interruption no \r\npresente, uma transformação mágica do tale fairy de paisagens e de \r\ncaráteres familiares, uma morte e o rebirth que girassem o mundo \r\nsocial de cabeça para baixo, fazendo a senhoras orgulhosas [ em ] \r\nbandidos, e às senhoras das trabalh-meninas [ em ].\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Amanti di poco Rosebud sono stati scritti in \r\n1886 da Laura Jean Libbey, un autore popolare di romanzo popolare. \r\nFra 1882 e 1902, ha scritto più di 50 pubblicazioni periodiche \r\ndifferenti per le carte da storia. È stata conosciuta \r\nspecialmente per la disposizione dei heroines della funzion-ragazza \r\nall'interno del sensational e dei diagrammi melodramatic. In \r\nquesta selezione, il primo capitolo degli Amanti di poco Rosebud,\r\nil heroine si trova l'oggetto unwitting di desiderio di un Bostonian \r\nricco. La selezione si conclude su una nota di foreboding -- in \r\ncapitoli successivi poco Rosebud diventa senza casa ed impoverito \r\nprima della sua estinzione inevitabile. Che cosa gli operai \r\ndelle donne hanno tolto dalla loro lettura dei romanzi di Libbey e di \r\naltri? Lo storico Michael Denning ha speculato che queste storia\r\nerano \"un'interruzione nel presente, una trasformazione magica di \r\nracconto fairy dei paesaggi e dei caratteri esperti, una morte e \r\nrebirth che hanno girato il mondo sociale inverso, rendendo a signore \r\nfiere [ in ] i furfanti ed alle signore delle funzion-ragazze [ in ].\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι εραστές λίγου μπουμπουκιού τριαντάφυλλου γράφτηκαν\r\nτο 1886 από τη Laura Jean Libbey, ένας δημοφιλής \r\nσυντάκτης της δημοφιλούς μυθιστοριογραφίας. Μεταξύ 1882 \r\nκαι 1902, έγραψε περισσότερες από 50 διαφορετικές παρουσιάσεις\r\nσε συνέχειες για τα έγγραφα ιστορίας. Ήταν γνωστή \r\nιδιαίτερα για την τοποθέτηση των ηρωϊ'δων εργάζομαι-κοριτσιών \r\nμέσα στις συγκλονιστικές και μελοδραματικές πλοκές. Σε \r\nαυτήν την επιλογή, το πρώτο κεφάλαιο των εραστών λίγου \r\nμπουμπουκιού τριαντάφυλλου, η ηρωϊ'δα βρίσκεται το χωρίς πρόθεση\r\nαντικείμενο της επιθυμίας ενός πλούσιου Bostonian. Οι \r\nάκρες επιλογής σε μια σημείωση του προαισθήματος -- στα επόμενα \r\nκεφάλαια λίγο μπουμπούκι τριαντάφυλλου γίνεται άστεγο και πριν \r\nαπό την αναπόφευκτη εξαγορά της. Τι οι εργαζόμενοι γυναικών\r\nπήραν μαζί από την ανάγνωσή τους των μυθιστορημάτων Libbey \r\nκαι άλλα; Ο ιστορικός michael Denning έχει σκεφτεί \r\nότι αυτές οι ιστορίες ήταν \"μια διακοπή στο παρόν, ένας \r\nμαγικός μετασχηματισμός ιστορίας νεράιδων των γνωστών τοπίων και\r\nτων χαρακτήρων, ένας θάνατος και μια αναγέννηση που γύρισαν τον \r\nκοινωνικό κόσμο ανάποδα, κάνοντας τους υπερήφανους γυναικείους \r\n[ ] κακοποιούς, και τις κυρίες εργάζομαι-κοριτσιών [ \r\n].\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Laura Jean Libbey, autor popular escribieron los \r\namantes de poco Rosebud en 1886 de la ficción popular. Entre \r\n1882 y 1902, ella escribió más de 50 diversos cuentos por entregas \r\npara los papeles de la historia. La conocían determinado para \r\ncolocar a heroínas de la trabajar-muchacha dentro del sensational y\r\nde diagramas melodramatic. En esta selección, el primer \r\ncapítulo de los amantes de poco Rosebud, la heroína se encuentra \r\nel objeto involuntario del deseo de un Bostonian rico. La \r\nselección termina en una nota del foreboding -- en capítulos \r\nsubsecuentes poco Rosebud llega a ser sin hogar y empobrecido antes de\r\nsu rescate inevitable. ¿Qué los trabajadores de las mujeres \r\nquitaron de su lectura de las novelas de Libbey y de otros? El \r\nhistoriador Michael Denning ha especulado que estas historias eran \r\n\"una interrupción en el presente, una transformación mágica del \r\ncuento de hadas de paisajes y de caracteres familiares, una muerte y \r\nel renacimiento que dieron vuelta al mundo social al revés, haciendo \r\nlas señoras orgullosas [ en ] a bandidos, y las señoras de las \r\ntrabajar-muchachas [ en ].\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086173</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102865</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/fractured-fairy-tale-meet-little-rosebuds-lovers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/fractured-fairy-tale-meet-little-rosebuds-lovers"
}