{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106802</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106802</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211241</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">National Biological Information Infrastructure</string>\r\n            <string language=\"x-mt-de\">Nationale Biologische Informationen Infrastruktur</string>\r\n            <string language=\"x-mt-fr\">Infrastructure Biologique Nationale de \r\nl'Information</string>\r\n            <string language=\"x-mt-pt\">Infrastructure Biológico Nacional Da \r\nInformação</string>\r\n            <string language=\"x-mt-it\">Infrastruttura Biologica Nazionale Delle \r\nInformazioni</string>\r\n            <string language=\"x-mt-el\">Εθνική βιολογική υποδομή πληροφοριών</string>\r\n            <string language=\"x-mt-es\">Infraestructura Biológica Nacional De la \r\nInformación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The National Biological Information Infrastructure (NBII) is a broad, collaborative program to provide increased access to data and information on the nation's biological resources. NBII contains databases, teacher resources, references, information on current issues and geographically specific information pertaining to the biological sciences. Searchable databases include information on botany, fisheries, reptiles and amphibians and a quick species search. Teacher resources are categorized by topic and grade level, including exercises on a variety of biological subjects and activities designed for specific states. Biological information is organized by geographic regions both nationally and internationally. NBII is best used to answer a wide range of questions related to management, use or conservation of biological resources. This resource is a part of the Biocomplexity collection. http//serc.carleton.edu/biocomplexity</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die nationale biologische Informationen \r\nInfrastruktur (NBII) ist ein ausgedehntes, gemeinschaftliches \r\nProgramm, zum des erhöhten Zugriffs zu den Daten und zu den \r\nInformationen auf den biologischen Betriebsmitteln der Nation \r\nbereitzustellen. NBII enthält Datenbanken, \r\nLehrerbetriebsmittel, Referenzen, Informationen über aktuelle \r\nAusgaben und die geographisch spezifischen Informationen, die die \r\nbiologischen Wissenschaften betreffen. Auffindbare Datenbanken \r\nschließen Informationen über Botanik, Fischereien, Reptilien ein und\r\nAmphibien und eine schnelle Sorte suchen. Lehrerbetriebsmittel \r\nwerden durch Thema kategorisiert und ordnen gleich, einschließlich \r\nÜbungen auf einer Vielzahl der biologischen Themen und der \r\nAktivitäten, die für spezifische Zustände bestimmt sind. \r\nBiologische Informationen werden durch geographische Regionen \r\nnational und international organisiert. NBII wird gut verwendet,\r\num eine breite Strecke der Fragen zu beantworten, die auf Management, \r\nGebrauch oder Erhaltung von biologischen Betriebsmitteln in Verbindung\r\ngestanden werden. Dieses Hilfsmittel ist ein Teil der \r\nBiocomplexity Ansammlung http//serc.carleton.edu/biocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'infrastructure biologique nationale de \r\nl'information (NBII) est un large, de collaboration programme pour \r\nfournir l'accès accru aux données et à l'information sur les \r\nressources biologiques de la nation. NBII contient des bases de \r\ndonnées, des ressources de professeur, des références, \r\nl'information sur les questions actuelles et l'information \r\ngéographiquement spécifique concernant les sciences biologiques. \r\nLes bases de données rechercheables incluent l'information sur \r\nla botanique, pêche, reptiles et les amphibies et des espèces \r\nrapides recherchent. Des ressources de professeur sont classées\r\npar sujet et évaluent par catégorie de niveau, y compris des \r\nexercices sur une variété de sujets biologiques et d'activités \r\nconçus pour les états spécifiques. L'information biologique \r\nest organisée par des régions géographiques nationalement et \r\ninternationalement. NBII mieux est employé pour répondre à un\r\néventail de questions liées à la gestion, à l'utilisation ou à \r\nl'économie des ressources biologiques. Cette ressource est une \r\npartie de la collection http//serc.carleton.edu/biocomplexity de \r\nBiocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O infrastructure biológico nacional da \r\ninformação (NBII) é um programa largo, collaborative para fornecer \r\no acesso aumentado aos dados e à informação nos recursos \r\nbiológicos da nação. NBII contem bases de dados, recursos do \r\nprofessor, referências, informação em edições atuais e a \r\ninformação geogràfica específica que pertence às ciências \r\nbiológicas. As bases de dados searchable incluem a informação\r\nno botany, fisheries, répteis e os anfíbios e uma espécie rápida \r\nprocuraram. Os recursos do professor são categorizados pelo \r\ntópico e classificam ao nível, including exercícios em uma \r\nvariedade de assuntos biológicos e das atividades projetados para \r\nestados específicos. A informação biológica é organizada \r\npor regiões geográficas  nacionalmente e internacional. NBII \r\né usado melhor responder a uma escala larga das perguntas \r\nrelacionadas à gerência, ao uso ou ao conservation de recursos \r\nbiológicos. Este recurso é uma parte da coleção \r\nhttp//serc.carleton.edu/biocomplexity de Biocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'infrastruttura biologica nazionale delle \r\ninformazioni (NBII) è un vasto, programma di collaborazione per \r\nfornire l'accesso aumentato ai dati ed alle informazioni sulle risorse\r\nbiologiche della nazione. NBII contiene le basi di dati, le \r\nrisorse dell'insegnante, i riferimenti, le informazioni sulle \r\nquestioni attuali e le informazioni geograficamente specifiche che \r\nappartengono le scienze biologiche. Le basi di dati reperibili \r\nincludono le informazioni sulla botanica, le industrie della pesca, \r\nrettili e gli anfibi e una specie rapida cercano. Le risorse \r\ndell'insegnante sono categorizzate dal soggetto e classificano a \r\nlivello, compreso le esercitazioni su una varietà di oggetti \r\nbiologici e le attività progettate per specifico dichiara. \r\nLe informazioni biologiche sono organizzate dalle regioni \r\ngeografiche sia nazionalmente che internazionalmente. NBII è \r\nusato il più bene per rispondere ad una vasta gamma delle domande \r\nrelative alla gestione, all'uso o alla conservazione delle risorse \r\nbiologiche. Questa risorsa è una parte dell'accumulazione \r\nhttp//serc.carleton.edu/biocomplexity di Biocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η εθνική βιολογική υποδομή πληροφοριών (NBII) \r\nείναι ένα ευρύ, συνεργάσιμο πρόγραμμα για να παρασχεθεί η \r\nαυξανόμενη πρόσβαση στα στοιχεία και οι πληροφορίες για τα \r\nβιολογικά στοιχεία συμπεριφοράς του έθνους. NBII \r\nπεριέχει τις βάσεις δεδομένων, τα στοιχεία συμπεριφοράς \r\nδασκάλων, τις αναφορές, τις πληροφορίες για τα παρόντα ζητήματα \r\nκαι γεωγραφικά τις συγκεκριμένες πληροφορίες σχετικά με τις \r\nβιολογικές επιστήμες. Οι εξερευνήσιμες βάσεις δεδομένων \r\nπεριλαμβάνουν τις πληροφορίες για τη βοτανική, την αλιεία, τα \r\nερπετά και τα αμφίβια και μια γρήγορη αναζήτηση ειδών. Τα \r\nστοιχεία συμπεριφοράς δασκάλων ταξινομούνται από το επίπεδο \r\nθέματος και βαθμού, συμπεριλαμβανομένων των ασκήσεων σε ποικίλες \r\nβιολογικά θέματα και δραστηριότητες που σχεδιάζονται για τα \r\nσυγκεκριμένα κράτη. Οι βιολογικές πληροφορίες οργανώνονται \r\nαπό τις γεωγραφικές περιοχές και εθνικά και διεθνώς. NBII χρησιμοποιείται καλύτερα για να απαντήσει σε ένα ευρύ \r\nφάσμα των ερωτήσεων σχετικών με τη διαχείριση, τη χρήση ή τη \r\nσυντήρηση των βιολογικών στοιχείων συμπεριφοράς. Αυτό το \r\nστοιχείο συμπεριφοράς είναι ένα μέρος της Biocomplexity \r\nσυλλογής http//serc.carleton.edu/biocomplexity</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La infraestructura biológica nacional de la \r\ninformación (NBII) es un programa amplio, de colaboración para \r\nproporcionar al acceso creciente a los datos y a la información en \r\nlos recursos biológicos de la nación. NBII contiene bases de \r\ndatos, recursos del profesor, referencias, la información sobre \r\nediciones actuales y la información geográficamente específica que \r\npertenece a las ciencias biológicas. Las bases de datos \r\ninvestigables incluyen la información sobre la botánica, industrias \r\npesqueras, reptiles y los anfibios y una especie rápida buscan. \r\nLos recursos del profesor son categorizados por asunto y \r\ncalifican llano, incluyendo ejercicios en una variedad de temas \r\nbiológicos y de actividades diseñados para los estados específicos.\r\nLa información biológica es ordenada por regiones geográficas\r\nnacionalmente e internacionalmente. NBII se utiliza lo más \r\nmejor posible para contestar a una amplia gama de las preguntas \r\nrelacionadas con la gerencia, el uso o la conservación de recursos \r\nbiológicos. Este recurso es una parte de la colección \r\nhttp//serc.carleton.edu/biocomplexity de Biocomplexity</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770211241</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106802</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/national-biological-information-infrastructure</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/national-biological-information-infrastructure"
}