{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106936</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106936</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209802</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Arc Peripheral Angle</string>\r\n            <string language=\"x-mt-de\">Bogen-Peripheriegerät-Winkel</string>\r\n            <string language=\"x-mt-fr\">Angle de Périphérique d'Arc</string>\r\n            <string language=\"x-mt-pt\">Ângulo Do Peripheral Do Arco</string>\r\n            <string language=\"x-mt-it\">Angolo Dell'Unità periferica Dell'Arco</string>\r\n            <string language=\"x-mt-el\">Απομακρυσμένη γωνία τόξων</string>\r\n            <string language=\"x-mt-es\">Ángulo El Periférico Del Arco</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the concept of the peripheral angle (inscribed angle) of an arc. This is the angle subtended at the circle circumference of an arc. The applet shows an arc with draggable end points and the angle it subtends at the circumference. It is seen that this angle is constant for a constant arc length. It shows also what happens when the vertex is inside the arc that subtends it The web page has links to other arc properties and a formula for the subtended angle for a given arc length. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die das Konzept des Zusatzwinkels (inscribed Winkel) eines \r\nBogens zeigen. Dieses ist der Winkel subtended am Kreisumkreis \r\neines Bogens. Der applet zeigt einen Bogen mit draggable Ende \r\nPunkten und dem Winkel es subtends am Umkreis. Es wird gesehen, \r\ndaß dieser Winkel für eine konstante Bogenlänge konstant ist. \r\nEs zeigt auch, was geschieht, wenn der Gipfel innerhalb des \r\nBogens ist, daß subtends es die Webseite Links zu anderen \r\nBogeneigenschaften hat und eine Formel für Winkel für eine gegebene \r\nBogenlänge subtended. Applet kann zum vollen Bildumfang für \r\nGebrauch mit einem Klassenzimmerprojektor vergrößert werden. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent le concept de l'angle périphérique (angle \r\ninscrit) d'un arc. C'est l'angle subtended à la \r\ncirconférence de cercle d'un arc. L'applet montre un arc avec \r\nles points finals draggable et l'angle il des subtends à la \r\ncirconférence. On le voit que cet angle est constant pour une \r\nlongueur constante d'arc. Il montre également ce qui se produit\r\nquand le sommet est à l'intérieur de l'arc que les subtends il la \r\npage Web a des liens à d'autres propriétés d'arc et une formule \r\npour subtended l'angle pour une longueur donnée d'arc. L'applet\r\npeut être agrandi à la taille de plein écran pour l'usage avec un \r\nprojecteur de salle de classe. Le après utilisation dans la \r\nsalle de classe, étudiant peut lui accéder encore de n'importe quel \r\nnavigateur de Web à la maison ou dans la bibliothèque sans la \r\nprocédure de connexion exigée. Cette ressource est un \r\ncomposant du projet interactif de manuel de la géométrie de \r\nréférence ouverte de maths à http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem o conceito do ângulo periférico (ângulo inscrito) de um \r\narco. Este é o ângulo subtended na circunferência do círculo\r\nde um arco. O applet mostra um arco com pontos de extremidade \r\ndraggable e o ângulo ele subtends na circunferência. Vê-se \r\nque este ângulo é constante para um comprimento constante do arco. \r\nMostra também o que acontece quando o vertex é dentro do arco \r\nque os subtends ele o Web page têm as ligações a outras \r\npropriedades do arco e uma fórmula para subtended o ângulo para um \r\ncomprimento dado do arco. O applet pode ser ampliado ao tamanho \r\nde tela cheia para o uso com um projetor da sala de aula. O \r\ndepois de uso na sala de aula, estudante pode alcançá-la outra vez \r\nde todo o web browser na HOME ou na biblioteca com nenhum início de \r\numa sessão requerido. Este recurso é um componente do projeto \r\ninterativo do textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano il concetto dell'angolo periferico (angolo inscribed) di un\r\narco. Ciò è l'angolo subtended alla circonferenza del cerchio \r\ndi un arco. Il applet mostra un arco con i punti finali \r\ndraggable e l'angolo esso subtends alla circonferenza. È visto \r\nche questo angolo è costante per una lunghezza costante dell'arco. \r\nMostra egualmente che cosa accade quando il vertice è \r\nall'interno dell'arco che i subtends esso il Web page ha collegamenti \r\nad altre proprietà dell'arco e una formula per subtended l'angolo per\r\nuna data lunghezza dell'arco. Il applet può essere ingrandito \r\nal formato di schermo pieno per uso con un proiettore dell'aula. \r\nLa post-utilizzazione nell'aula, allievo può accederle ancora \r\nda tutto il web browser nel paese o nella libreria senza l'inizio \r\nattività richiesto. Questa risorsa è un componente del \r\nprogetto interattivo del manuale della geometria di riferimento aperto\r\ndi per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν την έννοια της απομακρυσμένης γωνίας (εγγραμμένη \r\nγωνία) ενός τόξου. Αυτό είναι η γωνία που υποτείνεται \r\nστην περιφέρεια κύκλων ενός τόξου. Το applet εμφανίζει \r\nένα τόξο με τα draggable σημεία τελών και τη γωνία που \r\nυποτείνει στην περιφέρεια. Βλέπει ότι αυτή η γωνία\r\nείναι σταθερή για ένα σταθερό μήκος τόξων. Εμφανίζει \r\nεπίσης τι συμβαίνει πότε vertex είναι μέσα στο τόξο που τον \r\nυποτείνει ιστοσελίδας έχει τις συνδέσεις με άλλες ιδιότητες \r\nτόξων και έναν τύπο για την υποτειμένη γωνία για ένα δεδομένο \r\nμήκος τόξων. Το Applet μπορεί να διευρυνθεί στο πλήρες \r\nμέγεθος οθόνης για τη χρήση με έναν προβολέα τάξεων. Μετά\r\nαπό τη χρήση στην τάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε\r\nτον πάλι από οποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη \r\nβιβλιοθήκη χωρίς την άδεια εισόδου που απαιτείται. Αυτό το\r\nστοιχείο συμπεριφοράς είναι ένα συστατικό του ανοικτού \r\nπρογράμματος εγχειριδίων γεωμετρίας αναφοράς Math διαλογικού \r\nσε http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran el concepto del ángulo periférico (ángulo inscrito) de \r\nun arco. Éste es el ángulo subtended en la circunferencia del \r\ncírculo de un arco. El applet muestra un arco con los puntos \r\nfinales draggable y el ángulo él los subtends en la circunferencia. \r\nSe ve que este ángulo es constante para una longitud constante \r\ndel arco. Muestra también qué sucede cuando la cima es dentro \r\ndel arco que los subtends él el Web page tienen conexiones a otras \r\ncaracterísticas del arco y un fórmula para subtended el ángulo para\r\nuna longitud dada del arco. El applet se puede agrandar a la \r\ntalla de la pantalla completa para el uso con un proyector de la sala \r\nde clase. El uso posterior en la sala de clase, estudiante puede\r\ntenerle acceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209802</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106936</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/arc-peripheral-angle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/arc-peripheral-angle"
}