{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106889</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106889</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212854</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Traditional NADS Scum Run</string>\r\n            <string language=\"x-mt-de\">Traditioneller NADS Abschaum-Durchlauf</string>\r\n            <string language=\"x-mt-fr\">Passage Traditionnel D'Écume de NADS</string>\r\n            <string language=\"x-mt-pt\">Funcionamento Tradicional Do Scum de NADS</string>\r\n            <string language=\"x-mt-it\">Funzionamento Tradizionale Della Schiuma di NADS</string>\r\n            <string language=\"x-mt-el\">Παραδοσιακό τρέξιμο αφρού NAD</string>\r\n            <string language=\"x-mt-es\">Funcionamiento Tradicional De la Espuma de NADS</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The North American Diatom Symposium (NADS) takes place every two years and features an unusual academic sporting event. One description, from 1993, recounts that: \"relay teams of three diatomists were required to run along the beach wearing chest waders, identifying diatoms shown in photographs along the way.\" The instructor could have students identify photographs of thin sections, or microfossils, or answer questions or even do simple lab tests. Use different samples for each player. The important feature is the relay race format, which means all three players contribute to the effort and that the students need to get out of their chairs and move around a little. On this Starting Point page, users can access information about the exercise's learning goals, context for use, teaching notes and tips, teaching materials, assessment ideas, references and topics covered.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die nordamerikanische Diatomee-Zusammenstellung \r\n(NADS) findet alle zwei Jahre statt und kennzeichnet einen \r\nungewöhnlichen akademischen sporting Fall. Eine Beschreibung, \r\nvon 1993, Nachzählungen das: \"Relaisteams von drei diatomists \r\nwurden benoetigt, entlang die tragenden waders Kasten des Strandes zu \r\nlaufen und kennzeichneten die Diatomeen, die gezeigt wurden in den \r\nFotographien entlang der Methode.\" Der Ausbilder könnte \r\nKursteilnehmer Fotographien der dünnen Kapitel kennzeichnen oder \r\nmicrofossils oder Antwortfragen oder sogar einfache Laborversuche \r\ndurchführen lassen. Benutzen Sie unterschiedliche Proben für \r\njeden Spieler. Das wichtige Merkmal ist das Relaisrennenformat, \r\ndas bedeutet, daß alle drei Spieler zur Bemühung beitragen und daß \r\ndie Kursteilnehmer eine ihre Stühle verlassen und um wenig umziehen \r\nmüssen. Auf dieser Ausgangspunktseite können Benutzer auf \r\nInformationen über die erlernenziele der Übung, Kontext für \r\nGebrauch-, die Unterrichtenumfaßten anmerkungen und Spitzen, \r\nLehrmittel, Einschätzung Ideen, Referenzen und Themen zugreifen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le colloque américain du nord de diatomée \r\n(NADS) a lieu tous les deux ans et comporte un événement sportif \r\nd'universitaire peu commun. Une description, de 1993, recomptes \r\ncela : des \"équipes de relais de trois diatomists ont été \r\nexigées pour fonctionner le long du bottes-pantalon de port de plage, \r\nidentifiant des diatomées montrées en photographies le long de la \r\nvoie.\" L'instructeur pourrait faire faire à des étudiants \r\nidentifier des photographies des sections minces, ou des microfossils,\r\nou des questions de réponse ou même les essais en laboratoire \r\nsimples. Utilisez les différents échantillons pour chaque \r\njoueur. Le dispositif important est le format de course de \r\nrelais, qui signifie que chacun des trois joueurs contribue à \r\nl'effort et que les étudiants doivent sortir de leurs chaises et se \r\ndéplacer autour de. À cette page de point de départ, les \r\nutilisateurs peuvent accéder aux informations sur les buts d'étude \r\nde l'exercice, contexte pour les extrémités d'utilisation, \r\nd'enseignement les notes et, le matériel didactique, les idées \r\nd'évaluation, les références et les sujets couverts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O symposium norte-americano do diatom (NADS) \r\nocorre cada dois anos e caracteriza um evento ostentando academic \r\nincomun. Uma descrição, de 1993, recounts isso: do \"as \r\nequipes relé de três diatomists foram requeridas funcionar ao longo \r\ndos waders desgastando da caixa da praia, identificando os diatoms \r\nmostrados nas fotografias ao longo da maneira.\" O instrutor \r\npoderia mandar estudantes identificar fotografias de seções finas, \r\nou microfossils, ou as perguntas da resposta ou para nivelar fazem \r\ntestes de laboratório simples. Use amostras diferentes para \r\ncada jogador. A característica importante é o formato da raça\r\ndo relé, que significa que todos os três jogadores contribuem ao \r\nesforço e que os estudantes necessitam sair de suas cadeiras e se \r\nmover em torno de um pouco. Nesta página do ponto começar, os \r\nusuários podem alcançar a informação sobre os objetivos de \r\naprendizagem do exercício, contexto para as pontas do uso, ensinar as\r\nnotas e, os materiais de ensino, as idéias da avaliação, as \r\nreferências e os tópicos cobertos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il simposio nordamericano della diatomea (NADS) \r\navviene ogni due anni e caratterizza un evento di sport accademico \r\ninsolito. Una descrizione, da 1993, conteggi quello: \"lle \r\nsquadre del relè di tre diatomists sono state richieste funzionare \r\nlungo i waders da portare della cassa della spiaggia, identificanti le\r\ndiatomee indicate in fotografie lungo il modo.\" L'istruttore \r\npotrebbe fare effettuare agli allievi identificare le fotografie delle\r\nsezioni sottili, o microfossils, o domande di risposta o persino le \r\nprove di laboratorio semplici. Usi i campioni differenti per \r\nogni giocatore. La caratteristica importante è il formato della\r\ncorsa del relè, che significa che tutti e tre i giocatori \r\ncontribuiscono allo sforzo e che gli allievi devono uscire delle loro \r\nsedie e muoversi intorno ad un piccolo. A questa pagina del \r\npunto di partenza, gli utenti possono accedere alle informazioni sugli\r\nobiettivi imparanti dell'esercitazione, contesto per le punte di \r\nistruzione, di uso note e, i materiali didattici, le idee di \r\nvalutazione, i riferimenti ed i soggetti coperti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το βορειοαμερικανικό συμπόσιο διατόμων (NAD) \r\nπραγματοποιείται κάθε δύο έτη και χαρακτηρίζει ένα ασυνήθιστο \r\nακαδημαϊκό αθλητικό γεγονός. Μια περιγραφή, από το \r\n1993, δεύτερες καταμετρήσεις που: οι \"ομάδες ηλεκτρονόμων\r\nτριών diatomists έπρεπε για να τρέξουν κατά μήκος της \r\nπαραλίας που φορά τα θωρακικά καλοβατικά, προσδιορίζοντας τα \r\nδιάτομα που εμφανίστηκαν στις φωτογραφίες κατά μήκος του \r\nτρόπου.\" Ο εκπαιδευτικός θα μπορούσε να έχει τους \r\nσπουδαστές να προσδιορίσουν τις φωτογραφίες των λεπτών τμημάτων, \r\nή microfossils, ή των ερωτήσεων απάντησης ή ακόμα και να \r\nκάνουν τις απλές δοκιμές εργαστηρίων. Διαφορετικά δείγματα\r\nχρήσης για κάθε φορέα. Το σημαντικό χαρακτηριστικό \r\nγνώρισμα είναι η μορφή φυλών ηλεκτρονόμων, το οποίο σημαίνει \r\nότι και οι τρεις φορείς συμβάλλουν στην προσπάθεια και ότι οι \r\nσπουδαστές πρέπει να πάρουν από τις καρέκλες τους και να \r\nκινηθούν γύρω λίγο. Σε αυτήν την σελίδα αφετηρίας, οι \r\nχρήστες μπορούν να έχουν πρόσβαση στις πληροφορίες για τους \r\nστόχους εκμάθησης της άσκησης, πλαίσιο για τη χρήση, τις \r\nσημειώσεις και τις άκρες διδασκαλίας, τα εκπαιδευτικά υλικά, τις \r\nιδέες αξιολόγησης, τις αναφορές και τα θέματα που καλύπτονται.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El simposio norteamericano de la diatomea (NADS) \r\nocurre cada dos años y ofrece un acontecimiento que se divierte \r\nacadémico inusual. Una descripción, a partir de 1993, \r\nrecuentos eso: los \"equipos del relais de tres diatomists fueron\r\nrequeridos ejecutarse a lo largo de los waders del pecho de la playa \r\nque desgastaban, identificando las diatomeas mostradas en fotografías\r\na lo largo de la manera.\" El instructor podría hacer que los \r\nestudiantes identifiquen las fotografías de secciones finas, o los \r\nmicrofossils, o las preguntas de la respuesta o aún que hagan pruebas\r\nde laboratorio simples. Utilice diversas muestras para cada \r\njugador. La característica importante es el formato de la raza \r\ndel relais, que significa que los tres jugadores contribuyen al \r\nesfuerzo y que los estudiantes necesitan salir de sus sillas y moverse\r\nalrededor de un poco. En esta paginación del punto de partida, \r\nlos utilizadores pueden tener acceso a la información sobre las metas\r\nque aprenden del ejercicio, contexto para las extremidades del uso, de\r\nla enseñanza las notas y, los materiales didácticos, las ideas del \r\ngravamen, las referencias y los asuntos cubiertos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:NORTH AMERICAN DIATOM SYMPOSIUM\r\nFN:NORTH AMERICAN DIATOM SYMPOSIUM\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212854</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106889</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/traditional-nads-scum-run</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/traditional-nads-scum-run"
}