{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104917</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104917</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085249</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">San Francisco General Strike</string>\r\n            <string language=\"x-mt-de\">San Francisco Generalstreik</string>\r\n            <string language=\"x-mt-fr\">Grève de San Francisco</string>\r\n            <string language=\"x-mt-pt\">Batida Geral Do San Francisco</string>\r\n            <string language=\"x-mt-it\">Colpo Generale De San Francisco</string>\r\n            <string language=\"x-mt-el\">Γενική απεργία του Σαν Φρανσίσκο</string>\r\n            <string language=\"x-mt-es\">Huelga General De San Francisco</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many people who were employed during the Great Depression grew increasingly dissatisfied with working conditions, and took action by forming labor unions. Although the General Strike of San Francisco took place from July 16 to 19, 1934, it had been brewing for months. In March, Harry Bridges (shown in two photographs) led his International Longshoremen?s Association (ILA, which represented the dockworkers), in a vote to strike for control of hiring halls, better pay, and better hours. The ILA strike officially began on May 9, 1934. A photograph from May 8 shows longshoremen waiting for the strike deadline, and an image from May 10 shows Bridges leading picketers down San Francisco?s Embarcadero. Other images show strikers in line for food, and a young man trying to decide whether or not to picket. On July 5, when employers tried to open the docks and unload ships, strikers clashed with 1,000 armed police officers. Photographs show police confronting the strikers with what appears to be gunsmoke on one side, and police with tear gas guns. When it was over, 64 were injured and two men were killed on what became known as \"Bloody Thursday.\" The deaths of the men and the huge, public funeral for them (shown in two photographs), helped Bridges rally the support of other unions in the city to join the strike. This General Strike effectively shut down the city of San Francisco for four days. The strike was a success: many of the ILA?s demands were met. A photograph taken in front of the Emporium department store shows a newspaper vendor selling the issue announcing the end of the strike. The following year, 1935, the Wagner Act created the National Labor Relations Board that protects the rights of workers to organize into unions. The General Strike brought economic and political power for labor unions that would last for decades.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele Leute, die während des großen Tiefstands \r\nbeschäftigt wurden, wuchsen in zunehmendem Maße mit \r\nArbeitsbedingungen unzufrieden gemacht und ergriffen Maßnahmen, indem\r\nsie Arbeiterverbände bildeten. Obgleich der Generalstreik von \r\nSan Francisco von einem Juli 16 bis 19 stattfand, 1934, hatte er für \r\nMonate gebraut. Im März führten die Harry Brücken (gezeigt in\r\nzwei Fotographien) seine internationale Longshoremen?s Verbindung \r\n(ILA, die die dockworkers darstellte), in einer Stimme, um zur \r\nSteuerung der Einstellungssäle, der besseren Bezahlung und der \r\nbesseren Stunden anzuschlagen. Der ILA Schlag fing offiziell an \r\nMai 9, 1934 an. Eine Fotographie von einem Mai 8 zeigt die \r\nLongshoremen, die den Schlagstichtag warten, und ein Bild von einem \r\nMai 10 zeigt die Brücken, die unten Streikposten San Francisco?s \r\nEmbarcadero führen. Andere Bilder zeigen Schlaggeräte in der \r\nZeile für Nahrung und einen jungen Mann, der, zu entscheiden ob oder \r\nversucht nicht einzupfählen. An Juli 5, als die Arbeitgeber, \r\ndie versucht wurden, um die Docks zu öffnen und Schiffe, \r\nSchlaggeräte aus dem Programm zu nehmen mit 1.000 bewaffneten \r\nPolizeioffizieren zusammenstießen. Fotographien zeigen die \r\nPolizei, welche die Schlaggeräte konfrontiert mit, was scheint, \r\ngunsmoke auf seitlichem einem zu sein und Polizei mit \r\nTränengasgewehren. Als es rüber sein, wurden 64 verletzt und \r\nzwei Männer wurden beendet auf, was wurde bekannt als \"blutiger \r\nDonnerstag.\" Die Todesfälle der Männer und des sehr großen, \r\nallgemeinen Begräbnisses für sie (gezeigt in zwei Fotographien), \r\ngeholfene Brücken sammeln den Support anderer Anschlüße in der \r\nStadt, um den Schlag zu verbinden. Dieser Generalstreik \r\nschaltete effektiv die Stadt von San Francisco für vier Tage ab. \r\nDer Schlag war ein Erfolg: viele der ILA?s Nachfragen \r\nwurden befriedigt. Eine Fotographie, die vor dem \r\nHandelszentrumabteilung Speicher genommen wird, zeigt einen Zeitung \r\nVerkäufer, der die Ausgabe verkauft, die das Ende des Schlages \r\nverkündet. Das folgende Jahr, 1935, erstellte die Wagner Tat \r\ndas nationale Arbeitgeber-Arbeitnehmer-Beziehungen Brett, das die \r\nRechte der Arbeiter schützt, in Anschlüße zu organisieren. \r\nDer Generalstreik holte ökonomisches und politische Energie \r\nfür Arbeiterverbände, die wurden, für Dekaden dauern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup de personnes qui ont été employées \r\npendant la grande dépression se sont développées de plus en plus \r\nmécontentes avec des conditions de travail, et ont agi en formant les\r\nsyndicats. Bien que la grève de San Francisco ait eu lieu à \r\npartir juillet de 16 à 19, 1934, elle avait brassé pendant des mois.\r\nEn mars, les passerelles de Harry (montrées en deux \r\nphotographies) ont mené son association internationale de Travailleurs portuaires\r\n(ILA, qui a représenté les dockworkers), dans une voix pour frapper \r\npour la commande des bureaux d'embauchage, du meilleur salaire, et des\r\nmeilleures heures. La grève d'ILA a officiellement commencé \r\n9 mai 1934. Une photographie à partir mai de 8 montre des \r\ntravailleurs portuaires attendant la date-limite de grève, et une image à partir\r\nmai de 10 montre des passerelles menant les piquets de grève vers le \r\nbas San Francisco Embarcadero. D'autres images montrent des \r\ngrèvistes dans la ligne pour la nourriture, et un jeune homme \r\nessayant de décider si de ne pas palissader. Juillet 5, quand \r\nles employeurs jugés pour ouvrir les docks et pour décharger des \r\nbateaux, butées se sont opposés avec 1.000 officiers de police \r\narmés. Les photographies montrent la police confrontant les \r\nbutées avec ce qui semble être gunsmoke sur un latéral, et police \r\navec des pistolets de gaz lacrymogène. Quand il plus de, 64 ont\r\nété blessés et deux hommes ont été détruits sur ce qui est \r\ndevenu notoire en tant que \"jeudi sanglant.\" Les décès des \r\nhommes et de l'enterrement énorme et public pour eux (montré en deux\r\nphotographies), les passerelles aidées rassemblent le support \r\nd'autres syndicats dans la ville pour joindre la grève. Cette \r\ngrève a pertinemment arrêté la ville de San Francisco pendant \r\nquatre jours. La grève était un succès : plusieurs des \r\ndemandes d'ILA?s ont été satisfaites. Une photographie prise \r\ndevant le grand magasin de centre commercial montre un constructeur de\r\njournal vendant le titre annonçant la fin de la grève. \r\nL'année suivante, 1935, l'acte de Wagner a créé l'office\r\nnational de relations sociales qui protège les droites des ouvriers \r\nd'organiser en syndicats. La grève a apporté économique et \r\npuissance politique pour les syndicats qui  durer pendant des \r\ndécennies.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitos povos que foram empregados durante o \r\ndepression grande cresceram descontentados cada vez mais com \r\ncondições de funcionamento, e fizeram exame da ação dando forma a \r\nuniões labor. Embora a batida geral de San Francisco ocorresse \r\njulho 16 a de 19, 1934, brewing por meses. Em março, as pontes \r\nde Harry (mostradas em duas fotografias) conduziram a sua associação\r\ninternacional de Longshoremen?s (ILA, que representou os dockworkers),\r\nem um voto para golpear para o controle de salões empregando, do \r\npagamento melhor, e de horas melhores. A batida de ILA começou \r\noficialmente maio em 9, 1934. Uma fotografia maio de 8 mostra os\r\nlongshoremen que esperam o fim do prazo da batida, e uma imagem maio \r\nde 10 mostra as pontes que conduzem aos picketers para baixo San \r\nFrancisco?s Embarcadero. Outras imagens mostram grevistas na \r\nlinha para o alimento, e um homem novo que tenta decidir-se se ou não\r\npicket. Julho em 5, quando os empregadores tentados abrir as \r\ndocas e descarregar navios, grevistas clashed com os 1.000 oficiais de\r\npolícias armados. As fotografias mostram as polícias que \r\nconfrontam os grevistas com o o que parece ser gunsmoke em um lateral,\r\ne polícias com os injetores do gás de rasgo. Quando sobre, 64 \r\nforam feridos e dois homens foram matados em o que se tornou sabido \r\ncomo \"quinta-feira sangrenta.\" As mortes dos homens e do funeral\r\nenorme, público para eles (mostrado em duas fotografias), pontes \r\najudadas rally a sustentação de outras uniões na cidade para juntar\r\na batida. Esta batida geral fechou eficazmente abaixo a cidade \r\nde San Francisco por quatro dias. A batida era um sucesso: \r\nmuitas das demandas de ILA?s foram encontradas com. Uma \r\nfotografia feita exame na frente da loja de departamento do emporium \r\nmostra um vendedor do jornal que vende a edição que anuncia o fim da\r\nbatida. O seguinte ano, 1935, o ato de Wagner criou a placa de \r\nrelações labor nacional que protege as direitas dos trabalhadores \r\norganizar em uniões. A batida geral trouxe econômico e \r\npotência política para as uniões labor que  para durar por \r\ndécadas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molta gente che è stata impiegata durante la \r\ndepressione grande si è sviluppata sempre più insoddisfatta con le \r\ncondizioni di lavoro ed ha agito formando i sindacati di lavoro. \r\nAnche se il colpo generale di San Francisco ha avvenuto da 19 \r\nluglio 16 - 1934, stava fermentando per i mesi. In marzo, i \r\nponticelli del Harry (indicati in due fotografie) hanno condotto la \r\nsua associazione internazionale di Longshoremen?s (ILA, che ha \r\nrappresentato i dockworkers), in un voto per colpire per controllo dei\r\ncorridoi assumenti, della paga migliore e delle ore migliori. Il\r\ncolpo di ILA ha cominciato ufficialmente maggio su 9, 1934. Una \r\nfotografia maggio da 8 mostra i longshoremen che aspettano la scadenza\r\ndi colpo e un'immagine maggio da 10 mostra i ponticelli che conducono \r\ni picketers giù il San Francisco?s Embarcadero. Altre immagini \r\nmostrano i percussori nella riga per alimento e un giovane che prova a\r\ndecidere se o a non steccare. Il 5 luglio, quando i datori di \r\nlavoro hanno provato ad aprire i bacini ed a scaricare le navi, i \r\npercussori clashed con 1.000 ufficiale di polizia munito. Le \r\nfotografie mostrano la polizia che confronta i percussori con che cosa\r\nsembra essere gunsmoke su uno laterale e polizia con le pistole del \r\ngas lacrimogeno. Quando finito, 64 sono stati danneggiati e due \r\nuomini sono stati uccisi su che cosa è stato conosciuto come \r\n\"giovedì sanguinante.\" Le morti degli uomini e del funerale \r\nenorme e pubblico per loro (indicato in due fotografie), ponticelli \r\naiutati radunano il supporto di altri sindacati nella città per unire\r\nil colpo. Questo colpo generale ha interrotto efficacemente la \r\ncittà di San Francisco per quattro giorni. Il colpo era un \r\nsuccesso: molte delle esigenze di ILA?s sono state risposte a. \r\nUna fotografia presa davanti il grande magazzino del emporium \r\nmostra un fornitore del giornale che vende l'edizione che annuncia la \r\nconclusione del colpo. Il seguente anno, 1935, la Legge di \r\nWagner ha creato il Bordo Di lavoro nazionale di rapporti che \r\nprotegge i diritti degli operai di organizzare nei sindacati. Il\r\ncolpo generale ha portato economico e potenza politica per i sindacati\r\ndi lavoro che durare le decadi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλά άτομα που απασχολήθηκαν κατά τη διάρκεια της \r\nμεγάλης οικονομικής κρίσης έγιναν όλο και περισσότερο \r\nδυσαρεστημένα με τις συνθήκες εργασίας, και έλαβαν μέτρα με τη \r\nδιαμόρφωση των εργατικών συνδικάτων. Αν και η γενική \r\nαπεργία του Σαν Φρανσίσκο πραγματοποιήθηκε από τις 16 έως \r\n19 Ιουλίου ..1934, παρασκεύαζε για τους μήνες. Το \r\nΜάρτιο, Harry Bridges (που εμφανίζεται σε δύο φωτογραφίες) \r\nοδήγησε τη διεθνή ένωση Longshoremen?s του (ILA, η οποία \r\nαντιπροσώπευσε τα dockworkers), σε μια ψηφοφορία για να χτυπήσει\r\nγια τον έλεγχο της μίσθωσης των αιθουσών, της καλύτερης αμοιβής, \r\nκαι των καλύτερων ωρών. Η απεργία ILA άρχισε επίσημα σε \r\nΜάιος 9, το 1934. Μια φωτογραφία από Μάιος 8 \r\nεμφανίζει λιμενεργάτες που περιμένουν την προθεσμία απεργίας, και\r\nμια εικόνα από Μάιος 10 εμφανίζει γέφυρες που οδηγούν τα \r\npicketers κάτω από το SAN Francisco?s Embarcadero. \r\nΑλλες εικόνες εμφανίζουν τους απεργούς στη γραμμή για τα \r\nτρόφιμα, και νεαρό άνδρα που προσπαθεί να αποφασίσουν εαν πρέπει\r\nνα περιφράξουν. Στις 5 Ιουλίου, όταν προσπάθησαν να \r\nανοίξουν τις αποβάθρες και να ξεφορτώσουν οι εργοδότες τα σκάφη, \r\nοι απεργοί διαφώνησαν με 1.000 οπλισμένους αστυνομικούς. \r\nΟι φωτογραφίες εμφανίζουν αστυνομία που αντιμετωπίζει τους \r\nαπεργούς με αυτό που εμφανίζεται να είναι gunsmoke σε μια \r\nπλευρά, και την αστυνομία με τα πυροβόλα όπλα δακρύων αέριο.\r\nΌταν τελείωσε, 64 τραυματίστηκαν και δύο άτομα \r\nσκοτώθηκαν σε αυτό που έγινε γνωστό ως \"αιματηρή Πέμπτη.\" \r\nΟι θάνατοι των ατόμων και η τεράστια, δημόσια κηδεία για \r\nτους (εμφανισμένος σε δύο φωτογραφίες), βοήθησαν τις γέφυρες να \r\nσυναθροίσουν την υποστήριξη άλλων ενώσεων στην πόλη για να \r\nενώσουν την απεργία. Αυτή η γενική απεργία διέκοψε \r\nαποτελεσματικά την πόλη του Σαν Φρανσίσκο για τέσσερις ημέρες. \r\nΗ απεργία ήταν μια επιτυχία: πολλές από τις \r\nαπαιτήσεις ILA?s ικανοποιήθηκαν. Μια φωτογραφία που \r\nλαμβάνεται μπροστά από το κατάστημα τμημάτων εμπορικών κέντρων \r\nεμφανίζει προμηθευτή εφημερίδων που πωλεί το ζήτημα \r\nαναγγέλλοντας το τέλος της απεργίας. Το επόμενο έτος, \r\n1935, ο νόμος Wagner δημιούργησε το εθνικό συμβούλιο \r\nσχέσεων εργασίας που προστατεύει τα δικαιώματα των εργαζομένων \r\nπου οργανώνουν στις ενώσεις. Η γενική απεργία έφερε την \r\nοικονομική και πολιτική δύναμη για τα εργατικά συνδικάτα που θα \r\nδιαρκούσαν για δεκαετίες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mucha gente que fue empleada durante la gran \r\ndepresión creció descontentada cada vez más con condiciones de \r\ntrabajo, y tomó la acción formando sindicatos. Aunque la \r\nhuelga general de San Francisco ocurrió del de julio 16 a 19 de 1934,\r\nhabía estado elaborando cerveza por meses. En marcha, los \r\npuentes de Harry (mostrados en dos fotografías) condujeron su \r\nasociación internacional de Longshoremen?s (ILA, que representó los \r\ndockworkers), en un voto para pulso para el control de pasillos que \r\nempleaban, de una paga mejor, y de horas mejores. La huelga de \r\nILA comenzó oficialmente 9 de mayo de 1934. Una fotografía \r\ndel de mayo 8 muestra a estibadores que esperan el plazo de la huelga,\r\ny una imagen del de mayo 10 muestra los puentes que conducen a los \r\npicketers abajo San Francisco?s Embarcadero. Otras imágenes \r\nmuestran a huelguistas en la línea para el alimento, y a hombre joven\r\nque intenta decidir a si o no cercar con piquete. De julio el 5,\r\ncuando los patrones intentados para abrir los muelles y para descargar\r\nlas naves, huelguistas clashed con 1.000 oficiales de policía \r\narmados. Las fotografías muestran a policía que enfrenta los \r\nhuelguistas con qué aparece ser gunsmoke en uno lateral, y policía \r\ncon los armas del gas lacrimógeno. Cuando encima, 64 fueron \r\ndañados y mataron a dos hombres en qué se conocía como \"jueves \r\nsangriento.\" Las muertes de los hombres y del entierro enorme, \r\npúblico para ellos (mostrado en dos fotografías), los puentes \r\nayudados reúnen la ayuda de otras uniones en la ciudad para ensamblar\r\nla huelga. Esta huelga general cerró con eficacia la ciudad de \r\nSan Francisco por cuatro días. La huelga era un éxito: \r\nmuchas de las demandas de ILA?s fueron resueltas. Una \r\nfotografía tomada delante del almacén grande del emporium muestra a \r\nvendedor del periódico que vende la edición que anuncia el final de \r\nla huelga. El año siguiente, 1935, el acto de Wagner creó a \r\nconsejo de relaciones del trabajo nacional que protege las derechas de\r\ntrabajadores de ordenar en uniones. La huelga general trajo \r\neconómico y potencia política para los sindicatos que durar por \r\ndécadas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085249</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104917</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/san-francisco-general-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/san-francisco-general-strike"
}