{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107891</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107891</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086388</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Korematsu  v.  United States: The U.S. Supreme Court Upholds Internment</string>\r\n            <string language=\"x-mt-de\">Korematsu V. Vereinigte Staaten: Das \r\nVEREINIGTE STAATEN Höchste Gericht Unterstützt Internierung</string>\r\n            <string language=\"x-mt-fr\">Korematsu v. Etats-Unis : La Cour Suprême \r\ndes ETATS-UNIS Confirme l'Internement</string>\r\n            <string language=\"x-mt-pt\">Estados unidos v. de Korematsu: A Corte \r\nSuprema de ESTADOS UNIDOS Upholds O Internamento</string>\r\n            <string language=\"x-mt-it\">Korematsu v. unito Dichiara: La Corte\r\nsuprema degli STATI UNITI Sostiene L'Internamento</string>\r\n            <string language=\"x-mt-el\">Korematsu V. Ηνωμένες Πολιτείες: Το \r\nΑΜΕΡΙΚΑΝΙΚΟ ανώτατο δικαστήριο υποστηρίζει τον περιορισμό</string>\r\n            <string language=\"x-mt-es\">Korematsu v. Estados Unidos: El Tribunal \r\nSupremo de ESTADOS UNIDOS Mantiene La Internación</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">America fought World War II to preserve freedom and democracy, yet that same war featured the greatest suppression of civil liberties in the nation's history. In an atmosphere of hysteria, President Roosevelt, encouraged by officials at all levels of the federal government, authorized the internment of tens of thousands of American citizens of Japanese ancestry and resident aliens from Japan. One of the most important of the legal challenges to the internment policy was  Korematsu v. United States , a case brought by Fred T. Korematsu, a Nisei (an American-born person whose parents were born in Japan). Korematsu had been arrested by the FBI for failing to report for relocation and was convicted in federal court in September 1942. The U.S. Supreme Court, in a sharply divided 6-3 decision, upheld Korematsu's conviction in late 1944. The majority opinion, written by Justice Hugo Black, rejected the plaintiff's discrimination argument and upheld the government's right to relocate citizens in the face of wartime emergency.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Amerika kennzeichnete der gekämpfte Zweite \r\nWeltkrieg, zum von von Freiheit und von von Demokratie zu \r\nkonservieren, dennoch das der gleiche Krieg den größten Ausgleich \r\nvon Zivilfreiheiten in der Geschichte der Nation. In einer \r\nAtmosphäre der Hysterie, autorisierte Präsident Roosevelt, \r\nangeregt von den Beamten auf allen Stufen der Bundesregierung, die \r\nInternierung von 10 Tausenden der amerikanischen Bürger japanischen \r\nGeschlechtes und der Residentausländer von Japan. Eins von den \r\nwichtigsten der zugelassenen Herausforderungen zur Internierungpolitik\r\nwar Korematsu V. Vereinigte Staaten, ein Fall, der durch Fred T. \r\nKorematsu, ein Nisei geholt wurde (eine Amerikanisch-getragene Person \r\nderen Eltern in Japan geboren waren). Korematsu war durch das \r\nFBI festgehalten worden, damit das Nicht können für Verschiebung \r\nberichtet und wurde im Bundesgerichtshof im September 1942 \r\nüberführt. Das VEREINIGTE STAATEN Höchste Gericht, in einer \r\nscharf geteilten Entscheidung 6-3, unterstützte Überzeugung \r\nKorematsus spätem 1944. Die Majorität Meinung, geschrieben \r\ndurch Justice Hugo Schwarzes, zurückgewiesen dem \r\nUnterscheidungargument des Zivilklägers und unterstützt dem Recht \r\nder Regierung, Bürger angesichts der Kriegdringlichkeit zu verlagern.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">ParAmérique la deuxième guerre mondiale \r\ncombattue celle pour préserver la liberté et la démocratie, \r\npourtant la même guerre a comporté la plus grande suppression des \r\nlibertés civiles dans l'histoire de la nation. Dans une \r\natmosphère d'hystérie, le Président Roosevelt, encouragé par des \r\nfonctionnaires à tous les niveaux du gouvernement fédéral, a \r\nautorisé l'internement des dizaines de milliers de citoyens \r\naméricains d'ascendance japonaise et d'étrangers résidents du \r\nJapon. Un des plus importante des défis légaux à la politique\r\nd'internement était Korematsu v. Etats-Unis, un cas apporté par Fred\r\nT. Korematsu, un Nisei (une personne Américain-soutenue dont les \r\nparents sont nés au Japon). Korematsu été arrêté par le \r\nFBI pour que n'enregistre pas pour le réadressage et avait a \r\nété condamné dans la cour fédérale en septembre 1942. La \r\ncour suprême des ETATS-UNIS, dans une décision 6-3 brusquement \r\ndivisée, a confirmé la conviction de Korematsu vers la fin de 1944. \r\nL'opinion de majorité, écrite par noir de Justice Hugo, \r\nrejetée l'argument de la discrimination du plaignant et confirmée la\r\ndroite du gouvernement de replacer des citoyens face à l'urgence de \r\ntemps de guerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">América a segunda guerra mundial lutada aquela \r\npara preservar a liberdade e a democracia, contudo a mesma guerra \r\ncaracterizou a supressão a mais grande de liberdades civis no history\r\nda nação. Em uma atmosfera do hysteria, o presidente \r\nRoosevelt, incentivado por oficiais em todos os níveis do governo \r\nfederal, autorizou o internamento dos dez dos milhares de cidadãos \r\namericanos do ancestry japonês e dos estrangeiros residentes de \r\nJapão. Um do mais importante dos desafios legais à política \r\ndo internamento era estados unidos v. de Korematsu, um caso trazido \r\npor Fred T. Korematsu, um Nisei (uma pessoa Americano-carregada cujos \r\nos pais fossem carregados em Japão). Korematsu tinha sido \r\nprendido pelo FBI para que não relate para o relocation e convicted \r\nna corte federal em setembro 1942. A corte suprema de ESTADOS \r\nUNIDOS, em uma decisão 6-3 agudamente dividida, upheld a convicção \r\nde Korematsu em 1944 atrasado. A opinião da maioria, escrita \r\npelo preto de Justiça Hugo, rejeitada o argumento da discriminação \r\ndo plaintiff e upheld a direita do governo relocate cidadãos na cara \r\nda emergência do wartime.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'America ha combattuto la seconda guerra mondiale\r\nper conservare la libertà e la democrazia, tuttavia quella la stessa \r\nguerra ha caratterizzato la soppressione più grande delle libertà \r\ncivili nella storia della nazione. In un atmosfera di hysteria, \r\nil presidente Roosevelt, consigliato a dai funzionari a tutti i \r\nlivelli del governo federale, ha autorizzato l'internamento dei dieci \r\ndei migliaia dei cittadini americani dell'ascendenza giapponese e \r\ndegli stranieri residenti dal Giappone. Uno degli la più \r\nimportanti delle contestazioni alla politica di internamento era \r\nKorematsu v. unito Dichiara, un caso portato da Fred T. \r\nKorematsu, un Nisei (una persona Americano-sopportata di cui i \r\ngenitori sono stati sopportati nel Giappone). Korematsu era \r\nstato arrestato dal FBI affinchè non riuscire segnali per la \r\nrilocazione ed è stato condannato nella corte federale nel mese di \r\nsettembre del 1942. La Corte suprema degli STATI UNITI, in una \r\ndecisione acutamente divisa 6-3, ha sostenuto la convinzione del \r\nKorematsu verso la fine del 1944. L'opinione di maggioranza, \r\nscritta da nero della Justice Hugo, rifiutata l'argomento di \r\ndistinzione del querelante e sostenuta la destra del governo \r\nriassegnare i cittadini di fronte all'emergenza di wartime.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η Αμερική διεξήγαγε τον παγκόσμιο πόλεμο ΙΙ για να \r\nσυντηρήσει την ελευθερία και τη δημοκρατία, όμως εκείνος ο ίδιος\r\nπόλεμος χαρακτήρισε τη μέγιστη καταστολή των αστικών ελευθεριών \r\nστην ιστορία του έθνους. Σε μια ατμόσφαιρα της υστερίας, ο \r\nΠρόεδρος Roosevelt, που ενθαρρύνθηκε από τους ανώτερους \r\nυπαλλήλους σε όλα τα επίπεδα της ομοσπονδιακής κυβέρνησης, \r\nενέκρινε τον περιορισμό των δεκάδων χιλιάδων αμερικανικοί \r\nπολίτες της ιαπωνικής καταγωγής και εδρεύοντες αλλοδαποί από την\r\nΙαπωνία. Ένα από το σημαντικότερο των νομικών προκλήσεων \r\nστην πολιτική περιορισμού ήταν Korematsu V. Ηνωμένες \r\nΠολιτείες, μια υπόθεση που υποβλήθηκε από το Fred T. \r\nKorematsu, ένα Nisei (ένα αμερικανικός-γεννημένο πρόσωπο οι\r\nτου οποίου γονείς γεννήθηκαν στην Ιαπωνία). Το Korematsu \r\nήταν συλλήφθείτ από τη FBI για την αποτυχία να υποβάλει \r\nέκθεση για την επαναμετάθεση και καταδικάστηκε στο ομοσπονδιακό \r\nδικαστήριο τον Σεπτέμβριο του 1942. Το ΑΜΕΡΙΚΑΝΙΚΟ ανώτατο\r\nδικαστήριο, σε μια αισθητά διαιρεμένη απόφαση 6-3, υποστήριξε \r\nτην πεποίθηση Korematsu στα τέλη του 1944. Η άποψη \r\nπλειοψηφίας, που γράφτηκε από τη δικαιοσύνη Hugo Black, \r\nαπέρριψε το όρισμα διάκρισης του ενάγοντος και υποστήριξε το \r\nκυβερνητικό δικαίωμα να επανεντοπιστούν οι πολίτες παρά την εν \r\nκαιρώ πολέμου έκτακτη ανάγκη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">América la Segunda Guerra Mundial de combate ésa\r\npara preservar la libertad y la democracia, con todo la misma guerra \r\nofreció la supresión más grande de libertades civiles en la \r\nhistoria de la nación. En una atmósfera de la histeria, \r\npresidente Roosevelt, alentador por los funcionarios en todos los \r\nniveles del gobierno federal, autorizó la internación de diez de \r\nmillares de ciudadanos americanos de ascendencia japonesa y de \r\nextranjeros residentes de Japón. Uno del más importante de los\r\ndesafíos legales a la política de la internación era Korematsu v. \r\nEstados Unidos, un caso traído por Fred T. Korematsu, un Nisei \r\n(persona Americano-llevada que padres nacieron en Japón). \r\nKorematsu había sido arrestado por el FBI para que el no poder \r\nseñale para la realocación y fue condenado en corte federal en \r\nseptiembre de 1942. El Tribunal Supremo de ESTADOS UNIDOS, en \r\nuna decisión sostenidamente dividida 6-3, mantuvo la convicción de \r\nKorematsu en finales de 1944. La opinión de la mayoría, \r\nescrita por el negro de Justice Hugo, rechazada el argumento de la \r\ndiscriminación del demandante y mantenida la derecha del gobierno de \r\nvolver a poner a los ciudadanos en la cara de la emergencia del tiempo\r\nde guerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086388</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107891</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/korematsu-v-united-states-the-u-s-supreme-court-upholds-internment</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/korematsu-v-united-states-the-u-s-supreme-court-upholds-internment"
}