{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104761</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104761</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086405</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Leon Sverdlove On the Taft-Hartley Act</string>\r\n            <string language=\"x-mt-de\">Leon Sverdlove auf der Taft-Hartley Tat</string>\r\n            <string language=\"x-mt-fr\">Leon Sverdlove sur la Loi de Taft-Hartley</string>\r\n            <string language=\"x-mt-pt\">Leon Sverdlove no ato de Taft-Hartley</string>\r\n            <string language=\"x-mt-it\">Leon Sverdlove sulla Legge di Taft-Hartley</string>\r\n            <string language=\"x-mt-el\">Leon Sverdlove στο νόμο ταφτ- Hartley</string>\r\n            <string language=\"x-mt-es\">Leon Sverdlove en el acto de Taft-Hartley</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Taft-Hartley Act, passed in 1947, symbolized the anti-labor climate of postwar America. The act expanded the power of employers and the government to prevent union organizing and strikes, and made it difficult for unions to take industrial action. The most difficult aspect of the bill for many unions to swallow required labor leaders to declare themselves to be non-Communist if they wanted to participate in NLRB elections. While many union members, like Leon Sverdlove of the Jewelry Workers union in New York, resented having to divulge their political views, they accepted the act's requirement in order to protect what union rights they had left. As Sverdlove found, however, even accepting the act's dictates did not protect unions and their members from accusations of communism, and many unions and workers suspected as communist sympathizers were forced out of organized labor.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Taft-Hartley Tat, geführt 1947, symbolisierte\r\nAnti-bearbeiten Klima von Nachkriegsamerika. Die Tat erweiterte \r\ndie Energie der Arbeitgeber und der Regierung, das \r\nAnschlußorganisieren und -schläge zu verhindern, und gebildet es \r\nschwierig, damit Anschlüße gewerkschaftliche Kampfmassnahme nehmen. \r\nDer schwierigste Aspekt der Rechnung, damit viele Anschlüße \r\nbenötigten Gewerkschaftsführer, sich zu erklären, um nicht \r\nkommunistisch zu sein schlucken, wenn sie an den NLRB Wahlen \r\nteilnehmen wollten. Während viele Anschlußbauteile, wie Leon \r\nSverdlove des Schmucksache-Arbeiteranschlußes in New York, ihre \r\npolitischen Ansichten verbreiten übelgenommenes Müssen, sie annahmen\r\ndie Anforderung der Tat, um zu schützen, welche Anschlußrechte sie \r\ngelassen hatten. Da gefundenes Sverdlove die Vorschriften der \r\nTat jedoch sogar annehmen Anschlüße und ihre Bauteile nicht vor \r\nAnklagen des Kommunismus schützte, und viele Anschlüße und \r\nArbeiter, die als kommunistische Gleichgesinnte vermutet wurden, aus \r\norganisierter Arbeit heraus vorverlegt waren.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'acte de Taft-Hartley, passé en 1947, a \r\nsymbolisé anti-travaillent le climat de l'Amérique d'après-guerre. \r\nL'acte a augmenté la puissance des employeurs et du \r\ngouvernement d'empêcher l'organisation et les grèves des syndicats, \r\net fait lui difficile pour que les syndicats prennent l'action \r\nindustrielle. L'aspect le plus difficile de la facture pour que \r\nbeaucoup de syndicats avalent a exigé des dirigeants syndicaux de se \r\ndéclarer pour être non communistes s'ils voulaient participer aux \r\nélections de NLRB. Tandis que beaucoup de travailleurs \r\nsyndiqués, comme Leon Sverdlove du syndicat de bijoux à New York, \r\ndevoir offensé par divulguer leurs vues politiques, ils recevaient la\r\ncondition de l'acte afin de protéger quelles droites des syndicats \r\nils avaient laissées. Car Sverdlove trouvé, cependant, \r\nrecevoir même les préceptes de l'acte n'a pas protégé des \r\nsyndicats et leurs membres contre des accusations du communisme, et \r\nbeaucoup de syndicats et ouvriers suspectés en tant que sympathisants\r\ncommunistes étaient obligatoires hors du travail organisé.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O ato de Taft-Hartley, passado em 1947, symbolized\r\nanti-trabalha o clima de América postwar. O ato expandiu a \r\npotência dos empregadores e do governo impedir organizar e batidas da\r\nunião, e feito lhe difícil para que as uniões façam exame da \r\nação industrial. O aspecto o mais difícil da conta para que \r\nmuitas uniões engulam requereu líderes labor declarar-se para ser \r\nnon-Communist se quisessem participar em eleições de NLRB. \r\nQuando muitos membros de união, como Leon Sverdlove da união \r\nde trabalhadores da jóia em New York, ter que ressentido divulge suas\r\nvistas políticas, eles aceitaram a exigência do ato a fim proteger \r\nque direitas da união tinham deixado. Porque Sverdlove \r\nencontrado, entretanto, mesmo aceitar as ordens do ato não protegeu \r\nuniões e seus membros dos accusations do communism, e muitos uniões \r\ne trabalhadores suspeitados como sympathizers comunistas eram forçado\r\nfora do trabalho organizado.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Legge di Taft-Hartley, passata in 1947, ha \r\nsimbolizzato il clima di anti-lavoro dell'America dopoguerra. \r\nL'atto ha espanso l'potenza dei datori di lavoro e del governo \r\nimpedire l'organizzazione ed i colpi del sindacato e reso esso \r\ndifficile affinchè i sindacati intraprenda l'azione industriale. \r\nLa funzione più difficile della fattura affinchè molti \r\nsindacati swallow ha richiesto ai capi di lavoro di \r\ndichiararsi per essere non comunisti se desiderassero partecipare alle\r\nelezioni di NLRB. Mentre molti membri del sindacato, come Leon \r\nSverdlove dell'unione di operai dei monili a New York, dovere \r\nrisentito di divulgare i loro punti di vista politici, hanno accettato\r\nil requisito dell'atto per proteggere che diritti del sindacato \r\navevano lasciato. Poichè Sverdlove trovato, tuttavia, neppure \r\naccettare i dettami dell'atto non ha protetto i sindacati ed i loro \r\nmembri dalle accuse di comunismo e molti sindacati ed operai \r\nritenuti sospetto come simpatizzanti comunisti erano forzato dal \r\nlavoro organizzato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το νόμο ταφτ- Hartley, που πέρασαν το 1947, \r\nσυμβόλισε το κλίμα αντι-εργασίας της μεταπολεμικής Αμερικής. \r\nΗ πράξη επέκτεινε τη δύναμη των εργοδοτών και της \r\nκυβέρνησης για να αποτρέψει την οργάνωση και τις απεργίες ένωσης,\r\nκαι το κατέστησε δύσκολο για τις ενώσεις να λάβουν βιομηχανικά \r\nμέτρα. Η δυσκολότερη πτυχή του λογαριασμού για πολλές \r\nενώσεις για να καταπιούν απαίτησε τους ηγέτες εργασίας για να \r\nδηλωθεί για να είναι μη κομουνιστής εάν θέλησαν να συμμετέχουν \r\nστις εκλογές NLRB. Ενώ πολλά μέλη ένωσης, όπως Leon \r\nSverdlove του σωματείου εργαζομένων κοσμήματος στη Νέα Υόρκη, \r\nηγανάκτησαν να πρέπει να αποκαλύψουν τις πολιτικές όψεις τους, \r\nαποδέχθηκαν την απαίτηση της πράξης προκειμένου να προστατευθεί \r\nποιος δικαιώματα ένωσης είχαν αφήσει. Όπως Sverdlove \r\nβρήκε, εντούτοις, ακόμη και να αποδεχθεί τις προσταγές της \r\nπράξης δεν προστάτευσε τις ενώσεις και τα μέλη τους από τις \r\nκατηγορίες του κομμουνισμού, και πολλοί ενώσεις και εργαζόμενοι \r\nπου υποψιάστηκαν ως κομμουνιστικοί υποστηρικτές αναγκάστηκαν από \r\nτην οργανωμένη εργασία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El acto de Taft-Hartley, pasado en 1947, \r\nsimbolizó contra-trabaja clima de América de la posguerra. El \r\nacto amplió la potencia de patrones y del gobierno de prevenir la \r\nordenación y huelgas de la unión, y hecho le difícil para que las \r\nuniones tomen la acción industrial. El aspecto más difícil de\r\nla cuenta para que muchas uniones traguen requirió a arranques de \r\ncinta de trabajo declararse para ser no comunistas si desearon \r\nparticipar en elecciones de NLRB. Mientras que muchos miembros \r\nde unión, como Leon Sverdlove de la unión de trabajadores de la \r\njoyería en Nueva York, el tener que resentido divulgar sus opiniones \r\npolíticas, ellos validaron el requisito del acto para proteger las \r\nqué derechas de la unión habían dejado. Pues Sverdlove \r\nencontrado, sin embargo, incluso validar los dictados del acto no \r\nprotegió a uniones y a sus miembros contra acusaciones del comunismo,\r\ny muchas uniones y trabajadores sospechados como simpatizantes \r\ncomunistas eran forzado fuera de trabajo ordenado.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086405</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104761</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/leon-sverdlove-on-the-taft-hartley-act</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/leon-sverdlove-on-the-taft-hartley-act"
}